Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Gives the user 60 seconds to log in with their recovery codes. The user will then have to delete or simply rescan the QR-code in the OTP Management application.
ar_eg: يعطي المستخدم 60 ثانية للتسجيل مع رموز التعافي الخاصة بهم. وسيتعين على المستخدم عندئذ حذف رمز الرصد أو بإعادة استطاعته ببساطة في تطبيق إدارة مكتب المدونة.
da_dk: Giver brugeren 60 sekunder til at logge ind med sine genoprettelseskoder. Derefter skal brugeren slette eller blot scanne QR-koden igen i OTP-håndteringsprogrammet.
de_de: Gibt dem Benutzer 60 Sekunden Zeit, sich mit seinen Wiederherstellungscodes anzumelden. Danach muss der Benutzer den QR-Code in der OTP-Verwaltungsanwendung löschen oder einfach erneut scannen.
el_gr: Δίνει στον χρήστη 60 δευτερόλεπτα για να συνδεθεί με τους κωδικούς ανάκτησης. Στη συνέχεια, ο χρήστης θα πρέπει να διαγράψει ή απλά να σαρώσει εκ νέου τον κωδικό QR στην εφαρμογή διαχείρισης OTP.
es_es: Da al usuario 60 segundos para iniciar la sesión con sus códigos de recuperación. A continuación, el usuario tendrá que eliminar o simplemente volver a escanear el código QR en la aplicación de gestión de OTP.
fi_fi: Antaa käyttäjälle 60 sekuntia aikaa kirjautua sisään palautuskoodeilla. Sen jälkeen käyttäjän on poistettava QR-koodi tai skannattava se uudelleen OTP Management -sovelluksessa.
fr_be: Donne à l'utilisateur 60 secondes pour se connecter avec ses codes de récupération. L'utilisateur devra ensuite supprimer ou simplement rescanner le QR-code dans l'application de gestion des OTP.
hu_hu: 60 másodpercet ad a felhasználónak, hogy bejelentkezzen a helyreállítási kódokkal. A felhasználónak ezután törölnie kell a QR-kódot, vagy egyszerűen újra be kell szkennelnie azt az OTP Management alkalmazásban.
id_id: Memberikan pengguna 60 detik untuk log dalam dengan kode pemulihan mereka. Pengguna itu kemudian harus menghapus atau hanya merescan kode QR di aplikasi OTP Manajemen.
it_it: Dà all'utente 60 secondi per accedere con i suoi codici di recupero. L'utente dovrà poi cancellare o semplicemente scansionare di nuovo il codice QR nell'applicazione di gestione OTP.
ja_jp: ユーザーに回復コードでログインするための60秒を与える。その後、ユーザーはワンタイムパスワード管理アプリケーションでQRコードを削除するか、単に再スキャンする必要があります。
nb_no: Gir brukeren 60 sekunder til å logge inn med sine gjenopprettingskoder. Brukeren må deretter slette eller bare skanne QR-koden på nytt i OTP Management-applikasjonen.
nl_nl: Geeft de gebruiker 60 seconden om in te loggen met hun herstelcodes. De gebruiker zal dan de QR-code moeten verwijderen of gewoon opnieuw scannen in de OTP Management applicatie.
pl_pl: Daje użytkownikowi 60 sekund na zalogowanie si za pomoc kodów odzyskiwania. Nastpnie użytkownik bdzie musia usun lub po prostu ponownie zeskanowa kod QR w aplikacji do zarzdzania OTP.
pt_br: Dá ao utilizador 60 segundos para iniciar sessão com os seus códigos de recuperação. O utilizador terá então de apagar ou simplesmente voltar a digitalizar o código QR na aplicação OTP Management.
ro_ro: Oferă utilizatorului 60 de secunde pentru a se conecta cu codurile de recuperare. Utilizatorul va trebui apoi să șteargă sau pur și simplu să rescanalizeze codul QR în aplicația de gestionare a OTP.
ru_ru: Дает пользователю 60 секунд для входа в систему с помощью кодов восстановления. Затем пользователь должен удалить или просто повторно отсканировать QR-код в приложении OTP Management.
sq_al: I jep perdoruesit 60 sekonda per te kyqur kodet e tyre te rimëkëmbjes. Përdoruesi pastaj duhet të fshijë ose thjesht të ricaktojë kodin e QR-së në aplikimin e menazhimit OTP.
sv_se: Ger användaren 60 sekunder på sig att logga in med sina återställningskoder. Användaren måste sedan radera eller helt enkelt skanna QR-koden på nytt i OTP-hanteringsprogrammet.
th_th: ให้ผู้ใช้เวลา 60 วินาทีในการล็อกระบบ กับรหัสของพวกเขา ผู้ใช้จะต้องลบหรือแค่ให้รหัสควบคุม ในการจัดการที่OTP
uk_ua: Дає користувачеві 60 секунд на вхід за допомогою кодів відновлення. Потім користувач повинен буде видалити або просто повторно відсканувати QR-код у додатку OTP Management.
vi_vn: Cho người dùng 60 giây để đăng nhập với mã phục hồi của họ. Người dùng sẽ phải xóa hoặc đơn giản là tái lập mã QR-trong ứng dụng OTP.

source: The user has 60 seconds to use his recovery codes.
ar_eg: المستخدم لديه 60 ثانية لاستخدام رموز الشفاء
da_dk: Brugeren har 60 sekunder til at bruge sine gendannelseskoder.
de_de: Der Nutzer hat 60 Sekunden Zeit, seine Wiederherstellungscodes zu verwenden.
el_gr: Ο χρήστης έχει στη διάθεσή του 60 δευτερόλεπτα για να χρησιμοποιήσει τους κωδικούς ανάκτησης.
es_es: El usuario tiene 60 segundos para utilizar sus códigos de recuperación.
fi_fi: Käyttäjällä on 60 sekuntia aikaa käyttää palautuskoodejaan.
fr_be: L'utilisateur a 60 secondes pour utiliser ses codes de récupération.
hu_hu: A felhasználónak 60 másodperce van a helyreállítási kódok használatára.
id_id: Pengguna memiliki 60 detik untuk menggunakan kode pemulihannya.
it_it: L'utente ha 60 secondi per utilizzare i suoi codici di recupero.
ja_jp: ユーザーは60秒以内に自分のリカバリーコードを使用することができます。
nb_no: Brukeren har 60 sekunder på seg til å bruke sine gjenopprettingskoder.
nl_nl: De gebruiker heeft 60 seconden om zijn herstelcodes te gebruiken.
pl_pl: Użytkownik ma 60 sekund na użycie swoich kodów odzyskiwania.
pt_br: O usuário tem 60 segundos para usar seus códigos de recuperação.
ro_ro: Utilizatorul are la dispoziție 60 de secunde pentru a utiliza codurile de recuperare.
ru_ru: У пользователя есть 60 секунд, чтобы использовать свои коды восстановления.
sq_al: përdoruesi ka 60 sekonda të përdorë kodet e rimëkëmbjes.
sv_se: Användaren har 60 sekunder på sig att använda sina återställningskoder.
th_th: ผู้ใช้มีเวลา 60 วินาที ในการใช้รหัสของเขา
uk_ua: Користувач має 60 секунд, щоб використати свої коди відновлення.
vi_vn: Người dùng có 60 giây để sử dụng mã phục hồi.

source: Saving Campaign ...
ar_eg: إنقاذ الحملة
da_dk: Sparekampagne ...
el_gr: Εξοικονόμηση εκστρατείας ...
es_es: Campaña de ahorro ...
fi_fi: Säästökampanja ...
fr_be: Enregistrement de la campagne
hu_hu: Megtakarítási kampány ...
id_id: Menyelamatkan Kampanye...
it_it: Campagna di salvataggio ...
ja_jp: 保存版キャンペーン ...
nb_no: Sparekampanje ...
nl_nl: Het redden van Campagne ...
pl_pl: Kampania oszczdnociowa ...
pt_br: Campanha de poupança ...
ro_ro: Campanie de economisire ...
ru_ru: Спасительная кампания ...
sq_al: fushata saving ...
sv_se: Spara kampanjen ...
th_th: ช่วยชีวิตค่าเทพ
uk_ua: Кампанія порятунку ...
vi_vn: Cứu chiến dịch...

source: Campaign
ar_eg: الحملة
da_dk: Kampagne
de_de: Kampagne
el_gr: Εκστρατεία
es_es: Campaña
fi_fi: Kampanja
fr_be: Campagne
hu_hu: Kampány
id_id: Kampanye
it_it: Campagna
ja_jp: キャンペーン
nb_no: Kampanje
nl_nl: Campagne
pl_pl: Kampania
pt_br: Campanha
ro_ro: Campanie
ru_ru: Кампания
sq_al: fushata
sv_se: Kampanj
th_th: แคมเปญ
uk_ua: Кампанія
vi_vn: Chiến dịch

source: saved successfully
ar_eg: أنقذت بنجاح
da_dk: gemt med succes
de_de: erfolgreich gespeichert
el_gr: αποθηκεύτηκε με επιτυχία
es_es: guardado con éxito
fi_fi: tallennettu onnistuneesti
fr_be: Enregistrement fait
hu_hu: sikeresen mentve
id_id: diselamatkan dengan sukses
it_it: salvato con successo
ja_jp: 保存成功
nb_no: lagret vellykket
nl_nl: succesvol opgeslagen
pl_pl: zapisany pomylnie
pt_br: salvo com sucesso
ro_ro: salvat cu succes
ru_ru: успешно сохранена
sq_al: na shpëtoi me sukses
sv_se: sparad framgångsrikt
th_th: ช่วยเหลือผู้ประสบความสำเร็จ
uk_ua: успішно збережено
vi_vn: cứu được một cách thành công

source: You're about to send your campaign! Are you sure ?
ar_eg: أنت على وشك إرسال حملتك هل أنت متأكد؟
da_dk: Du er ved at sende din kampagne! Er du sikker?
de_de: Sie sind dabei, Ihre Kampagne abzuschicken! Sind Sie sicher?
el_gr: Είστε έτοιμοι να στείλετε την καμπάνια σας! Είστε σίγουροι;
es_es: ¡Está a punto de enviar su campaña! ¿Está seguro?
fi_fi: Olet lähettämässä kampanjaasi! Oletko varma?
fr_be: Vous êtes sur le point d'envoyer votre campagne! Etes-vous certain ?
hu_hu: Mindjárt elküldi a kampányát! Biztos vagy benne?
id_id: Kau akan mengirim kampanyemu! Apakah Anda yakin?
it_it: Stai per inviare la tua campagna! Sei sicuro?
ja_jp: キャンペーンを送信しようとしています。本当にいいの？
nb_no: Du er i ferd med å sende kampanjen din! Er du sikker?
nl_nl: U staat op het punt om uw campagne te versturen! Ben je zeker ?
pl_pl: Za chwil wylesz swoj kampani! Czy jeste pewien?
pt_br: Você está prestes a enviar a sua campanha! Você tem certeza?
ro_ro: Sunteți pe cale să vă trimiteți campania! Sunteți sigur?
ru_ru: Вы собираетесь отправить свою кампанию! Вы уверены?
sq_al: tani do dërgoni fushatën! A je i sigurt?
sv_se: Du är på väg att skicka din kampanj! Är du säker?
th_th: คุณกำลังจะส่งแคมเปญของคุณ! คุณแน่ใจเหรอ?
uk_ua: Ви збираєтеся відправити свою кампанію! Ви впевнені?
vi_vn: Anh sắp gửi chiến dịch của mình đấy! Anh chắc chứ?

source: You're about to delete your campaign! Are you sure ?
ar_eg: أنت على وشك حذف حملتك هل أنت متأكد؟
da_dk: Du er ved at slette din kampagne! Er du sikker?
de_de: Sie sind dabei, Ihre Kampagne zu löschen! Sind Sie sicher?
el_gr: Πρόκειται να διαγράψετε την καμπάνια σας! Είσαι σίγουρος;
es_es: ¡Estás a punto de borrar tu campaña! ¿Está seguro?
fi_fi: Olet poistamassa kampanjaasi! Oletko varma?
fr_be: Vous allez supprimer cette campagne! Etes-vous certain ?
hu_hu: Hamarosan törölni fogod a kampányodat! Biztos vagy benne?
id_id: Kau akan menghapus kampanyemu! Apakah Anda yakin?
it_it: Stai per cancellare la tua campagna! Sei sicuro?
ja_jp: キャンペーンを削除しようとしています。本当ですか？
nb_no: Du er i ferd med å slette kampanjen din! Er du sikker?
nl_nl: Je staat op het punt om je campagne te verwijderen! Ben je zeker ?
pl_pl: Zamierzasz usun swoj kampani! Czy jeste pewien?
pt_br: Você está prestes a apagar a sua campanha! Você tem certeza?
ro_ro: Sunteți pe cale să vă ștergeți campania! Sunteți sigur?
ru_ru: Вы собираетесь удалить свою кампанию! Вы уверены?
sq_al: Do ta fshish fushatën tënde! A je i sigurt?
sv_se: Du är på väg att radera din kampanj! Är du säker?
th_th: คุณกำลังจะลบแคมเปญของคุณ! คุณแน่ใจเหรอ?
uk_ua: Ви збираєтеся видалити свою кампанію! Ви впевнені?
vi_vn: Anh sắp xóa chiến dịch của mình rồi! Anh chắc chứ?

source: Loading datas ...
ar_eg: تحميل مواعيد...
da_dk: Indlæser data ...
de_de: Laden von Daten ...
el_gr: Φόρτωση δεδομένων ...
es_es: Cargando datos ...
fi_fi: Tietojen lataaminen ...
fr_be: Chargement des données ...
hu_hu: Adatok betöltése ...
id_id: Memiliki data ...
it_it: Caricamento dei dati ...
ja_jp: データの読み込み中 ...
nb_no: Laster inn data ...
nl_nl: Laden van gegevens ...
pl_pl: adowanie danych ...
pt_br: Carregamento de dados ...
ro_ro: Încărcarea datelor ...
ru_ru: Загрузка данных ...
sq_al: Duke mbushur datat...
sv_se: Laddar data ...
th_th: วันที่กำลังหลอก
uk_ua: Завантаження даних ...
vi_vn: Đang tải dữ liệu ...

source: No list are created with this account ....
ar_eg: لا توجد قائمة بهذا الحساب
da_dk: Der oprettes ingen lister med denne konto ....
de_de: Es werden keine Listen mit diesem Konto erstellt ....
el_gr: Δεν δημιουργούνται λίστες με αυτόν τον λογαριασμό ....
es_es: No se crea ninguna lista con esta cuenta ....
fi_fi: Tällä tilillä ei luoda listaa ....
fr_be: Aucune liste créé avec ce compte ....
hu_hu: Ezzel a fiókkal nem hozunk létre listát ....
id_id: Tidak ada daftar yang dibuat dengan akun ini ...
it_it: Nessuna lista viene creata con questo account ....
ja_jp: このアカウントではリストは作成されません ....
nb_no: Ingen lister opprettes med denne kontoen ....
nl_nl: Er worden geen lijsten aangemaakt met deze rekening ....
pl_pl: Z tego konta nie s tworzone żadne listy ....
pt_br: Nenhuma lista é criada com esta conta ....
ro_ro: Nu se creează liste cu acest cont ....
ru_ru: С этой учетной записью не создаются списки ....
sq_al: Nuk janë krijuar listë me këtë llogari...
sv_se: Inga listor skapas med detta konto ....
th_th: ไม่มีรายชื่อที่ถูกสร้างขึ้นด้วยบัญชีนี้
uk_ua: З цим акаунтом не створюються списки ....
vi_vn: Không có danh sách nào được tạo ra với tài khoản này...

source: Email List
ar_eg: قائمة البريد الإلكتروني
da_dk: E-mail-liste
de_de: E-Mail-Liste
el_gr: Λίστα ηλεκτρονικού ταχυδρομείου
es_es: Lista de correo electrónico
fi_fi: Sähköpostilista
fr_be: Liste de Diffusion
hu_hu: Email lista
it_it: Lista di e-mail
ja_jp: メールリスト
nb_no: E-postliste
nl_nl: E-mail lijst
pl_pl: Lista e-mail
pt_br: Lista de e-mails
ro_ro: Lista de e-mail
ru_ru: Список адресов электронной почты
sq_al: lista e email
sv_se: E-postlista
th_th: รายชื่ออีเมล
uk_ua: Список електронної пошти

source: Subject
ar_eg: الساعة
da_dk: Emneord
de_de: Thema
el_gr: Θέμα
es_es: Asunto
fi_fi: Aihe
fr_be: Sujet
hu_hu: Tárgy:
id_id: Subjek
it_it: Oggetto
ja_jp: 件名
nb_no: Emne
nl_nl: Onderwerp
pl_pl: Przedmiot:
pt_br: Assunto
ro_ro: Subiect
ru_ru: Тема
sq_al: subjekti
sv_se: Ämne
th_th: เป้าหมาย
uk_ua: Тема
vi_vn: Đối tượng

source: Members:
ar_eg: الأعضاء:
da_dk: Medlemmer:
de_de: Mitglieder:
el_gr: Μέλη:
es_es: Miembros:
fi_fi: Jäsenet:
fr_be: Membres:
hu_hu: Tagok:
id_id: Anggota:
it_it: Membri:
ja_jp: メンバーです。
nb_no: Medlemmer:
nl_nl: Leden:
pl_pl: Czonkowie:
pt_br: Membros:
ro_ro: Membrii:
ru_ru: Члены:
sq_al: Anëtarët:
sv_se: Ledamöter:
th_th: สมาชิก:
uk_ua: Члени:

source: Campaigns:
ar_eg: الحملات:
da_dk: Kampagner:
de_de: Kampagnen:
el_gr: Εκστρατείες:
es_es: Campañas:
fi_fi: Kampanjat:
fr_be: Campagnes:
hu_hu: Kampányok:
id_id: Kampanye:
it_it: Campagne:
ja_jp: キャンペーンです。
nb_no: Kampanjer:
nl_nl: Campagnes:
pl_pl: Kampanie:
pt_br: Campanhas:
ro_ro: Campanii:
ru_ru: Кампании:
sq_al: Fushata:
sv_se: Kampanjer:
th_th: แคมเปญ:
uk_ua: Кампанії:

source: Unsubscribed count:
ar_eg: العد غير المشمول به:
da_dk: Antal afmeldte:
de_de: Anzahl der Abbestellungen:
el_gr: Αριθμός μη εγγεγραμμένων:
es_es: Recuento de no suscritos:
fi_fi: Tilaamattomien määrä:
fr_be: Compte des Désabonnés
hu_hu: Leiratkozottak száma:
id_id: Hitungan yang tak bisa dilanggar:
it_it: Conteggio dei non iscritti:
ja_jp: 購読解除数
nb_no: Antall avmeldte:
nl_nl: Aantal uitgeschrevenen:
pl_pl: Liczba wypisanych:
pt_br: Contagem não-subscrita:
ro_ro: Număr de neabonați:
ru_ru: Количество отписавшихся:
sq_al: numërimi i papërshkrueshëm:
sv_se: Antal avregistrerade:
th_th: นับไม่ได้รับการยอมรับ:
uk_ua: Невідписані рахуються:
vi_vn: Bá tước không đăng ký:

source: Unsubscribed count since last send:
ar_eg: العد غير المشمول به منذ آخر مرة
da_dk: Antal afmeldinger siden sidste afsendelse:
de_de: Anzahl der Abmeldungen seit dem letzten Versand:
el_gr: Αριθμός μη εγγεγραμμένων από την τελευταία αποστολή:
es_es: Recuento de desuscritos desde el último envío:
fi_fi: Tilaamattomien määrä viimeisimmän lähetyksen jälkeen:
fr_be: Compte des Désabonnés depuis le dernier envoi:
hu_hu: Leiratkozottak száma az utolsó küldés óta:
id_id: Hitungan tak terbalas sejak terakhir:
it_it: Conteggio dei non iscritti dall'ultimo invio:
ja_jp: 最後に送信してからの配信停止数
nb_no: Antall avmeldinger siden forrige sending:
nl_nl: Aantal uitgeschrevenen sinds laatste verzending:
pl_pl: Liczba osób nie zapisanych od ostatniego wysania:
pt_br: Contagem não-subscrevida desde o último envio:
ro_ro: Numărul de neabonați de la ultima trimitere:
ru_ru: Количество отписавшихся с момента последней отправки:
sq_al: numërimi i papërshkruar që nga dërgimi i fundit:
sv_se: Antal avregistrerade sedan senaste sändning:
th_th: นับไม่ถูกต้อง ตั้งแต่ส่งสัญญาณ
uk_ua: Кількість невідписаних з моменту останньої відправки:
vi_vn: Không đăng ký đếm từ lần cuối gửi:

source: Cleaned count:
ar_eg: العد النظيف:
da_dk: Renset antal:
de_de: Bereinigte Anzahl:
el_gr: Καθαρισμένο μέτρημα:
es_es: Recuento limpio:
fi_fi: Puhdistettu määrä:
fr_be: Compte nettoyé:
hu_hu: Tisztított szám:
id_id: Hitungan yang bersih:
it_it: Conteggio pulito:
ja_jp: 掃除の回数
nb_no: Renset antall:
nl_nl: Geschoonde telling:
pl_pl: Oczyszczona liczba:
pt_br: Contagem limpa:
ro_ro: Numărătoare curată:
ru_ru: Очищенный граф:
sq_al: numërimi i pastruar:
sv_se: Rensad räkning:
th_th: นับถ่ายเกินไป
uk_ua: Чистий рахунок:
vi_vn: Đếm ngược:

source: Cleaned count since last send:
ar_eg: العد النظيف منذ آخر إرسال:
da_dk: Renset antal siden sidste afsendelse:
de_de: Bereinigte Anzahl seit dem letzten Senden:
el_gr: Καθαρισμένη μέτρηση από την τελευταία αποστολή:
es_es: Cuenta limpia desde el último envío:
fi_fi: Puhdistettu luku viimeisimmän lähetyksen jälkeen:
fr_be: Compte nettoyé depuis le dernier envoi:
hu_hu: Tisztított számolás az utolsó küldés óta:
id_id: Hitungan yang sudah dibersihkan sejak terakhir kali:
it_it: Conteggio pulito dall'ultimo invio:
ja_jp: 最後に送信してからのクリーンなカウント。
nb_no: Renset antall siden forrige sending:
nl_nl: Opgeschoonde telling sinds laatste verzending:
pl_pl: Wyczyszczony licznik od ostatniego wysania:
pt_br: Contagem limpa desde o último envio:
ro_ro: Numărătoare curățată de la ultima trimitere:
ru_ru: Очищенный счетчик с момента последней отправки:
sq_al: numërimi i pastruar që nga dërgimi i fundit:
sv_se: Rensat antal sedan senaste sändning:
th_th: นับถือความสะอาด ตั้งแต่ส่งสุดท้าย
uk_ua: Очищено лічильник з моменту останнього відправлення:
vi_vn: Đã đếm từ lần cuối gửi:

source: Campaigns
ar_eg: الحملات
da_dk: Kampagner
de_de: Kampagnen
el_gr: Εκστρατείες
es_es: Campañas
fi_fi: Kampanjat
fr_be: Campagnes
hu_hu: Kampányok
id_id: Kampanye
it_it: Campagne
ja_jp: キャンペーン
nb_no: Kampanjer
nl_nl: Campagnes
pl_pl: Kampanie
pt_br: Campanhas
ro_ro: Campanii
ru_ru: Кампании
sq_al: Fushata.
sv_se: Kampanjer
th_th: แคมเปญ
uk_ua: Кампанії
vi_vn: Chiến dịch tranh cử

source: Tags
ar_eg: العلامات
el_gr: Ετικέτες
es_es: Etiquetas:
fi_fi: Tunnisteet
fr_be: Etiquettes
hu_hu: Címkék
id_id: Tanda
ja_jp: タグ
nb_no: Tagger
pl_pl: Tagi
pt_br: Etiquetas
ro_ro: Etichete
ru_ru: Теги
sv_se: Taggar
th_th: แท็กส์
uk_ua: Теги

source: is not configured
ar_eg: ليس مصمم
da_dk: ikke er konfigureret
de_de: nicht konfiguriert ist
el_gr: δεν έχει ρυθμιστεί
es_es: no está configurado
fi_fi: ei ole määritetty
fr_be: non configuré
hu_hu: nincs konfigurálva
id_id: tidak dikonfigurasi
it_it: non è configurato
ja_jp: が設定されていない
nb_no: er ikke konfigurert
nl_nl: is niet geconfigureerd
pl_pl: nie jest skonfigurowany
pt_br: não está configurado
ro_ro: nu este configurat
ru_ru: не настроен
sq_al: nuk është e konfiguruar
sv_se: inte är konfigurerad.
th_th: ไม่มีการจัดเรียงใด
uk_ua: не налаштовано
vi_vn: không được cấu hình

source: Please update the
ar_eg: رجاءً حدثي المعلومات
da_dk: Opdater venligst den
de_de: Bitte aktualisieren Sie die
el_gr: Ενημερώστε το
es_es: Por favor, actualice el
fi_fi: Päivitä
fr_be: Mettre à jour le
hu_hu: Kérjük, frissítse a
id_id: Tolong perbarui
it_it: Si prega di aggiornare il
ja_jp: を更新してください。
nb_no: Vennligst oppdater
nl_nl: Gelieve de
pl_pl: Prosz zaktualizowa
pt_br: Por favor, atualize o
ro_ro: Vă rugăm să actualizați
ru_ru: Пожалуйста, обновите
sq_al: ju lutem, lajmëroni
sv_se: Vänligen uppdatera
th_th: กรุณาอัพเดทด้วยครับ
uk_ua: Будь ласка, оновіть
vi_vn: Xin hãy cập nhật tình hình

source: API key in Setting->
ar_eg: مفتاح API في Seting--
da_dk: API-nøgle i Indstilling->
de_de: API-Schlüssel in Einstellung->
el_gr: Κλειδί API στο Setting->
es_es: Clave API en Setting->
fi_fi: API-avain kohdassa Setting->
fr_be: La clé API dans les réglages->
hu_hu: API-kulcs a Beállítás->-ban
id_id: Kunci API di Setting---
it_it: Chiave API in Setting->
ja_jp: APIキーを設定->。
nb_no: API-nøkkel i Innstillinger->
nl_nl: API sleutel in Instelling->
pl_pl: Klucz API w Ustawieniach->
pt_br: Chave API em Setting->
ro_ro: Cheia API în Setting->
ru_ru: Ключ API в разделе Настройка->
sq_al: çelësi i api në setting -
sv_se: API-nyckel i Inställning->
th_th: API กุญแจในการตั้งค่า
uk_ua: Ключ API у розділі Налаштування->.

source: Edit General Settings
ar_eg: إديت سيتينغز العامة
da_dk: Rediger generelle indstillinger
de_de: Allgemeine Einstellungen bearbeiten
el_gr: Επεξεργασία γενικών ρυθμίσεων
es_es: Editar la configuración general
fi_fi: Muokkaa yleisiä asetuksia
fr_be: Editer les réglages généraux
hu_hu: Általános beállítások szerkesztése
id_id: Edit Umum Setting
it_it: Modifica delle impostazioni generali
ja_jp: 一般設定の編集
nb_no: Rediger generelle innstillinger
nl_nl: Algemene instellingen bewerken
pl_pl: Edytuj ustawienia ogólne
pt_br: Editar Configurações Gerais
ro_ro: Editați setările generale
ru_ru: Редактирование общих настроек
sq_al: Seksionet e Gjeneralit Edit
sv_se: Redigera allmänna inställningar
th_th: แก้ไข นายพลตั้งค่า
uk_ua: Редагування загальних налаштувань
vi_vn: Chỉnh lại vị trí Đại tướng

source: then update
ar_eg: ثمّ تحديث
da_dk: derefter opdatere
de_de: dann aktualisieren
el_gr: στη συνέχεια, ενημερώστε
es_es: a continuación, actualice
fi_fi: päivitä sitten
fr_be: puis mettre à jour
hu_hu: majd frissítse
id_id: kemudian update
it_it: poi aggiornare
ja_jp: その後、アップデート
nb_no: deretter oppdatere
nl_nl: update dan
pl_pl: nastpnie uaktualni
pt_br: então atualizar
ro_ro: apoi actualizați
ru_ru: затем обновить
sq_al: pastaj të reja
sv_se: uppdatera sedan
th_th: งั้นก็อัพเดทซะ
uk_ua: потім оновити
vi_vn: vậy cập nhật đi

source: For more info see our
ar_eg: لمزيد من المعلومات نرى لدينا
da_dk: For mere information se vores
de_de: Weitere Informationen finden Sie in unserem
el_gr: Για περισσότερες πληροφορίες δείτε το
es_es: Para más información, consulte nuestro
fi_fi: Lisätietoja löydät osoitteesta
fr_be: Pour plus d'info voir notre
hu_hu: További információért lásd a
id_id: Untuk lebih banyak info melihat kita
it_it: Per maggiori informazioni vedere il nostro
ja_jp: 詳細はこちらをご覧ください。
nb_no: For mer informasjon, se vår
nl_nl: Voor meer info zie onze
pl_pl: Wicej informacji można znaleź na naszej stronie
pt_br: Para mais informações, consulte o nosso
ro_ro: Pentru mai multe informații, consultați pagina noastră
ru_ru: Для получения дополнительной информации см.
sq_al: për më shumë informacione do të na shohin
sv_se: För mer information, se vår
th_th: เพื่อให้ข้อมูลเพิ่มเติม
uk_ua: Для отримання додаткової інформації дивіться наш
vi_vn: Để có thêm thông tin xem

source: support docs.
ar_eg: أطباء دعم
da_dk: supportdokumentation.
de_de: Support-Dokumente.
el_gr: έγγραφα υποστήριξης.
es_es: documentos de apoyo.
fi_fi: tukidokumentit.
fr_be: support de docs.
hu_hu: támogatási dokumentumok.
id_id: dukungan docs.
it_it: documenti di supporto.
ja_jp: のサポートドキュメントです。
nb_no: støttedokumenter.
nl_nl: ondersteunende documenten.
pl_pl: dokumenty pomocnicze.
pt_br: documentos de apoio.
ro_ro: documente de suport.
ru_ru: вспомогательные документы.
sq_al: doktorët mbështetës.
sv_se: stöddokumentation.
th_th: สนับสนุน
uk_ua: допоміжні документи.
vi_vn: hỗ trợ bác sĩ.

source: List Title
ar_eg: العنوان المدرج في القائمة
da_dk: Liste Titel
de_de: Titel der Liste
el_gr: Τίτλος λίστας
es_es: Título de la lista
fi_fi: Luettelon otsikko
fr_be: Titre de la liste
hu_hu: Lista cím
id_id: Daftar gelar
it_it: Titolo dell'elenco
ja_jp: リストタイトル
nb_no: Liste Tittel
nl_nl: Lijst Titel
pl_pl: Lista Tytu
pt_br: Título da Lista
ro_ro: Titlu listă
ru_ru: Название списка
sq_al: list titëll
sv_se: Lista titel
th_th: ลิซ ทิทเทิล
uk_ua: Назва списку

source: Your List Title
ar_eg: لقب قائمتك
da_dk: Din liste titel
de_de: Ihr Listentitel
el_gr: Ο τίτλος της λίστας σας
es_es: El título de su lista
fi_fi: Luettelosi otsikko
fr_be: Titre de la liste
hu_hu: A lista címe
id_id: Judul daftarmu
it_it: Il tuo titolo della lista
ja_jp: あなたのリストのタイトル
nb_no: Tittelen på listen din
nl_nl: Titel van uw lijst
pl_pl: Tytu Twojej listy
pt_br: Título da sua lista
ro_ro: Titlul listei dvs.
ru_ru: Название вашего списка
sq_al: lista jote "titulli"
sv_se: Din listans titel
th_th: ลิสต์ ทิทเทิลของคุณ
uk_ua: Назва вашого списку
vi_vn: Vé List của anh
