Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Loading all persons from EcclesiaCRM<br>This could take a while !
ar_eg: تحميل جميع الأشخاص من EcclesiaCRM<br>هذا قد يستغرق وقتاً
da_dk: Indlæsning af alle personer fra EcclesiaCRM<br>Det kan tage et stykke tid!
de_de: Laden aller Personen aus EcclesiaCRM<br>Das kann eine Weile dauern!
el_gr: Φόρτωση όλων των ατόμων από το EcclesiaCRM<br>Αυτό μπορεί να πάρει λίγο χρόνο!
es_es: Cargando todas las personas de EcclesiaCRM<br>¡Esto puede tardar un poco!
fi_fi: Kaikkien henkilöiden lataaminen EcclesiaCRM:stä<br>Tämä voi kestää jonkin aikaa !
fr_be: Chargement de toutes les personnes de EcclesiaCRM<br> Très lent !
hu_hu: Az összes személy betöltése az EcclesiaCRM-ből<br>Ez eltarthat egy darabig !
id_id: Memimpin semua orang dari Ecclesiaccrm, ini bisa memakan waktu cukup lama!
it_it: Caricamento di tutte le persone da EcclesiaCRM<br>Questo potrebbe richiedere un po' di tempo!
ja_jp: Loading all persons from EcclesiaCRM<br>This could be take time !
nb_no: Laster inn alle personer fra EcclesiaCRM<br>Dette kan ta en stund!
nl_nl: Alle personen uit EcclesiaCRM laden<br>Dit kan even duren !
pl_pl: adowanie wszystkich osób z EcclesiaCRM<br>To może chwil potrwa !
pt_br: Carregando todas as pessoas do EcclesiaCRM<br> Isso pode demorar um pouco !
ro_ro: Încărcarea tuturor persoanelor din EcclesiaCRM<br>Acest lucru ar putea dura ceva timp!
ru_ru: Загрузка всех лиц из EcclesiaCRM<br>Это может занять некоторое время!
sq_al: Duke mbushur të gjithë personat nga EcclesiaCRM<br>kjo mund të marrë një kohë!
sv_se: Laddar alla personer från EcclesiaCRM<br>Det här kan ta ett tag!
th_th: กำลังเติมคนทั้งหมดจาก EcclesiaCRM<br>นี่คงใช้เวลาสักพัก
uk_ua: Завантаження всіх осіб з EcclesiaCRM<br>Це може зайняти деякий час!
vi_vn: Nạp tất cả mọi người từ EcclesiaCRM<br>thì phải mất một thời gian!

source: In fact, you've better to quit the CRM, wait 5 minutes and make your campaigns after.<br>To import huge datas, MailChimp API is slow.
ar_eg: في الواقع، من الأفضل أن تترك مركز الرصد، إنتظر 5 دقائق وتقوم بحملاتك بعد ذلك<br>لاستيراد مواعيد ضخمة، Mailchimp API بطيئة.
da_dk: Faktisk er det bedre at afslutte CRM, vente 5 minutter og lave dine kampagner bagefter.<br> MailChimp API er langsomt til at importere store data.
de_de: In der Tat ist es besser, das CRM zu beenden, 5 Minuten zu warten und die Kampagnen danach zu erstellen.<br> Um große Datenmengen zu importieren, ist die MailChimp API langsam.
el_gr: Στην πραγματικότητα, καλύτερα να κλείσετε το CRM, να περιμένετε 5 λεπτά και να κάνετε τις καμπάνιες σας μετά.<br>Για την εισαγωγή τεράστιων δεδομένων, το API του MailChimp είναι αργό.
es_es: De hecho, es mejor salir del CRM, esperar 5 minutos y hacer sus campañas después.<br> Para importar datos enormes, la API de MailChimp es lenta.
fi_fi: Itse asiassa sinun on parempi lopettaa CRM, odottaa 5 minuuttia ja tehdä kampanjasi sen jälkeen.<br>MailChimp API on hidas, kun haluat tuoda valtavia datamääriä.
fr_be: En fait, vous devriez quitter votre session CRM, attendre 5 minutes et créer vos campagnes après. <br>Pour importer un volume de données important, MailChimp est lent.
hu_hu: Valójában jobb, ha kilépsz a CRM-ből, vársz 5 percet, és utána készíted el a kampányaidat.<br>A MailChimp API lassú a hatalmas adatok importálásához.
id_id: Bahkan, Anda lebih baik untuk berhenti CRM, tunggu 5 menit dan membuat kampanye Anda setelah. Untuk mengimpor data besar, MailChimp API lambat.
it_it: Infatti, è meglio uscire dal CRM, aspettare 5 minuti e fare le tue campagne dopo.<br>Per importare dati enormi, MailChimp API è lento.
ja_jp: <br>巨大なデータをインポートするには、MailChimp APIは遅いです。
nb_no: Faktisk er det bedre å avslutte CRM, vente 5 minutter og lage kampanjene dine etter.<br> For å importere store data er MailChimp API treg.
nl_nl: In feite kun je beter je CRM afsluiten, 5 minuten wachten en je campagnes daarna maken.<br> Om grote hoeveelheden data te importeren, is MailChimp API traag.
pl_pl: W rzeczywistoci, masz lepiej, aby wyj z CRM, poczekaj 5 minut i zrobi swoje kampanie po.<br>Do importu dużych danych, MailChimp API jest powolny.
pt_br: Na verdade, é melhor deixar o CRM, esperar 5 minutos e fazer suas campanhas depois.<br>Para importar dados enormes, o MailChimp API é lento.
ro_ro: De fapt, ar fi mai bine să ieșiți din CRM, să așteptați 5 minute și să vă faceți campaniile după.<br>Pentru a importa date uriașe, MailChimp API este lent.
ru_ru: На самом деле, вам лучше выйти из CRM, подождать 5 минут и сделать свои кампании после.<br> Для импорта огромных данных, API MailChimp работает медленно.
sq_al: Në fakt, duhet të largohesh nga CRM, të presësh 5 minuta dhe të bësh fushatat e tua më pas.<br>për të importuar të dhëna të mëdha, mailchimp api është i ngadalshëm.
sv_se: Det är faktiskt bättre att avsluta CRM, vänta 5 minuter och göra kampanjerna efteråt.<br> MailChimp API är långsamt när det gäller att importera stora datamängder.
th_th: ที่จริง คุณควรที่จะลาออกจาก CRM รออีก 5 นาที และทำการหาเสียงของคุณหลังจากนั้น<br>นำเข้าวันที่ใหญ่โต รัฐมาชิมป์ก็ช้า
uk_ua: Насправді, краще вийти з CRM, почекати 5 хвилин і зробити кампанії після цього.<br>Для імпорту великих даних API MailChimp працює повільно.
vi_vn: Thực tế, tốt hơn hết là anh nên bỏ CRM, đợi 5 phút và thực hiện chiến dịch của anh sau đó.<br>nhập dữ liệu khổng lồ, máy tính API của Mailchimp là chậm.

source: Loading all newsletter subscribers from EcclesiaCRM<br>This could take a while !
ar_eg: تحميل جميع المشتركين في الرسالة الإخبارية من EcclesiaCRM<br>هذا قد يستغرق وقتاً
da_dk: Indlæsning af alle nyhedsbrevsabonnenter fra EcclesiaCRM<br>Det kan tage et stykke tid!
de_de: Laden aller Newsletter-Abonnenten aus EcclesiaCRM<br>Das kann eine Weile dauern!
el_gr: Φόρτωση όλων των συνδρομητών του ενημερωτικού δελτίου από το EcclesiaCRM<br>Αυτό μπορεί να πάρει λίγο χρόνο!
es_es: Cargar todos los suscriptores del boletín desde EcclesiaCRM<br>¡Esto podría llevar un tiempo!
fi_fi: Kaikkien uutiskirjeen tilaajien lataaminen EcclesiaCRM:stä<br>Tämä voi kestää jonkin aikaa !
fr_be: Chargement des abonnés voulant une newsletter de EcclesiaCRM<br> Très lent !
hu_hu: Az összes hírlevél feliratkozó betöltése az EcclesiaCRM-ből<br>Ez eltarthat egy darabig !
id_id: Memiliki semua pelanggaran surat kabar dari Ecclesiaccrom Ecclesiacrm dari Ecclesiaccrm, BR. Ini bisa memakan waktu!
it_it: Caricare tutti gli iscritti alla newsletter da EcclesiaCRM<br>Questo potrebbe richiedere un po' di tempo!
ja_jp: EcclesiaCRMからすべてのニュースレター購読者を読み込む<br>これには時間がかかります !
nb_no: Laster inn alle nyhetsbrevabonnenter fra EcclesiaCRM<br>Dette kan ta en stund!
nl_nl: Alle nieuwsbriefabonnees laden vanuit EcclesiaCRM<br>Dit kan even duren !
pl_pl: Wczytanie wszystkich subskrybentów newslettera z EcclesiaCRM<br>To może chwil potrwa !
pt_br: Carregando todos os subscritores da newsletter da EcclesiaCRM<br>Isso pode demorar um pouco!
ro_ro: Încărcarea tuturor abonaților la newsletter din EcclesiaCRM<br>Aceasta ar putea dura ceva timp!
ru_ru: Загрузка всех подписчиков рассылки из EcclesiaCRM<br>Это может занять некоторое время!
sq_al: Duke mbushur të gjithë abonentët e gazetave nga EcclesiaCRM<br>kjo mund të marrë një kohë!
sv_se: Laddar alla prenumeranter på nyhetsbrev från EcclesiaCRM<br>Det här kan ta ett tag!
th_th: กำลังเติมนักข่าวทั้งหมดเขียนข่าว จากEcclesiaCRM<br>นี่คงใช้เวลาสักพัก
uk_ua: Завантаження всіх підписників розсилки з EcclesiaCRM<br>Це може зайняти деякий час!
vi_vn: Nạp tất cả các bản tin đăng ký từ EcclesiaCRM<br>, sẽ mất một thời gian!

source: Loading all families first headpeople subscribers from EcclesiaCRM<br>This could take a while !
ar_eg: تحميل جميع العائلات أول من يشارك من EcclesiaCRM<br>هذا قد يستغرق وقتاً
da_dk: Indlæsning af alle familier første headpeople-abonnenter fra EcclesiaCRM<br>Dette kan tage et stykke tid !
de_de: Laden aller Familien der ersten Headpeople-Abonnenten aus EcclesiaCRM<br>Dies kann eine Weile dauern!
el_gr: Φόρτωση όλων των οικογενειών των πρώτων headpeople συνδρομητών από το EcclesiaCRM<br>Αυτό μπορεί να πάρει λίγο χρόνο!
es_es: Cargar todas las familias de los primeros abonados de EcclesiaCRM<br>¡Esto puede tardar un poco!
fi_fi: Kaikkien perheiden ensimmäisten headpeople-tilaajien lataaminen EcclesiaCRM:stä<br>Tämä voi kestää jonkin aikaa !
fr_be: Chargement des représentants de familles voulant une newsletter de EcclesiaCRM<br> Très lent !
hu_hu: Az összes család első headpeople előfizetőjének betöltése az EcclesiaCRM-ből<br>Ez eltarthat egy darabig !
id_id: Memimpin semua keluarga pelanggan pertama pelanggan Ecclesiaccrme dari Ecclesiaccrm, BR. Ini bisa memakan waktu!
it_it: Caricare tutte le famiglie prima gli abbonati headpeople da EcclesiaCRM<br>Questo potrebbe richiedere un po' di tempo!
ja_jp: EcclesiaCRMからすべてのファミリーの最初のヘッドピープルの購読者を読み込む<br>これには時間がかかります !
nb_no: Laster inn alle familiens første hovedpersoner abonnenter fra EcclesiaCRM<br>Dette kan ta en stund!
nl_nl: Het laden van alle families eerste hoofdpersonen abonnees van EcclesiaCRM<br>Dit kan een tijdje duren !
pl_pl: Zaadowanie wszystkich rodzin pierwszych subskrybentów z EcclesiaCRM<br>To może chwil potrwa !
pt_br: Carregando todos os chefes de família assinantes da EcclesiaCRM<br> Isso pode demorar um pouco!
ro_ro: Încărcarea tuturor familiilor de abonați din EcclesiaCRM<br>Aceasta ar putea dura ceva timp!
ru_ru: Загрузка всех семейных подписчиков из EcclesiaCRM<br>Это может занять некоторое время!
sq_al: Duke mbushur të gjitha familjet e para të rekrutëve të kokave nga EcclesiaCRM<br>kjo mund të marrë një kohë!
sv_se: Laddning av alla familjers första headpeople-prenumeranter från EcclesiaCRM<br>Det här kan ta ett tag!
th_th: ปิดครอบครัวทั้งหมดเป็นครั้งแรก ผู้เขียนรายงาน จากปี EcclesiaCRM<br>นี่ต้องใช้เวลาสักพัก
uk_ua: Завантажуємо всі сім'ї спочатку підписників старости з EcclesiaCRM<br>Це може зайняти деякий час!
vi_vn: Nạp tất cả các gia đình đầu tiên đăng ký những người đầu tiên từ EcclesiaCRM<br>điều này có thể mất một thời gian !

source: Select status for :
ar_eg: • اختيار الوضع:
da_dk: Vælg status for :
de_de: Wählen Sie den Status für :
el_gr: Επιλέξτε κατάσταση για :
es_es: Seleccione el estado para :
fi_fi: Valitse tila :
fr_be: Saisir Statut pour :
hu_hu: Válassza ki az állapotot a :
id_id: Bagi status untuk:
it_it: Seleziona lo stato per :
ja_jp: のステータスを選択します。
nb_no: Velg status for :
nl_nl: Status kiezen voor :
pl_pl: Wybierz status dla :
pt_br: Selecione o status para :
ro_ro: Selectați starea pentru :
ru_ru: Выберите статус для :
sq_al: Zgjidh statusin:
sv_se: Välj status för :
th_th: เลือกสถานะให้:
uk_ua: Виберіть статус для :
vi_vn: Chọn vị trí cho:

source: Changing status ...
ar_eg: تغيير الوضع...
da_dk: Ændring af status ...
de_de: Status ändern ...
el_gr: Αλλαγή κατάστασης ...
es_es: Cambio de estado ...
fi_fi: Muuttuva tila ...
fr_be: Changement de status ...
hu_hu: Változó státusz ...
id_id: Mengubah status ...
it_it: Cambiamento di stato ...
ja_jp: ステータスの変更 ...
nb_no: Endring av status ...
nl_nl: Veranderende status ...
pl_pl: Zmiana statusu ...
pt_br: Mudança de estado ...
ro_ro: Schimbarea statutului ...
ru_ru: Изменение статуса ...
sq_al: Ndrysho statusin...
sv_se: Ändrad status ...
th_th: การเปลี่ยนแปลงสถานะ
uk_ua: Зміна статусу ...
vi_vn: Thay đổi tình trạng...

source: You're about to delete a subscriber! Are you sure ?
ar_eg: أنت على وشك حذف المشترك هل أنت متأكد؟
da_dk: Du er ved at slette en abonnent! Er du sikker?
de_de: Sie sind dabei, einen Abonnenten zu löschen! Sind Sie sicher?
el_gr: Πρόκειται να διαγράψετε έναν συνδρομητή! Είσαι σίγουρος;
es_es: ¡Estás a punto de eliminar un abonado! ¿Está seguro?
fi_fi: Olet poistamassa tilaajan! Oletko varma?
fr_be: Vous êtes sur le point de supprimer un abonné! Etes-vous certain ?
hu_hu: Egy előfizető törlésére készülsz! Biztos vagy benne?
id_id: Kau akan menghapus pelanggan! Apakah Anda yakin?
it_it: Stai per cancellare un abbonato! Sei sicuro?
ja_jp: サブスクライバーを削除しようとしています。本当にいいの？
nb_no: Du er i ferd med å slette en abonnent! Er du sikker?
nl_nl: Je staat op het punt een abonnee te verwijderen! Ben je zeker ?
pl_pl: Zamierzasz usun abonenta! Czy jeste pewien?
pt_br: Você está prestes a apagar um assinante! Você tem certeza?
ro_ro: Sunteți pe cale să ștergeți un abonat! Sunteți sigur?
ru_ru: Вы собираетесь удалить абонента! Вы уверены?
sq_al: Do ta fshish abonentët! A je i sigurt?
sv_se: Du är på väg att radera en abonnent! Är du säker?
th_th: คุณกำลังจะลบผู้เขียนหนังสือ คุณแน่ใจเหรอ?
uk_ua: Ви збираєтеся видалити абонента! Ти впевнений?
vi_vn: Anh sắp xóa một cuốn sách rồi! Anh chắc chứ?

source: Deleting Subscriber...
ar_eg: حذف المشتبه
da_dk: Sletning af abonnent...
de_de: Abonnent löschen...
el_gr: Διαγραφή συνδρομητή...
es_es: Borrar el abonado...
fi_fi: Tilaajan poistaminen...
fr_be: Effacement de l'abonné
hu_hu: Előfizető törlése...
id_id: Menghapus Subscriber...
it_it: Eliminazione dell'abbonato...
ja_jp: サブスクライバーを削除する...
nb_no: Slette abonnent...
nl_nl: Abonnee verwijderen...
pl_pl: Usuwanie subskrybenta...
pt_br: Eliminar Assinante...
ro_ro: Ștergerea abonatului...
ru_ru: Удаление абонента...
sq_al: Po i mbledh këshillat...
sv_se: Radera prenumerant...
th_th: ลบผู้เขียนหนังสือ
uk_ua: Видалення абонента.
vi_vn: Xóa bỏ bộ phim...

source: Do you really want to delete this mailing list ?
ar_eg: هل تريد حقا حذف هذه القائمة البريدية؟
da_dk: Ønsker du virkelig at slette denne postliste?
de_de: Wollen Sie diese Mailingliste wirklich löschen?
el_gr: Θέλετε πραγματικά να διαγράψετε αυτή τη λίστα αλληλογραφίας;
es_es: ¿Realmente quiere eliminar esta lista de correo?
fi_fi: Haluatko todella poistaa tämän postituslistan?
fr_be: Etes-vous sûr de vouloir supprimer cette liste ?
hu_hu: Tényleg törölni akarja ezt a levelezőlistát ?
id_id: Apakah Anda benar-benar ingin menghapus daftar surat ini?
it_it: Vuoi davvero cancellare questa mailing list?
ja_jp: 本当にこのメーリングリストを削除したいのですか？
nb_no: Vil du virkelig slette denne adresselisten?
nl_nl: Wilt u deze mailinglijst echt verwijderen ?
pl_pl: Czy naprawd chcesz usun t list mailingow?
pt_br: Você realmente quer apagar esta lista de discussão?
ro_ro: Chiar doriți să ștergeți această listă de discuții?
ru_ru: Вы действительно хотите удалить этот список рассылки?
sq_al: A dëshiron vërtet ta fshish këtë listë postare?
sv_se: Vill du verkligen radera den här sändlistan?
th_th: คุณอยากลบรายชื่อส่งสัญญานี่จริงๆเหรอ
uk_ua: Ви дійсно хочете видалити цей список розсилки?
vi_vn: Bạn có thực sự muốn xóa danh sách thư này không ?

source: Are you sure you want to delete all the subscribers
ar_eg: هل أنت متأكد أنك تريد حذف كل المشتركين
da_dk: Er du sikker på, at du ønsker at slette alle abonnenterne
de_de: Sind Sie sicher, dass Sie alle Abonnenten löschen wollen?
el_gr: Είστε σίγουροι ότι θέλετε να διαγράψετε όλους τους συνδρομητές
es_es: ¿Estás seguro de que quieres borrar todos los suscriptores
fi_fi: Haluatko varmasti poistaa kaikki tilaajat?
fr_be: Etes-vous sûr de vouloir supprimer tous les abonnés à cette liste ?
hu_hu: Biztos, hogy törölni akarja az összes előfizetőt?
id_id: Kau yakin ingin menghapus semua pelanggan
it_it: Sei sicuro di voler cancellare tutti gli abbonati
ja_jp: 本当にすべてのサブスクライバーを削除してもいいのですか？
nb_no: Er du sikker på at du vil slette alle abonnentene?
nl_nl: Weet u zeker dat u alle abonnees wilt verwijderen
pl_pl: Czy na pewno chcesz usun wszystkich subskrybentów
pt_br: Tem a certeza que quer eliminar todos os subscritores
ro_ro: Sunteți sigur că doriți să ștergeți toți abonații
ru_ru: Вы уверены, что хотите удалить всех подписчиков?
sq_al: Je i sigurt që do t'i fshish të gjithë abonentët
sv_se: Är du säker på att du vill ta bort alla prenumeranter?
th_th: คุณแน่ใจนะว่าคุณต้องการลบผู้เขียนทั้งหมด
uk_ua: Ви впевнені, що хочете видалити всіх підписників
vi_vn: Anh có chắc là muốn xóa hết tất cả các đăng ký không?

source: Deleting all subscribers...
ar_eg: حذف جميع المشتركين...
da_dk: Sletning af alle abonnenter...
de_de: Alle Abonnenten löschen...
el_gr: Διαγραφή όλων των συνδρομητών...
es_es: Borrar todos los abonados...
fi_fi: Kaikkien tilaajien poistaminen...
fr_be: Effacement de tous les abonnés ...
hu_hu: Minden előfizető törlése...
id_id: Menghapus semua pelanggan...
it_it: Cancellare tutti gli abbonati...
ja_jp: すべてのサブスクライバーを削除する...
nb_no: Slette alle abonnenter...
nl_nl: Alle abonnees verwijderen...
pl_pl: Usuwanie wszystkich subskrybentów...
pt_br: Eliminar todos os subscritores...
ro_ro: Ștergerea tuturor abonaților...
ru_ru: Удаление всех абонентов...
sq_al: Po fshij të gjithë abonentët...
sv_se: Ta bort alla prenumeranter...
th_th: ลบผู้เขียนทั้งหมด
uk_ua: Видалення всіх підписників...
vi_vn: Xóa hết tất cả các đăng ký...

source: In fact, you've better to leave the CRM, and in a quater of an hour re-open it to manage your list.<br>To delete huge datas, MailChimp API is slow.
ar_eg: في الواقع، من الأفضل أن تترك وحدة الرصد، وفي ربع ساعة إعادة فتحه لإدارة قائمتك.<br>لمسح مواعيد ضخمة، شركة بريد أب آي بطيئة.
da_dk: Faktisk er det bedre at forlade CRM og åbne det igen om en kvart time for at administrere din liste.<br>MailChimp API er langsomt til at slette store data.
de_de: In der Tat ist es besser, das CRM zu verlassen und es in einer Viertelstunde wieder zu öffnen, um die Liste zu verwalten.<br> Um große Daten zu löschen, ist MailChimp API langsam.
el_gr: Στην πραγματικότητα, είναι προτιμότερο να αφήσετε το CRM και σε ένα τέταρτο της ώρας να το ανοίξετε ξανά για να διαχειριστείτε τη λίστα σας.<br>Για να διαγράψετε τεράστια δεδομένα, το API του MailChimp είναι αργό.
es_es: De hecho, es mejor salir del CRM, y en un cuarto de hora volver a abrirlo para gestionar su lista.<br> Para borrar datos enormes, la API de MailChimp es lenta.
fi_fi: Itse asiassa sinun on parempi jättää CRM ja avata se neljänneksen kuluttua uudelleen listan hallintaa varten.<br>MailChimpin API on hidas, kun haluat poistaa valtavia tietomääriä.
fr_be: En fait, vous devriez quitter votre session CRM, attendre 1 quart d'heure et le re-ouvrir pour gérer vos listes. <br>Pour supprimer un volume de données important, MailChimp est lent.
hu_hu: Valójában jobb, ha elhagyja a CRM-et, és egy negyed óra múlva újra megnyitja, hogy kezelje a listáját.<br>A MailChimp API lassú a hatalmas adatok törléséhez.
id_id: Bahkan, kau lebih baik meninggalkan CRM, dan dalam satu kuater satu jam kembali membukanya untuk mengatur daftar. Untuk menghapus data besar, MailChimp API lambat.
it_it: Infatti, è meglio lasciare il CRM, e in un quarto d'ora riaprirlo per gestire la tua lista.<br>Per cancellare dei dati enormi, MailChimp API è lento.
ja_jp: <br>巨大なデータを削除するには、MailChimpのAPIは遅いです。
nb_no: Faktisk er det bedre å forlate CRM, og om en kvart time åpner du den igjen for å administrere listen din.<br> For å slette store data er MailChimp API treg.
nl_nl: In feite kun je beter het CRM verlaten, en het over een kwartier weer openen om je lijst te beheren.<br>Om grote datas te verwijderen, is MailChimp API traag.
pl_pl: W rzeczywistoci, masz lepiej, aby opuci CRM, a za kwadrans ponownie otworzy go do zarzdzania list.<br>Do usuwania dużych danych, MailChimp API jest powolny.
pt_br: Na verdade, é melhor deixar o CRM, e em uma hora reabri-lo para gerenciar sua lista.<br>Para excluir dados enormes, o MailChimp API é lento.
ro_ro: De fapt, este mai bine să ieșiți din CRM, iar peste un sfert de oră să îl redeschideți pentru a vă gestiona lista.<br>Pentru a șterge date uriașe, MailChimp API este lent.
ru_ru: Фактически, вам лучше выйти из CRM, а через четверть часа снова открыть ее для управления списком.<br> Для удаления огромных баз данных, MailChimp API работает медленно.
sq_al: Në fakt, më mirë të largohesh nga CRM, dhe në një orë e hap për të menaxhuar listën tënde.<br>për të fshirë datat e mëdha, mailchip api është i ngadalshëm.
sv_se: Det är faktiskt bättre att lämna CRM och om en kvart i timmen öppna det igen för att hantera din lista.<br> För att ta bort stora data är MailChimp API långsamt.
th_th: ที่จริง คุณควรทิ้ง CRM ไว้ดีกว่า และในอีกสี่สิบชั่วโมงเปิดมันใหม่เพื่อจัดการรายชื่อของคุณ<br>เพื่อลบฐานที่ใหญ่ที่สุด, MailChimp API ก็ช้า
uk_ua: Насправді, краще залишити CRM, а через чверть години знову відкрити її, щоб керувати списком.<br>Для видалення великих даних API MailChimp працює повільно.
vi_vn: Thực tế, bạn nên rời khỏi CRM, và trong một kỳ nghỉ của một giờ tái mở nó để kiểm soát danh sách của bạn.<br>để xóa dữ liệu khổng lồ, Mailchimp API là chậm.

source: Campaign Title
ar_eg: عنوان الحملة
da_dk: Titel på kampagnen
de_de: Titel der Kampagne
el_gr: Τίτλος καμπάνιας
es_es: Título de la campaña
fi_fi: Kampanjan nimi
fr_be: Titre de la campagne
hu_hu: Kampány címe
id_id: Judul Kampanye
it_it: Titolo della campagna
ja_jp: キャンペーンタイトル
nb_no: Tittel på kampanjen
nl_nl: Titel van de campagne
pl_pl: Tytu kampanii
pt_br: Título da campanha
ro_ro: Titlul campaniei
ru_ru: Название кампании
sq_al: fushata titëll
sv_se: Titel på kampanjen
th_th: แคมเปญ ทิทเทิล
uk_ua: Назва кампанії
vi_vn: Chiến dịch Title

source: Your Campaign Title
ar_eg: عنوان حملتك
da_dk: Dit kampagnetitel
de_de: Ihr Kampagnentitel
el_gr: Ο τίτλος της καμπάνιας σας
es_es: El título de su campaña
fi_fi: Kampanjan nimi
fr_be: Votre titre de campagne
hu_hu: A kampány címe
id_id: Judul Kampanye-mu
it_it: Il titolo della tua campagna
ja_jp: キャンペーンタイトル
nb_no: Din kampanjetittel
nl_nl: De titel van uw campagne
pl_pl: Twój tytu kampanii
pt_br: Título da sua campanha
ro_ro: Titlul campaniei dvs.
ru_ru: Название вашей кампании
sq_al: Titulli yt i fushatës
sv_se: Din kampanjtitel
th_th: เสียงหอบของคุณ
uk_ua: Назва вашої кампанії
vi_vn: Cuốn chiến dịch của anh

source: For Tag
ar_eg: من أجل (تاغ)
de_de: Für Tag
el_gr: Για ετικέτα
es_es: Para la etiqueta
fi_fi: Merkille
fr_be: Pour Etiquette
hu_hu: Címkéhez
id_id: Untuk Tanda
it_it: Per Tag
ja_jp: タグの場合
nl_nl: Voor Tag
pl_pl: Dla znacznika
pt_br: Para Tag
ro_ro: Pentru etichetă
ru_ru: Для тега
sq_al: Për Tagun
sv_se: För Tag
th_th: เพื่อแท็ก
uk_ua: Для Тега
vi_vn: Cho Tag

source: Mail Subject
ar_eg: موضوع البريد
da_dk: Mail Emne
de_de: Mail Betreff
el_gr: Θέμα αλληλογραφίας
es_es: Asunto del correo
fi_fi: Mail Aihe
fr_be: Sujet du mail
hu_hu: Mail Tárgy
id_id: Subjek Surat
it_it: Oggetto della posta
ja_jp: メール件名
nb_no: E-post Emne
nl_nl: Post Onderwerp
pl_pl: Mail Temat
pt_br: Assunto do correio
ro_ro: Mail Subiect
ru_ru: Тема письма
sq_al: posta subjekt
sv_se: Ämne för e-postmeddelandet
th_th: จดหมาย
uk_ua: Тема листа
vi_vn: Vật thể gửi thư

source: Your Mail Subject
ar_eg: موضوع البريد الخاص بك
da_dk: Emne for din mail
de_de: Ihr Mail-Betreff
el_gr: Το θέμα της αλληλογραφίας σας
es_es: El asunto de su correo
fi_fi: Sähköpostin aihe
fr_be: Votre Sujet de mail
hu_hu: A levél tárgya
id_id: Subjek Mail-mu
it_it: Soggetto della tua posta
ja_jp: メールの件名
nb_no: E-postens emne
nl_nl: Onderwerp van uw e-mail
pl_pl: Temat Twojej poczty
pt_br: Assunto do seu correio
ro_ro: Subiectul e-mailului dvs.
ru_ru: Тема вашего письма
sq_al: Subjekti yt i postës
sv_se: Ämne för ditt brev
th_th: วิชาจดหมายของคุณ
uk_ua: Тема вашого листа
vi_vn: Vật thể bức thư của anh

source: All list members
ar_eg: جميع أعضاء القائمة
da_dk: Alle listemedlemmer
de_de: Alle Listenmitglieder
el_gr: Όλα τα μέλη του καταλόγου
es_es: Todos los miembros de la lista
fi_fi: Kaikki luettelon jäsenet
fr_be: Toutes les membres de la liste
hu_hu: Minden listatag
id_id: Semua anggota daftar
it_it: Tutti i membri della lista
ja_jp: 全リストメンバー
nb_no: Alle medlemmer av listen
nl_nl: Alle leden van de lijst
pl_pl: Wszyscy czonkowie listy
pt_br: Todos os membros da lista
ro_ro: Toți membrii listei
ru_ru: Все члены списка
sq_al: të gjithë anëtarët e listës
sv_se: Alla listans medlemmar
th_th: รายชื่อทั้งหมด
uk_ua: Всі учасники списку
vi_vn: Tất cả các thành viên
