Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: All the lists are now loaded in Ecclesia<b>CRM</b>.<br><b>If you want to manage them, click this notification !</b>
ar_eg: وتم تحميل جميع القوائم الآن فيEcclesia<b>CRM</b>.<br><b>إذا كنت تريد أن تديرها، اضغط هذا الإخطار!</b>
el_gr: Όλες οι λίστες έχουν πλέον φορτωθεί στο Ecclesia<b>CRM</b>.<br><b>Αν θέλετε να τις διαχειριστείτε, κάντε κλικ σε αυτή την ειδοποίηση !</b>
es_es: Todas las listas ya están cargadas en Ecclesia<b>CRM</b>.<br><b>Si quieres gestionarlas, haz clic en esta notificación</b>.
fi_fi: Kaikki listat on nyt ladattu Ecclesia<b>CRM</b>:iin.<br><b>Jos haluat hallita niitä, klikkaa tätä ilmoitusta !</b>.
fr_be: Toutes les listes sont maintenant chargées dans Ecclesia<b>CRM</b>.<br><b>Si vous voulez les gérer, cliquez cette notification !</b>
hu_hu: Az összes lista betöltődött az Ecclesia<b>CRM</b> rendszerbe.<br><b>Ha kezelni szeretné őket, kattintson erre az értesítésre !</b>.
id_id: Semua daftar yang terisi di Ecclesia, CRM di luar negeri. Ini adalah B. Jika kau ingin mengelola mereka, klik pemberitahuan ini! ABS-B-
ja_jp: すべてのリストは、Ecclesia<b>CRM</b>に読み込まれました。<br><b>リストを管理したい場合は、この通知をクリックしてください!
nb_no: Alle listene er nå lastet inn i Ecclesia<b>CRM</b>.<br><b>Hvis du vil administrere dem, klikk på dette varselet !</b>.
nl_nl: Alle lijsten zijn nu geladen in Ecclesia<b>CRM</b>.<br><b>Als u ze wilt beheren, klik dan op deze melding !</b>
pt_br: Todas as listas estão agora carregadas em Ecclesia<b>CRM</b>.<br>b>b> Se você quiser gerenciá-las, clique nesta notificação !</b>
ro_ro: Toate listele sunt acum încărcate în Ecclesia<b>CRM</b>.<br><b>Dacă doriți să le gestionați, dați click pe această notificare !</b>
ru_ru: Все списки теперь загружены в Ecclesia<b>CRM</b>.<br><b>Если вы хотите управлять ими, нажмите на это уведомление!
sq_al: të gjitha listat janë të mbushura meEcclesia<b>crm</b>.<br><b>nëse doni t'i menaxhoni, shtypni këtë njoftim!</b>
sv_se: Alla listor är nu laddade i Ecclesia<b>CRM</b>.<br><b>Om du vill hantera dem klickar du på detta meddelande !</b>
th_th: รายชื่อทั้งหมดถูกโหลดในปีEcclesia<b>CRM</b><br><b>ถ้าคุณต้องการจัดการพวกเขา ก็กดการแจ้งเตือน</b>
vi_vn: Tất cả các danh sách đã được nạp vào năm 1998<b>CRM</b>.<br><b>Nếu bạn muốn quản lý họ, hãy nhấp vào thông báo này!</b>

source: Register your software to EcclesiaCRM team.
ar_eg: سجل برنامجك إلى Ecclesiaفريق CRM.
da_dk: Registrer din software til EcclesiaCRM-teamet.
el_gr: Καταχωρήστε το λογισμικό σας στην ομάδα EcclesiaCRM.
es_es: Registre su software al equipo de EcclesiaCRM.
fi_fi: Rekisteröi ohjelmistosi EcclesiaCRM-tiimille.
fr_be: Enregistrer votre logiciel auprès de l'équipe EcclesiaCRM.
hu_hu: Regisztrálja szoftverét az EcclesiaCRM csapatánál.
id_id: Catat perangkat lunakmu untuk tim Ecclesiaccrm.
ja_jp: あなたのソフトウェアをEcclesiaCRMチームに登録してください。
nb_no: Registrer programvaren din til EcclesiaCRM-teamet.
nl_nl: Registreer uw software bij het EcclesiaCRM team.
pt_br: Registre seu software na equipe EcclesiaCRM.
ro_ro: Înregistrează-ți software-ul la echipa EcclesiaCRM.
ru_ru: Зарегистрируйте свое программное обеспечение в команде EcclesiaCRM.
sq_al: regjistro programin për programin Ecclesiacrm.
sv_se: Registrera din programvara till EcclesiaCRM-teamet.
th_th: จดทะเบียนซอฟต์แวร์ของคุณ ทีม EcclesiaCRM
vi_vn: Đăng ký phần mềm của anh cho đội CRMEcclesia.

source: Please register your copy of EcclesiaCRM by checking over this information and pressing the Send button.
ar_eg: يرجى تسجيل نسختك من EcclesiaCRM عن طريق التحقق من هذه المعلومات والضغط على زر الإرسال.
da_dk: Registrer venligst dit eksemplar af EcclesiaCRM ved at tjekke disse oplysninger og trykke på Send-knappen.
el_gr: Παρακαλούμε καταχωρήστε το αντίγραφό σας του EcclesiaCRM ελέγχοντας αυτές τις πληροφορίες και πατώντας το κουμπί Αποστολή.
es_es: Por favor, registre su copia de EcclesiaCRM comprobando esta información y pulsando el botón Enviar.
fi_fi: Rekisteröi EcclesiaCRM-ohjelmasi tarkistamalla nämä tiedot ja painamalla Lähetä-painiketta.
fr_be: Veuillez enregistrer votre copie de EcclesiaCRM en vérifiant les informations et en appuyant sur le bouton Envoyer.
hu_hu: Kérjük, regisztrálja az EcclesiaCRM-et az alábbi információk ellenőrzésével és a Küldés gomb megnyomásával.
id_id: Tolong mendaftarkan salinan EcclesiaccrM dengan memeriksa informasi ini dan menekan tombol pengiriman.
ja_jp: こちらの内容をご確認の上、送信ボタンを押してください。
nb_no: Vennligst registrer din kopi av EcclesiaCRM ved å kontrollere denne informasjonen og trykke på Send-knappen.
nl_nl: Gelieve uw exemplaar van EcclesiaCRM te registreren door deze informatie aan te vinken en op de knop Verzenden te drukken.
pt_br: Por favor registe a sua cópia do EcclesiaCRM, verificando esta informação e pressionando o botão Enviar.
ro_ro: Vă rugăm să vă înregistrați copia dvs. de EcclesiaCRM verificând aceste informații și apăsând butonul Trimite.
ru_ru: Пожалуйста, зарегистрируйте свою копию EcclesiaCRM, проверив эту информацию и нажав кнопку "Отправить".
sq_al: Ju lutem regjistroni kopjen e EcclesiaCRM duke kontrolluar informacionin dhe shtypjen e butonit.
sv_se: Registrera ditt exemplar av EcclesiaCRM genom att kontrollera den här informationen och trycka på Skicka-knappen.
th_th: กรุณาจดทะเบียนสำเนาของคุณ EcclesiaCRM ด้วยการตรวจสอบข้อมูลนี้ และกดปุ่มส่งมา
vi_vn: Xin hãy đăng ký bản copy EcclesiaCRM bằng cách kiểm tra thông tin này và nhấn nút gửi.

source: Checkout By
ar_eg: تفقد المكان
da_dk: Checkout af
de_de: Zur Kasse gehen
el_gr: Checkout Με
es_es: Pago por
fi_fi: Kassalle mennessä
fr_be: Checkout par
hu_hu: Pénztár
it_it: Cassa da
nb_no: Kasse etter
nl_nl: Uitchecken door
pl_pl: Kasa przez
pt_br: Checkout Por
ro_ro: Checkout Prin
ru_ru: Выезд по
sq_al: po
sv_se: Utcheckning av
th_th: ตรวจสอบโดยการ
vi_vn: Kiểm tra trước

source: Dep ID
ar_eg: بطاقة هوية
de_de: Ausweis
es_es: Identificación del depósito
fr_be: Dép ID
id_id: ID yang mendalam
it_it: ID del Dipartimento
pt_br: ID Dep
ro_ro: ID de depozit
ru_ru: Идентификатор депа
th_th: บัตรประชาชน
vi_vn: Chứng minh thư Dep

source: Dad Mobile
ar_eg: أبي المتنقل
da_dk: Far Mobile
de_de: Papa Mobil
el_gr: Κινητό μπαμπά
es_es: Papá Móvil
fi_fi: Isä Mobile
fr_be: Portable du père
hu_hu: Apa mobil
id_id: Ayah Mobile
it_it: Papà mobile
ja_jp: お父さんモバイル
nb_no: Pappa Mobil
nl_nl: Papa Mobiel
pt_br: Papai Móvel
ro_ro: Tata Mobile
sq_al: babi mobile
sv_se: Pappa Mobile
th_th: พ่อ โมบีล
vi_vn: Bố Mobile

source: You're about to remove a folder and it's content
fr_be: Vous êtes sur le point de supprimer un dossier et son contenu
hu_hu: Egy mappát és annak tartalmát készül eltávolítani
nb_no: Du er i ferd med å fjerne en mappe og innholdet i den.
pt_br: Você está prestes a remover uma pasta e o seu conteúdo
ru_ru: Вы собираетесь удалить папку и ее содержимое
sq_al: ti do të heqësh një dosje dhe është e përmbajtur
sv_se: Du är på väg att ta bort en mapp och dess innehåll
vi_vn: Bạn sắp lấy một tập tài liệu và nó là nội dung

source: Files input
fr_be: Fichiers d'entrées
hu_hu: Fájlok bemenet
nb_no: Innlegging av filer
pt_br: Entrada de arquivos
ru_ru: Ввод файлов
sq_al: Informacion dokumentesh
sv_se: Inmatade filer
vi_vn: Hồ sơ nhập vào

source: Upload your files
fr_be: Télécharger vos fichiers
hu_hu: Fájlok feltöltése
nb_no: Last opp filene dine
pt_br: Carregue os seus ficheiros
ru_ru: Загрузите свои файлы
sq_al: ngarkoni dosjet tuaja
sv_se: Ladda upp dina filer
vi_vn: Tải hồ sơ của cô lên

source: Upload
fr_be: Télécharger
hu_hu: Feltöltés
nb_no: Last opp
pt_br: Carregar
ru_ru: Загрузить
sq_al: ngarkoje.
sv_se: Ladda upp
vi_vn: Tải lên

source: Upload your Files
fr_be: Télécharger vos fichiers
hu_hu: Fájlok feltöltése
nb_no: Last opp filene dine
pt_br: Carregue os seus ficheiros
ru_ru: Загрузите свои файлы
sq_al: ngarkoni dokumentet tuaja
sv_se: Ladda upp dina filer
vi_vn: Tải hồ sơ lên

source: Share your File
fr_be: Partager votre fichier
hu_hu: Fájl megosztása
nb_no: Del filen din
pt_br: Partilhe o seu Ficheiro
ru_ru: Поделитесь своим файлом
sq_al: Ndani dosjen tuaj
sv_se: Dela din fil
vi_vn: Chia sẻ hồ sơ của anh đi

source: Remove all
fr_be: Tout supprimer
hu_hu: Távolítson el mindent
nb_no: Fjern alle
pt_br: Remover tudo
ru_ru: Удалить все
sq_al: Largoni të gjitha
sv_se: Ta bort alla
th_th: ลบทั้งหมด
vi_vn: Loại bỏ tất cả

source: Add all
fr_be: Tout ajouter
hu_hu: Adja hozzá az összes
nb_no: Legg til alle
pt_br: Acrescentar tudo
ru_ru: Добавить все
sq_al: shtoji të gjitha
sv_se: Lägg till alla
th_th: บวกทั้งหมด
vi_vn: Cộng tất cả

source: Backup Generated and copied to remote server
fr_be: Backup généré et copié sur le serveur distant
hu_hu: Biztonsági mentés generálva és másolva a távoli kiszolgálóra
id_id: Bantuan Generated dan disalin ke server remote
nb_no: Backup Genereres og kopieres til ekstern server
pt_br: Backup Gerado e copiado para servidor remoto
ro_ro: Copie de rezervă Generată și copiată pe serverul de la distanță
ru_ru: Создается резервная копия и копируется на удаленный сервер
sq_al: përforcime u gjenerua dhe u kopjuan në server
sv_se: Säkerhetskopiering Genereras och kopieras till fjärrserver
th_th: สำรองสำรองและเก็บคัดลอก เซิร์ฟเวอร์ระยะไกล
vi_vn: Hỗ trợ được tạo ra và sao chép để máy chủ từ xa

source: Backup Complete, Ready for Download.
fr_be: Backup terminé et prêt pour le téléchargement.
hu_hu: Biztonsági mentés kész, letöltésre kész.
nb_no: Sikkerhetskopiering fullført, klar for nedlasting.
pl_pl: Backup zakoczony, gotowy do pobrania.
pt_br: Backup Completo, Pronto para Download.
ro_ro: Copie de rezervă completă, gata de descărcare.
ru_ru: Резервное копирование завершено, готово к загрузке.
sq_al: Përforcime e plotë, gati për shkarkim.
sv_se: Säkerhetskopiering klar, redo för nedladdning.
th_th: เสร็จสมบูรณ์ พร้อมสำหรับดาวน์โหลด
vi_vn: Hỗ trợ hoàn toàn, sẵn sàng tải xuống.

source: Activ
da_dk: Aktiv
es_es: Activar
fr_be: Actif
ja_jp: アクティヴ
nb_no: Aktiv
sq_al: Aktiv.
sv_se: Aktivera
vi_vn: Tiến hành!

source: Members from group
fr_be: Membre(s) du groupe
hu_hu: A csoport tagjai
nb_no: Medlemmer fra gruppen
pt_br: Membros do grupo
sq_al: Anëtarë nga grupi
sv_se: Ledamöter från gruppen
vi_vn: Các thành viên từ nhóm

source: Add person
fr_be: Ajouter une Personne
hu_hu: Személy hozzáadása
nb_no: Legg til person
pt_br: Adicionar pessoa
sq_al: Shtoje
sv_se: Lägg till person
vi_vn: Thêm người

source: Switch Camera
fr_be: Changement de caméra
pt_br: Mudar de câmara
sv_se: Växla kamera

source: [RW]
nb_no: [RW] [RW]

source: Select Volunteer Opportunity
de_de: Wählen Sie eine Freiwilligengelegenheit
it_it: Selezionare l'opportunità di volontariato
pl_pl: Wybierz możliwo wolontariatu

source: Please select target volunteers for members
de_de: Bitte wählen Sie die Zielgruppe der Freiwilligen für Mitglieder aus
it_it: Selezionare i volontari target per i membri
pl_pl: Wybierz docelowych wolontariuszy dla czonków

source: Cart Operations
de_de: Wagenbetrieb
pl_pl: Obsuga wózka

source: Add This Page
de_de: Diese Seite hinzufügen
pl_pl: Dodaj t stron

source: Add All results
de_de: Alle Ergebnisse hinzufügen
pl_pl: Dodaj wszystkie wyniki

source: Remove this page
de_de: Diese Seite entfernen
pl_pl: Usu t stron

source: Remove All results
de_de: Alle Ergebnisse entfernen
pl_pl: Usu wszystkie wyniki

source: Intersect result with cart
de_de: Das Ergebnis mit dem Wagen schneiden
pl_pl: Wynik przecicia z koszykiem

source: Setting saved
de_de: Einstellung gespeichert
it_it: Impostazione salvata
pl_pl: Zapisane ustawienie

source: URI
fr_be: URL

source: GDPR
fr_be: RGPD
pt_br: PIBR
sq_al: gdp

source: Info
pt_br: Informações

source: All
pt_br: Todos

source: Problem
pt_br: Problema

source: Safari isn't yet supported with Jitsi, use something else !<br/>• Your webcam<br/>• Sharing your windows<br/> won't work with meeting.
pt_br: O Safari ainda não é suportado com Jitsi, use outra coisa !<br/>- Sua webcam<br/>- Compartilhar suas janelas<br/> não vai funcionar com reunião.

source: Set a Jitsi room name
pt_br: Definir um nome de sala Jitsi

source: Delete all Rooms?
pt_br: Apagar todos os quartos?

source: You're about to delete all of your rooms.
pt_br: Estás prestes a apagar todos os teus quartos.

source: VCard
sq_al: VKard.
