Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Are you sure? You're about to delete this Role.
ar_eg: هل أنت متأكد؟ أنت على وشك حذف هذا الدور
da_dk: Er du sikker? Du er ved at slette denne rolle.
de_de: Sind Sie sicher? Sie sind dabei, diese Rolle zu löschen.
el_gr: Είσαι σίγουρος; Είστε έτοιμοι να διαγράψετε αυτόν τον Ρόλο.
es_es: ¿Está seguro? Estás a punto de borrar este rol.
fi_fi: Oletko varma? Olet poistamassa tätä roolia.
fr_be: Êtes vous sûr de vouloir supprimer ce rôle ?
hu_hu: Biztos vagy benne? Ezt a szerepet törölni fogja.
id_id: Kau yakin? Kau akan menghapus Role ini.
it_it: Sei sicuro? Stai per cancellare questo ruolo.
ja_jp: 本当ですか？このRoleを削除しようとしています。
nb_no: Er du sikker på dette? Du er i ferd med å slette denne rollen.
nl_nl: Ben je zeker? Je staat op het punt om deze rol te verwijderen.
pl_pl: Czy na pewno? Zamierzasz usun t Rol.
pt_br: Tens a certeza? Estás prestes a apagar esta função.
ro_ro: Ești sigur? Sunteți pe cale să ștergeți acest rol.
ru_ru: Вы уверены? Вы собираетесь удалить эту Роль.
sq_al: Je i sigurt? Do ta fshish Rolin.
sv_se: Är du säker? Du är på väg att radera den här rollen.
th_th: แน่ใจเหรอ คุณกำลังจะลบ Role นี้
uk_ua: Ти впевнений? Ви збираєтеся видалити цю роль.
vi_vn: Anh chắc chứ? Anh sắp xóa đoạn này rồi.

source: Rename
ar_eg: إعادة الاسم
da_dk: Omdøb
de_de: Umbenennen
el_gr: Μετονομασία
es_es: Cambiar el nombre de
fi_fi: Nimeä uudelleen
fr_be: Renommer
hu_hu: Átnevezés
id_id: Panggil nama
it_it: Rinominare
ja_jp: 名前の変更
nb_no: Endre navn
nl_nl: Hernoemen
pl_pl: Zmie nazw
pt_br: Renomear
ro_ro: Redenumiți
ru_ru: Переименовать
sq_al: Riemri
sv_se: Byt namn på
th_th: ฉายาว
uk_ua: Перейменувати
vi_vn: Xin chào.

source: Choose a Role Name
ar_eg: اختر اسم الدور
da_dk: Vælg et navn på en rolle
de_de: Wählen Sie einen Rollennamen
el_gr: Επιλέξτε ένα όνομα ρόλου
es_es: Elija un nombre de función
fi_fi: Valitse roolin nimi
fr_be: Choisissez votre nom du rôle
hu_hu: Válasszon egy szerepkör nevet
id_id: Pilih nama Role
it_it: Scegliere un nome di ruolo
ja_jp: 役割名の選択
nb_no: Velg et rollenavn
nl_nl: Kies een rolnaam
pl_pl: Wybierz nazw roli
pt_br: Escolha um nome de função
ro_ro: Alegeți un nume de rol
ru_ru: Выберите имя роли
sq_al: Zgjidh një emër roli
sv_se: Välj ett rollnamn
th_th: เลือกชื่อโรล
uk_ua: Виберіть ім'я ролі
vi_vn: Chọn một người Role tên

source: <center>You must set another Role Name <br>-- or --<br> this Role Name already exist !!!</center>
ar_eg: <center>يجب أن تضع اسم آخر لـ<br>-- أو<br>هذا الاسم الدوري موجود بالفعل! !</center>
da_dk: <center>Du skal angive et andet navn til en rolle <br>-- eller --<br> dette navn findes allerede !!!</center>
de_de: <center>Sie müssen einen anderen Rollennamen setzen <br>-- oder --<br> dieser Rollenname existiert bereits !!!</center>
el_gr: <center>Πρέπει να ορίσετε ένα άλλο όνομα ρόλου <br>-- ή --<br> αυτό το όνομα ρόλου υπάρχει ήδη !!!</center>
es_es: <center>¡Debes establecer otro Nombre de Rol <br>-- o --<br> este Nombre de Rol ya existe!!!</center>
fi_fi: <center>Sinun täytyy asettaa toinen roolin nimi <br>--- tai --<br> tämä roolin nimi on jo olemassa !!!</center>
fr_be: <center>Vous devriez choisir un autre Nom de Profile <br>-- or --<br> ou ces options de profiles existent déjà !!!</center>
hu_hu: <center>Egy másik Role Name <br>-- vagy --<br> ez a Role Name már létezik !!!</center>
id_id: Ini adalah "Role Name" yang lain "atau "br" atau "br" ini sudah ada!" (Center/Center)
it_it: <center>Devi impostare un altro nome di ruolo <br>-- oppure --<br> questo nome di ruolo esiste già!!!</center>.
ja_jp: <center>別のロールネームを設定する必要があります。<br>または、<br>このロールネームはすでに存在しています!!!</center>。
nb_no: <center>Du må angi et annet rollenavn <br>-- eller --<br> dette rollenavnet finnes allerede !!!</center> </center
nl_nl: <center>U moet een andere Rolnaam instellen <br>-- of --<br> deze Rolnaam bestaat al !!!</center>
pl_pl: <center>Musisz ustawi inn Nazw Roli <br>-- lub --<br> ta Nazwa Roli już istnieje !!!</center>
pt_br: <center>Você deve definir outro Nome de Função <br>--- ou --<br> este Nome de Função já existe !!!!</center>
ro_ro: <center>Trebuie să setați un alt nume de rol <br>-- sau --<br> acest nume de rol există deja !!!</center>
ru_ru: <center>Вы должны установить другое имя роли <br>-- или --<br>это имя роли уже существует !!!</center>
sq_al: 0987, duhet të vendosësh një tjetër role emri<br>-- ose -- <br>ky role emri tashmë ekziston! !</center>
sv_se: <center>Du måste ange ett annat rollnamn <br>-- eller --<br> detta rollnamn finns redan!!!</center>
th_th: <center>คุณต้องทำให้โรลชื่ออีกตัว<br>หรือ<br>ชื่อ โรล ชื่อนี้มีอยู่แล้ว!! !</center>
uk_ua: <center>Ви повинні задати інше Ім'я ролі <br>-- або --<br> це Ім'я ролі вже існує!!!</center>
vi_vn: <center>Bạn phải thiết lập một Role Name<br>-- hoặc --<br>cái tên Role Name này đã tồn tại rồi!! !</center>

source: You've to check at least one user.
ar_eg: يجب أن تتأكد من مستخدم واحد على الأقل
da_dk: Du skal kontrollere mindst én bruger.
de_de: Sie müssen mindestens einen Benutzer überprüfen.
el_gr: Πρέπει να ελέγξετε τουλάχιστον έναν χρήστη.
es_es: Tienes que comprobar al menos un usuario.
fi_fi: Sinun on tarkistettava ainakin yksi käyttäjä.
fr_be: Vous devez choisir au moins un utilisateur.
hu_hu: Legalább egy felhasználót ellenőrizni kell.
id_id: Kau harus memeriksa setidaknya satu pengguna.
it_it: Dovete controllare almeno un utente.
ja_jp: 最低でも1人のユーザーを確認する必要があります。
nb_no: Du må sjekke minst én bruker.
nl_nl: Je moet op zijn minst één gebruiker controleren.
pl_pl: Musisz sprawdzi co najmniej jednego użytkownika.
pt_br: Você tem que verificar pelo menos um usuário.
ro_ro: Trebuie să verificați cel puțin un utilizator.
ru_ru: Вы должны проверить хотя бы одного пользователя.
sq_al: Duhet të kontrollosh të paktën një përdorues.
sv_se: Du måste kontrollera minst en användare.
th_th: คุณต้องเช็คผู้ใช้หนึ่งคน
uk_ua: Ви повинні перевірити хоча б одного користувача.
vi_vn: Anh phải kiểm tra ít nhất một người dùng.

source: The WebDav Key is
ar_eg: مفتاح ويب داف هو
da_dk: WebDav-nøglen er
de_de: Der WebDav-Schlüssel lautet
el_gr: Το κλειδί WebDav είναι
es_es: La Clave WebDav es
fi_fi: WebDav-avain on
fr_be: La clé WebDav est
hu_hu: A WebDav kulcs
id_id: Kunci Webdav
it_it: La chiave WebDav è
ja_jp: WebDavキーは
nb_no: WebDav-nøkkelen er
nl_nl: De WebDav-sleutel is
pl_pl: Kluczem WebDav jest
pt_br: A Chave WebDav é
ro_ro: Cheia WebDav este
ru_ru: Ключ WebDav - это
sq_al: çelësi i webdav-it është
sv_se: WebDav-nyckeln är
th_th: กุญแจเว็บแดดเป็น
uk_ua: Ключ WebDav - це
vi_vn: Chìa khóa Webdav

source: The public WebDav Key is
ar_eg: مفتاح ويب داف العام هو
da_dk: Den offentlige WebDav-nøgle er
de_de: Der öffentliche WebDav-Schlüssel lautet
el_gr: Το δημόσιο κλειδί WebDav είναι
es_es: La clave pública de WebDav es
fi_fi: Julkinen WebDav-avain on
fr_be: La clé WebDav publique est
hu_hu: A nyilvános WebDav kulcs
id_id: Kunci Webdav umum
it_it: La chiave WebDav pubblica è
ja_jp: パブリックWebDavキーは
nb_no: Den offentlige WebDav-nøkkelen er
nl_nl: De openbare WebDav-sleutel is
pl_pl: Publiczny klucz WebDav to
pt_br: A chave pública do WebDav é
ro_ro: Cheia publică WebDav este
ru_ru: Открытым ключом WebDav является
sq_al: çelësi publik i webdav-dav është
sv_se: Den offentliga WebDav-nyckeln är
th_th: กุญแจเว็บแดดสาธารณะ
uk_ua: Публічним ключем WebDav є
vi_vn: Công chúng WebDav Key

source: WebDav key
ar_eg: مفتاح ويب داف
da_dk: WebDav-nøgle
de_de: WebDav-Schlüssel
el_gr: Κλειδί WebDav
es_es: Tecla WebDav
fi_fi: WebDav-avain
fr_be: Clé WebDav
hu_hu: WebDav kulcs
id_id: Kunci Webdav
it_it: Chiave WebDav
ja_jp: WebDavキー
nb_no: WebDav-nøkkel
nl_nl: WebDav sleutel
pl_pl: Klucz WebDav
pt_br: Chave WebDav
ro_ro: Cheia WebDav
ru_ru: Ключ WebDav
sq_al: çelësi i uebdav-it
sv_se: WebDav-nyckel
th_th: กุญแจเว็บดาฟ
uk_ua: Ключ WebDav
vi_vn: Chìa khóa WebDav

source: is now locked
ar_eg: الآن مغلق
da_dk: er nu låst
de_de: ist jetzt gesperrt
el_gr: είναι τώρα κλειδωμένο
es_es: está bloqueado
fi_fi: on nyt lukittu
fr_be: est maintenant verrouillé
hu_hu: mostantól zárolt
id_id: sekarang terkunci
it_it: è ora bloccato
ja_jp: がロックされました。
nb_no: er nå låst
nl_nl: is nu vergrendeld
pl_pl: jest teraz zablokowany
pt_br: está agora trancado
ro_ro: este acum blocat
ru_ru: теперь заблокирован
sq_al: është e mbyllur
sv_se: är nu låst
th_th: ตอนนี้ล็อคแล้ว
uk_ua: зараз заблоковано.
vi_vn: giờ thì khóa rồi

source: is now unlocked
ar_eg: الآن مفتوح
da_dk: er nu låst op
de_de: ist jetzt freigeschaltet
el_gr: είναι τώρα ξεκλείδωτη
es_es: ya está desbloqueado
fi_fi: on nyt avattu
fr_be: est maintenant déverrouillé
hu_hu: most már feloldottuk
id_id: sekarang tidak terkunci
it_it: è ora sbloccato
ja_jp: が解除されました。
nb_no: er nå låst opp
nl_nl: is nu ontgrendeld
pl_pl: jest teraz odblokowany
pt_br: está agora desbloqueado
ro_ro: este acum deblocat
ru_ru: теперь разблокирована
sq_al: është e hapur
sv_se: är nu upplåst
th_th: ตอนนี้ไม่ได้ล็อค
uk_ua: тепер розблоковано
vi_vn: giờ thì không khóa

source: Please confirm removal of user status from:
ar_eg: يرجى التأكيد على نقل مركز المستخدم من:
da_dk: Bekræft venligst fjernelse af brugerstatus fra:
de_de: Bitte bestätigen Sie die Aufhebung des Benutzerstatus von:
el_gr: Παρακαλούμε επιβεβαιώστε την αφαίρεση της κατάστασης χρήστη από:
es_es: Por favor, confirme la eliminación de la condición de usuario de:
fi_fi: Vahvistakaa käyttäjän aseman poistaminen seuraavalta:
fr_be: Veuillez confirmer la suppression du statut utilisateur de :
hu_hu: Kérjük, erősítse meg a felhasználói státusz eltávolítását:
id_id: Tolong konfirmasi pemindahan status pengguna dari:
it_it: Si prega di confermare la rimozione dello stato di utente da:
ja_jp: ユーザーステータスの削除を確認してください。
nb_no: Vennligst bekreft fjerning av brukerstatus fra:
nl_nl: Bevestig de verwijdering van de gebruikersstatus van:
pl_pl: Prosz o potwierdzenie usunicia statusu użytkownika z:
pt_br: Por favor, confirme a remoção do status de usuário de:
ro_ro: Vă rugăm să confirmați înlăturarea statutului de utilizator din:
ru_ru: Пожалуйста, подтвердите снятие статуса пользователя с:
sq_al: Ju lutem konfirmoni heqjen e statusit të përdoruesit:
sv_se: Vänligen bekräfta att du har tagit bort din användarstatus från:
th_th: กรุณายืนยันสถานะผู้ใช้ที่
uk_ua: Будь ласка, підтвердіть видалення статусу користувача з:
vi_vn: Xin xác nhận việc loại bỏ tình trạng người dùng từ:

source: Be carefull, You are about to lose the home folder and the associated files, the Calendars, the Share calendars and all the events too, for
ar_eg: كن حذرا، أنت على وشك أن تفقد ملف المنزل والملفات المرتبطة به، وتقويمات الأسهم، وجميع الأحداث أيضا، بالنسبة لها
da_dk: Vær forsigtig, du er ved at miste hjemmemappen og de tilknyttede filer, kalendere, delekalendere og alle begivenhederne også, for
de_de: Seien Sie vorsichtig, Sie werden den Privatordner und die zugehörigen Dateien, die Kalender, die freigegebenen Kalender und alle Ereignisse verlieren, denn
el_gr: Να είστε προσεκτικοί, Πρόκειται να χάσετε το φάκελο home και τα σχετικά αρχεία, τα ημερολόγια, τα ημερολόγια κοινής χρήσης και όλα τα συμβάντα επίσης, για
es_es: Ten cuidado, estás a punto de perder la carpeta de inicio y los archivos asociados, los calendarios, los calendarios compartidos y todos los eventos también, por
fi_fi: Ole varovainen, Olet menettämässä kotikansiota ja siihen liittyviä tiedostoja, kalentereita, jaettuja kalentereita ja kaikkia tapahtumia myös, sillä
fr_be: Attention !!! Vous êtes sur le point de perdre le dossier utilisateur, les fichiers, les calendriers, ses partages et tous ses événements pour
hu_hu: Légy óvatos, Elveszíted az otthoni mappát és a hozzá tartozó fájlokat, a naptárakat, a megosztott naptárakat és az összes eseményt is, mert a
id_id: Hati-hati, kau akan kehilangan folder rumah dan file yang terkait, kalender, kalender berbagi dan semua peristiwa juga, untuk
it_it: Fate attenzione, state per perdere la cartella home e i file associati, i calendari, i calendari di condivisione e anche tutti gli eventi, per
ja_jp: 注意してください。ホームフォルダと関連ファイル、カレンダー、共有カレンダー、すべてのイベントも失われます。
nb_no: Vær forsiktig, du er i ferd med å miste hjemmemappen og de tilknyttede filene, kalenderne, delingskalenderne og alle hendelsene også, for
nl_nl: Wees voorzichtig, U staat op het punt om de thuismap en de bijbehorende bestanden, de kalenders, de gedeelde kalenders en alle gebeurtenissen te verliezen, want
pl_pl: Bdź ostrożny, masz zamiar straci folder gówny i zwizane z nim pliki, kalendarze, udostpnione kalendarze i wszystkie wydarzenia zbyt, dla
pt_br: Tenha cuidado, você está prestes a perder a pasta principal e os arquivos associados, os calendários, os calendários de compartilhamento e todos os eventos também, para
ro_ro: Fiți atenți, Sunteți pe cale să pierdeți dosarul de acasă și fișierele asociate, Calendarele, calendarele de partajare și toate evenimentele, de asemenea, pentru
ru_ru: Будьте осторожны, вы потеряете домашнюю папку и связанные с ней файлы, календари, общие календари и все события тоже, для
sq_al: Kujdes, do të humbasësh dosjet e shtëpisë, Kalendarët, kalendarët, kalendarët e Ndryer dhe të gjitha ngjarjet gjithashtu
sv_se: Var försiktig, du är på väg att förlora hemmappen och de associerade filerna, kalendrarna, delningskalendrarna och alla händelser också, för
th_th: ระวังตัวด้วยนะ คุณกำลังจะเสียแฟ้มที่เกี่ยวข้อง และแฟ้มที่เกี่ยวข้อง ปฏิทิน ปฏิทิน ปฏิทิน
uk_ua: Будьте обережні, ви втратите домашню папку і пов'язані з нею файли, Календарі, Календарі спільного доступу і всі події, тому що
vi_vn: Cẩn thận, anh sắp mất tập tài liệu và các tập tin liên quan, lịch, lịch, và tất cả các sự kiện, vì vậy, vì vậy, vì vậy, vì vậy, chúng tôi sẽ không thể làm gì được

source: Action Confirmation
ar_eg: تأكيد العمل
da_dk: Handling Bekræftelse
de_de: Aktion Bestätigung
el_gr: Επιβεβαίωση δράσης
es_es: Confirmación de la acción
fi_fi: Toiminnan vahvistus
fr_be: Action à confirmer
hu_hu: Művelet megerősítése
id_id: Konfirmasi Aksi
it_it: Conferma dell'azione
ja_jp: アクションの確認
nb_no: Handlingsbekreftelse
nl_nl: Actie Bevestiging
pl_pl: Potwierdzenie dziaania
pt_br: Confirmação da ação
ro_ro: Confirmarea acțiunii
ru_ru: Подтверждение действий
sq_al: Aksioni u konfirmua
sv_se: Åtgärd Bekräftelse
th_th: ยืนยัน
uk_ua: Підтвердження дії
vi_vn: Xác nhận hành động

source: Please confirm reset failed login count
ar_eg: الرجاء تأكيد إعادة ضبط حساب الدعاية الفاشلة
da_dk: Bekræft venligst at nulstille antallet af mislykkede login
de_de: Bitte bestätigen Sie das Zurücksetzen der Anzahl der fehlgeschlagenen Anmeldungen
el_gr: Παρακαλούμε επιβεβαιώστε την επαναφορά του αριθμού αποτυχημένων συνδέσεων
es_es: Por favor, confirme el recuento de inicios de sesión fallidos
fi_fi: Vahvista nollaa epäonnistunut kirjautuminen
fr_be: Veuillez confirmer la réinitialisation suite aux échecs d'authentification
hu_hu: Kérjük, erősítse meg a sikertelen bejelentkezések számának visszaállítását
id_id: Tolong konfirmasi ulang reset masuk hitungan login
it_it: Si prega di confermare l'azzeramento del conteggio dei login falliti
nb_no: Vennligst bekreft tilbakestill antall mislykkede pålogginger
nl_nl: Gelieve te bevestigen reset mislukte login aantal
pl_pl: Prosz potwierdzi zresetowanie liczby nieudanych logowa
pt_br: Por favor, confirme se a contagem de login falhou.
ro_ro: Vă rugăm să confirmați resetarea numărului de autentificări eșuate
ru_ru: Пожалуйста, подтвердите сброс счетчика неудачного входа
sq_al: Ju lutem konfirmoni numërimin e dështuar
sv_se: Bekräfta att du återställer antalet misslyckade inloggningar
th_th: กรุณายืนยันการนับเงินล้มเหลวด้วยครับ
uk_ua: Будь ласка, підтвердіть скидання кількості невдалих входів
vi_vn: Xin xác nhận lại lượng login đã hỏng

source: Reset failed login count for
ar_eg: إعادة ضبط الإختبار الفشل للوصول
da_dk: Nulstil antallet af fejlslagne login for
de_de: Anzahl der fehlgeschlagenen Anmeldungen zurücksetzen für
el_gr: Επαναφορά του αριθμού αποτυχημένων συνδέσεων για
es_es: Restablecer el recuento de inicios de sesión fallidos para
fi_fi: Nollaa epäonnistuneiden kirjautumisten määrä
fr_be: Réinitialisation suite au échecs d'authentification
hu_hu: Sikertelen bejelentkezések számának visszaállítása
id_id: Reset gagal masuk hitungan
it_it: Ripristina il conteggio dei login falliti per
ja_jp: ログイン失敗回数のリセット
nb_no: Tilbakestill antall mislykkede pålogginger for
nl_nl: Reset aantal mislukte aanmeldingen voor
pl_pl: Wyzeruj liczb nieudanych logowa dla
pt_br: Repor a contagem de login falhada para
ro_ro: Resetarea numărului de autentificări eșuate pentru
ru_ru: Сбросить счетчик неудачных входов в систему для
sq_al: Risët nuk kanë llogaritur logjikën
sv_se: Återställ antalet misslyckade inloggningar för
th_th: รีเซ็ตล้มเหลวสำหรับ
uk_ua: Скинути кількість невдалих входів для
vi_vn: Đã chỉnh lại số lượng login không hoạt động

source: done.
ar_eg: تم
da_dk: udført.
de_de: erledigt.
el_gr: έγινε.
es_es: hecho.
fi_fi: tehty.
fr_be: effectués.
hu_hu: megtörtént.
id_id: selesai.
it_it: fatto.
ja_jp: を行いました。
nb_no: ferdig.
nl_nl: gedaan.
pl_pl: zrobione.
pt_br: feito.
ro_ro: făcut.
ru_ru: сделано.
sq_al: u bë.
sv_se: gjort.
th_th: เสร็จแล้ว
uk_ua: Зроблено.
vi_vn: xong.

source: Please confirm the password reset of this user
ar_eg: الرجاء تأكيد كلمة السر من هذا المستخدم
da_dk: Bekræft venligst nulstillingen af denne brugers adgangskode
de_de: Bitte bestätigen Sie das Zurücksetzen des Passworts für diesen Benutzer
el_gr: Παρακαλώ επιβεβαιώστε την επαναφορά του κωδικού πρόσβασης αυτού του χρήστη
es_es: Por favor, confirme el restablecimiento de la contraseña de este usuario
fi_fi: Vahvista tämän käyttäjän salasanan palautus
fr_be: Veuillez confirmer la réinitialisation du mot de passe de cet utilisateur
hu_hu: Kérjük, erősítse meg a felhasználó jelszavának visszaállítását
id_id: Tolong konfirmasi ulang password pengguna ini
it_it: Si prega di confermare la reimpostazione della password di questo utente
ja_jp: このユーザーのパスワードリセットを確認してください
nb_no: Vennligst bekreft tilbakestillingen av passordet til denne brukeren
nl_nl: Bevestig de reset van het wachtwoord van deze gebruiker
pl_pl: Prosz potwierdzi reset hasa dla tego użytkownika
pt_br: Por favor, confirme a redefinição da senha deste usuário
ro_ro: Vă rugăm să confirmați resetarea parolei acestui utilizator
ru_ru: Пожалуйста, подтвердите сброс пароля этого пользователя
sq_al: Ju lutem konfirmoni fjalëkalimin e këtij përdoruesi
sv_se: Bekräfta återställningen av lösenordet för den här användaren
th_th: กรุณายืนยันรหัสผ่านผู้ใช้คนนี้ด้วยครับ
uk_ua: Будь ласка, підтвердіть скидання пароля цього користувача
vi_vn: Xin xác nhận lại mật khẩu của người dùng này

source: Password reset for
ar_eg: إعادة ضبط كلمة السر
da_dk: Nulstilling af adgangskode for
de_de: Passwort zurücksetzen für
el_gr: Επαναφορά κωδικού πρόσβασης για
es_es: Restablecimiento de la contraseña para
fi_fi: Salasanan palautus
fr_be: Réinitialisation Mot de Passe pour
hu_hu: Jelszó visszaállítása a
id_id: Password reset untuk
it_it: Reset della password per
ja_jp: のパスワードリセット
nb_no: Tilbakestill passord for
nl_nl: Wachtwoord reset voor
pl_pl: Resetowanie hasa dla
pt_br: Redefinição de senha para
ro_ro: Resetarea parolei pentru
ru_ru: Сброс пароля для
sq_al: Fjalëkalimi u rivendos
sv_se: Återställning av lösenord för
th_th: รหัสผ่าน
uk_ua: Скидання пароля для
vi_vn: Đặt lại mật khẩu

source: Mail connection failure
ar_eg: فشل اتصال البريد
da_dk: Fejl i mailforbindelsen
de_de: Fehlerhafte E-Mail-Verbindung
el_gr: Αποτυχία σύνδεσης αλληλογραφίας
es_es: Fallo de conexión de correo
fi_fi: Sähköpostiyhteyden katkeaminen
it_it: Interruzione della connessione alla posta
ja_jp: メール接続障害
nl_nl: Storing in mailverbinding
pl_pl: Bd poczenia pocztowego
uk_ua: Помилка з'єднання з поштою

source: Two factors authentications
ar_eg: عاملان موثقان
da_dk: Godkendelse af to faktorer
de_de: Zwei-Faktor-Authentifizierungen
el_gr: Αυθεντικοποιήσεις δύο παραγόντων
es_es: Autenticaciones de dos factores
fi_fi: Kahden tekijän todennukset
fr_be: Authentification à deux facteurs
hu_hu: Kétfaktoros hitelesítések
id_id: Dua faktor otentikasi
it_it: Autenticazioni a due fattori
ja_jp: 二要素認証
nb_no: Autentisering med to faktorer
nl_nl: Authenticatie met twee factoren
pl_pl: Uwierzytelnianie dwuskadnikowe
pt_br: Duas autenticações de fatores
ro_ro: Autentificări cu doi factori
ru_ru: Двухфакторная аутентификация
sq_al: dy faktorë vërtetime
sv_se: Autentisering med två faktorer
th_th: สองตัวประกอบการตรวจสอบ
uk_ua: Двофакторна автентифікація
vi_vn: Hai yếu tố xác thực

source: to remove two-factor authentication
ar_eg: لإزالة مصداقية عاملين
da_dk: for at fjerne to-faktor-autentifikation
de_de: um die Zwei-Faktor-Authentifizierung zu entfernen
el_gr: να καταργήσετε τον έλεγχο ταυτότητας δύο παραγόντων
es_es: para eliminar la autenticación de dos factores
fi_fi: poistaa kaksitekijätodennuksen
fr_be: pour supprimer l'authentification à deux facteurs
hu_hu: a kétfaktoros hitelesítés eltávolítása
id_id: untuk menghapus dua faktor autenticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticaticatica
it_it: per rimuovere l'autenticazione a due fattori
ja_jp: をクリックして、2ファクタ認証を解除する
nb_no: for å fjerne tofaktorautentisering
nl_nl: om de twee-factor authenticatie te verwijderen
pl_pl: aby usun uwierzytelnianie dwuskadnikowe
pt_br: para remover a autenticação de dois fatores
ro_ro: pentru a elimina autentificarea cu doi factori
ru_ru: для удаления двухфакторной аутентификации
sq_al: për të hequr autentikimin dy faktor
sv_se: ta bort tvåfaktorsautentisering
th_th: เพื่อลบ 2 ปัจจัย
uk_ua: прибрати двофакторну автентифікацію
vi_vn: để loại bỏ hai yếu tố xác thực

source: Pending
ar_eg: لم يبت فيها
da_dk: I vente
de_de: Anhängig
el_gr: Εκκρεμεί
es_es: Pendiente
fi_fi: Vireillä
fr_be: En attente
id_id: Penting
it_it: In attesa di
ja_jp: 保留
nb_no: I påvente av
nl_nl: In afwachting van
pl_pl: W oczekiwaniu na
pt_br: Pendente
ro_ro: În așteptare
ru_ru: В ожидании
sq_al: Në pritje.
sv_se: I väntan på
th_th: เพนดิ้ง
uk_ua: На розгляді
vi_vn: Đang chờ
