Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Are you sure you want to remove the group-specific person properties? All group member properties data will be lost!
ar_eg: هل أنت متأكد أنك تريد إزالة خصائص الأشخاص الخاصة بالمجموعة؟ كل بيانات الممتلكات الأعضاء في المجموعة ستضيع
da_dk: Er du sikker på, at du vil fjerne de gruppespecifikke personegenskaber? Alle data om gruppemedlemmernes egenskaber vil gå tabt!
de_de: Sind Sie sicher, dass Sie die gruppenspezifischen Personeneigenschaften entfernen wollen? Alle Daten zu den Eigenschaften der Gruppenmitglieder gehen verloren!
el_gr: Είστε σίγουροι ότι θέλετε να καταργήσετε τις ιδιότητες των ατόμων που ανήκουν σε συγκεκριμένες ομάδες; Όλα τα δεδομένα των ιδιοτήτων των μελών της ομάδας θα χαθούν!
es_es: ¿Está seguro de que quiere eliminar las propiedades de las personas específicas del grupo? Todos los datos de las propiedades de los miembros del grupo se perderán.
fi_fi: Oletko varma, että haluat poistaa ryhmäkohtaiset henkilöominaisuudet? Kaikki ryhmän jäsenten ominaisuustiedot menetetään!
fr_be: Êtes-vous sûr de vouloir supprimer les propriétés spécifiques des personnes ? Toutes les données de propriétés relatives aux membres dans le groupe seront perdues !
hu_hu: Biztos, hogy el akarja távolítani a csoportspecifikus személytulajdonságokat? A csoporttagok összes tulajdonságadata elveszik!
id_id: Kau yakin ingin menghapus properti orang tertentu? Semua data properti anggota grup akan hilang!
it_it: Sei sicuro di voler rimuovere le proprietà delle persone specifiche del gruppo? Tutti i dati delle proprietà dei membri del gruppo saranno persi!
ja_jp: 本当にグループ固有の人物プロパティを削除してもいいのですか？グループメンバーのプロパティデータはすべて失われてしまいます
nb_no: Er du sikker på at du vil fjerne de gruppespesifikke personegenskapene? Alle data om gruppemedlemmenes egenskaper vil gå tapt!
nl_nl: Weet u zeker dat u de groepsspecifieke persoonskenmerken wilt verwijderen? Alle eigenschappen van de groepsleden zullen verloren gaan!
pl_pl: Czy na pewno chcesz usun waciwoci osoby specyficzne dla grupy? Wszystkie dane waciwoci czonków grupy zostan utracone!
pt_br: Tem a certeza que quer remover as propriedades pessoais específicas do grupo? Todos os dados de propriedades de membros do grupo serão perdidos!
ro_ro: Sunteți sigur că doriți să eliminați proprietățile de persoană specifice grupului? Toate datele privind proprietățile membrilor grupului vor fi pierdute!
ru_ru: Вы уверены, что хотите удалить свойства человека, относящиеся к конкретной группе? Все данные о свойствах членов группы будут потеряны!
sq_al: Je i sigurt që do t'i heqësh pronat e personave të caktuar në grup? Të gjitha të dhënat e pronave të grupit do të humbasin!
sv_se: Är du säker på att du vill ta bort de gruppspecifika personegenskaperna? Alla data om gruppmedlemmars egenskaper kommer att gå förlorade!
th_th: คุณแน่ใจนะว่าคุณต้องการ เอาสมบัติคนกลุ่มนี้ออกไปได้ ข้อมูลของสมาชิกกลุ่มทุกกลุ่มจะหายไป
uk_ua: Ви впевнені, що хочете видалити властивості конкретної особи в групі? Всі дані про властивості членів групи будуть втрачені!
vi_vn: Anh có chắc là muốn bỏ đi đặc tính của nhóm người không? Tất cả dữ liệu của thành viên nhóm sẽ bị mất!

source: Disable Group Specific Properties
ar_eg: الممتلكات المعوقة الخاصة
da_dk: Deaktivere gruppespecifikke egenskaber
de_de: Gruppenspezifische Eigenschaften deaktivieren
el_gr: Απενεργοποίηση συγκεκριμένων ιδιοτήτων ομάδας
es_es: Desactivar las propiedades específicas del grupo
fi_fi: Ryhmäkohtaisten ominaisuuksien poistaminen käytöstä
fr_be: Désactiver les Propriétés Spécifiques du Groupe
hu_hu: Csoport-specifikus tulajdonságok letiltása
id_id: Matikan Grup Spesifik Properties
it_it: Disattivare le proprietà specifiche del gruppo
ja_jp: グループ固有のプロパティの無効化
nb_no: Deaktiver gruppespesifikke egenskaper
nl_nl: Groepsspecifieke eigenschappen uitschakelen
pl_pl: Wyczanie waciwoci specyficznych dla grupy
pt_br: Desabilitar propriedades específicas do grupo
ro_ro: Dezactivarea proprietăților specifice grupului
ru_ru: Отключить специфические свойства группы
sq_al: grupi i çaktivizuar pronët specifike
sv_se: Inaktivera gruppspecifika egenskaper
th_th: ไม่สามารถหยุด สมบัติพิเศษกลุ่ม
uk_ua: Вимкнути специфічні властивості групи
vi_vn: Tổ chức đặc biệt tài sản

source: Confirm Delete Role
ar_eg: تأكيد من حذف دور
da_dk: Bekræft Slet rolle
de_de: Bestätigen Rolle löschen
el_gr: Επιβεβαίωση Διαγραφή ρόλου
es_es: Confirmar la eliminación de la función
fi_fi: Vahvista Poista rooli
fr_be: Confirmer la suppression du rôle
hu_hu: Szerepkör törlése megerősítése
id_id: Konfirmasi Delete Role
it_it: Conferma l'eliminazione del ruolo
ja_jp: 確認 ロールの削除
nb_no: Bekreft sletting av rolle
nl_nl: Bevestig verwijderen rol
pl_pl: Potwierdź Usu rol
pt_br: Confirmar Eliminar Função
ro_ro: Confirmare Ștergere rol
ru_ru: Подтверждение Удалить роль
sq_al: Konfirmo Delete Role
sv_se: Bekräfta Radera roll
th_th: ยืนยัน ลบ Role
uk_ua: Підтвердити видалення ролі
vi_vn: Xác nhận là Xác nhận Xác nhận Role

source: This will also delete all persons membership associated with this role.
ar_eg: وسيحذف ذلك أيضا جميع الأشخاص المرتبطين بهذا الدور.
da_dk: Dette vil også slette alle personers medlemskab, der er knyttet til denne rolle.
de_de: Dadurch werden auch alle mit dieser Rolle verbundenen Personenmitgliedschaften gelöscht.
el_gr: Αυτό θα διαγράψει επίσης όλα τα μέλη που σχετίζονται με αυτόν το ρόλο.
es_es: Esto también borrará la membresía de todas las personas asociadas a este rol.
fi_fi: Tämä poistaa myös kaikkien tähän rooliin liittyvien henkilöiden jäsenyyden.
fr_be: Ceci supprimera également tous les appartenances de personnes associées à ce rôle.
hu_hu: Ez egyben törli a szerepkörhöz tartozó összes személy tagságát is.
id_id: Ini juga akan menghapus semua anggota yang terkait dengan peran ini.
it_it: Questo cancellerà anche tutti i membri associati a questo ruolo.
ja_jp: これにより、このロールに関連するすべての人物のメンバーシップも削除されます。
nb_no: Dette vil også slette alle personers medlemskap knyttet til denne rollen.
nl_nl: Dit zal ook alle personen verwijderen die lid zijn van deze rol.
pl_pl: Spowoduje to również usunicie wszystkich osób przypisanych do tej roli.
pt_br: Isto também eliminará todas as pessoas associadas a esta função.
ro_ro: Acest lucru va șterge, de asemenea, toate persoanele asociate cu acest rol.
ru_ru: Это также приведет к удалению всех членов, связанных с этой ролью.
sq_al: Kjo do të fshijë gjithashtu të gjithë personat anëtarësim në lidhje me këtë rol.
sv_se: Detta raderar också alla personers medlemskap som är kopplade till denna roll.
th_th: นี่ก็จะลบเลขสมาชิกของบุคคลทั้งหมด ที่เกี่ยวข้องกับบทนี้
uk_ua: Це також видалить всіх учасників, пов'язаних з цією роллю.
vi_vn: Điều này cũng sẽ xóa bỏ tất cả các thành viên của các nhân viên liên quan đến vai trò này.

source: A group should have at least one role!
ar_eg: يجب أن يكون لمجموعة دور واحد على الأقل
da_dk: En gruppe bør have mindst én rolle!
de_de: Eine Gruppe sollte mindestens eine Rolle haben!
el_gr: Μια ομάδα πρέπει να έχει τουλάχιστον έναν ρόλο!
es_es: Un grupo debe tener al menos un papel.
fi_fi: Ryhmällä tulisi olla vähintään yksi rooli!
fr_be: Un groupe devrait avoir au moins un rôle !
hu_hu: Egy csoportnak legalább egy szerepkörrel kell rendelkeznie!
id_id: Sebuah kelompok harus memiliki setidaknya satu peran!
it_it: Un gruppo dovrebbe avere almeno un ruolo!
ja_jp: グループには最低でも1つの役割が必要です
nb_no: En gruppe bør ha minst én rolle!
nl_nl: Een groep moet minstens één rol hebben!
pl_pl: Grupa powinna mie co najmniej jedn rol!
pt_br: Um grupo deve ter pelo menos um papel!
ro_ro: Un grup trebuie să aibă cel puțin un rol!
ru_ru: В группе должна быть хотя бы одна роль!
sq_al: Një grup duhet të ketë të paktën një rol!
sv_se: En grupp bör ha minst en roll!
th_th: กลุ่มควรมีบทบาทหนึ่ง
uk_ua: Група повинна мати принаймні одну роль!
vi_vn: Một nhóm phải có ít nhất một vai!

source: Role Name
ar_eg: اسم الدور
da_dk: Rolle Navn
de_de: Rolle Name
el_gr: Όνομα ρόλου
es_es: Nombre del rol
fi_fi: Roolin nimi
fr_be: Nom du rôle
hu_hu: Szerep neve
id_id: Nama yang sama
it_it: Nome del ruolo
ja_jp: 役名
nb_no: Rolle Navn
nl_nl: Rol Naam
pl_pl: Nazwa roli
pt_br: Nome do papel
ro_ro: Numele rolului
ru_ru: Ролевое имя
sq_al: roll emrit
sv_se: Rollnamn
th_th: โรล นาม
uk_ua: Назва ролі Ім'я ролі
vi_vn: Tên Role

source: The role name is now modified.
ar_eg: اسم الدور الآن عُدّل.
da_dk: Rollens navn er nu ændret.
de_de: Der Rollenname wird nun geändert.
el_gr: Το όνομα του ρόλου έχει πλέον τροποποιηθεί.
es_es: El nombre de la función se ha modificado.
fi_fi: Roolin nimeä on nyt muutettu.
fr_be: Le nom de rôle est maintenant modifié.
hu_hu: A szerepkör neve mostantól módosul.
id_id: Nama peran sekarang dimodifikasi.
it_it: Il nome del ruolo è ora modificato.
ja_jp: ロール名が変更されました。
nb_no: Rollens navn er nå endret.
nl_nl: De naam van de rol is nu gewijzigd.
pl_pl: Nazwa roli jest teraz modyfikowana.
pt_br: O nome do papel é agora modificado.
ro_ro: Numele rolului este acum modificat.
ru_ru: Теперь имя роли изменено.
sq_al: roli tani është modifikuar.
sv_se: Rollnamnet är nu ändrat.
th_th: ชื่อบทบาทได้ถูกแก้ไขแล้ว
uk_ua: Назву ролі змінено.
vi_vn: Tên vai trò giờ đã được chỉnh sửa.

source: Make Default
ar_eg: اصنع "ديغلوب"
da_dk: Gør standard
de_de: Standard machen
el_gr: Κάντε προεπιλογή
es_es: Hacer por defecto
fi_fi: Tee oletusarvo
fr_be: Rendre par défaut
id_id: Buat Default
it_it: Rendere predefinito
ja_jp: デフォルトにする
nb_no: Gjør standard
nl_nl: Standaard maken
pl_pl: Ustaw domylne
pt_br: Faça o Default
ro_ro: Faceți implicit
ru_ru: Сделать по умолчанию
sq_al: do ta bëjë fali
sv_se: Gör standard
th_th: ทำให้ด้วยความจำ
uk_ua: Зробити за замовчуванням
vi_vn: Tạo ra một lỗi lầm

source: Default
ar_eg: سقوط
da_dk: Standard
de_de: Standard
el_gr: Προεπιλογή
es_es: Por defecto
fi_fi: Oletus
fr_be: Défaut
hu_hu: Alapértelmezett
ja_jp: デフォルト
nb_no: Standard
nl_nl: Standaard
pl_pl: Domylnie
pt_br: Predefinição
ro_ro: Implicit
ru_ru: По умолчанию
sq_al: Falja
sv_se: Standard
th_th: ข้อตกลง
uk_ua: За замовчуванням

source: Sequence
ar_eg: التسلسل
da_dk: Sekvens
de_de: Sequenz
el_gr: Ακολουθία
es_es: Secuencia
fi_fi: Jakso
fr_be: Séquence
hu_hu: Sorozat
id_id: Urutan
it_it: Sequenza
ja_jp: シーケンス
nb_no: Rekkefølge
nl_nl: Volgorde
pl_pl: Sekwencja
pt_br: Sequência
ro_ro: Secvență
ru_ru: Последовательность
sq_al: sekuenca.
sv_se: Sekvens
th_th: ลำดับ
uk_ua: Послідовність
vi_vn: Chuỗi tự động.

source: Members
ar_eg: الأعضاء
da_dk: Medlemmer
de_de: Mitglieder
el_gr: Μέλη
es_es: Miembros
fi_fi: Jäsenet
fr_be: Membres
hu_hu: Tagok
id_id: Anggota
it_it: Membri
ja_jp: メンバー
nb_no: Medlemmer
nl_nl: Leden
pl_pl: Czonkowie
pt_br: Membros
ro_ro: Membri
ru_ru: Члены
sq_al: Anëtarë
sv_se: Ledamöter
th_th: สมาชิก
uk_ua: Члени
vi_vn: Các thành viên.

source: Group Cart Status
ar_eg: مجموعة عربة العربة
da_dk: Status for gruppekurv
de_de: Status des Gruppenwagens
el_gr: Κατάσταση καλαθιού ομάδας
es_es: Estado del carro de grupo
fi_fi: Ryhmän ostoskorin tila
fr_be: Etat du panier pour le groupe
hu_hu: Csoportos kosár állapota
id_id: Status Grup Cart
it_it: Stato del carrello di gruppo
ja_jp: グループカートの状態
nb_no: Status for gruppekurv
nl_nl: Groep Cart Status
pl_pl: Stan koszyka grupowego
pt_br: Status do carrinho de grupo
ro_ro: Starea coșului de grup
ru_ru: Состояние групповой корзины
sq_al: Statusi i karrocës së grupit
sv_se: Status för gruppkorg
th_th: สถานีรถยนต์
uk_ua: Статус групового кошика
vi_vn: Tình trạng tập thể

source: All members of this group are in the cart
ar_eg: جميع أعضاء هذه المجموعة في العربة
da_dk: Alle medlemmer af denne gruppe er i kurven
de_de: Alle Mitglieder dieser Gruppe befinden sich im Warenkorb
el_gr: Όλα τα μέλη αυτής της ομάδας βρίσκονται στο καλάθι
es_es: Todos los miembros de este grupo están en el carro
fi_fi: Kaikki tämän ryhmän jäsenet ovat ostoskorissa
fr_be: Tous les membres du groupes sont dans le panier
hu_hu: Ennek a csoportnak minden tagja a kosárban van
id_id: Semua anggota kelompok ini berada di kereta
it_it: Tutti i membri di questo gruppo sono nel carrello
ja_jp: このグループのメンバー全員がカートに
nb_no: Alle medlemmer av denne gruppen er i handlekurven
nl_nl: Alle leden van deze groep zitten in de kar
pl_pl: Wszyscy czonkowie tej grupy znajduj si w koszyku
pt_br: Todos os membros deste grupo estão no carrinho
ro_ro: Toți membrii acestui grup sunt în coș
ru_ru: Все члены этой группы находятся в корзине
sq_al: Të gjithë anëtarët e grupit janë në karrocë
sv_se: Alla medlemmar i denna grupp finns i vagnen
th_th: สมาชิกทุกคนในกลุ่มนี้อยู่ในรถเข็น
uk_ua: Всі учасники цієї групи знаходяться в кошику
vi_vn: Tất cả các thành viên trong nhóm đều ở trong xe

source: Not all members of this group are in the cart
ar_eg: ليس جميع أعضاء هذه المجموعة موجودين في العربة
da_dk: Ikke alle medlemmer af denne gruppe er i vognen
de_de: Nicht alle Mitglieder dieser Gruppe befinden sich im Warenkorb
el_gr: Δεν είναι όλα τα μέλη αυτής της ομάδας στο καλάθι
es_es: No todos los miembros de este grupo están en el carro
fi_fi: Kaikki tämän ryhmän jäsenet eivät ole ostoskorissa.
fr_be: Le panier ne contient pas tous les membres du groupe
hu_hu: Nem minden tagja ennek a csoportnak van a kosárban.
id_id: Tidak semua anggota kelompok ini berada di kereta
it_it: Non tutti i membri di questo gruppo sono nel carrello
ja_jp: このグループのすべてのメンバーがカートに入っているわけではありません
nb_no: Ikke alle medlemmer av denne gruppen er i handlekurven.
nl_nl: Niet alle leden van deze groep zitten in de kar
pl_pl: Nie wszyscy czonkowie tej grupy s w koszyku
pt_br: Nem todos os membros deste grupo estão no carrinho
ro_ro: Nu toți membrii acestui grup se află în cărucior
ru_ru: Не все члены этой группы находятся в тележке
sq_al: jo të gjithë anëtarët e këtij grupi janë të përfshirë
sv_se: Alla medlemmar i denna grupp finns inte i vagnen.
th_th: ไม่ใช่สมาชิกทุกคนในกลุ่มนี้ อยู่ในรถเข็น
uk_ua: Не всі члени цієї групи є в кошику
vi_vn: Không phải tất cả thành viên trong nhóm này đều nằm trong xe

source: Cart isn't showable
ar_eg: العربة غير قابلة للعرض
da_dk: Kurven kan ikke vises
de_de: Warenkorb ist nicht anzeigbar
el_gr: Το καλάθι δεν μπορεί να εμφανιστεί
es_es: La cesta no se puede mostrar
fi_fi: Ostoskoria ei voi näyttää
fr_be: Le panier n'est pas visible
hu_hu: A kosár nem jeleníthető meg
id_id: Mobil tidak bisa dipamerkan
it_it: Il carrello non è visualizzabile
ja_jp: カートが表示されない
nb_no: Handlekurven kan ikke vises
nl_nl: Cart is niet toonbaar
pl_pl: Koszyk nie jest widoczny
pt_br: O carrinho não está à mostra
ro_ro: Coșul nu poate fi afișat
ru_ru: Корзина не отображается
sq_al: karroca nuk është e dukshme
sv_se: Varukorgen kan inte visas
th_th: รถเข็นไม่ได้แสดง
uk_ua: Кошик не відображається
vi_vn: Cái xe không được cho thấy

source: Group Type
ar_eg: نوع المجموعة
da_dk: Gruppe Type
de_de: Gruppe Typ
el_gr: Τύπος ομάδας
es_es: Tipo de grupo
fi_fi: Ryhmän tyyppi
fr_be: Type de Groupe
hu_hu: Csoport típusa
id_id: Kelompok tipe
it_it: Tipo di gruppo
ja_jp: グループタイプ
nb_no: Gruppetype
nl_nl: Groep Type
pl_pl: Typ grupy
pt_br: Tipo de Grupo
ro_ro: Tip de grup
ru_ru: Тип группы
sq_al: Lloj grupi
sv_se: Typ av grupp
th_th: กลุ่มประเภท
uk_ua: Тип групи
vi_vn: Nhóm Type

source: Unassigned
ar_eg: غير مسؤول
da_dk: Ikke tildelt
de_de: Nicht zugewiesen
el_gr: Μη ανατεθείσα
es_es: No asignado
fi_fi: Käyttämätön
fr_be: Non attribué
hu_hu: Nem kijelölt
id_id: Tidak ditugaskan
it_it: Non assegnato
ja_jp: 未分類
nb_no: Ikke tildelt
nl_nl: Niet-toegewezen
pl_pl: Nieprzypisane
pt_br: Não atribuído
ro_ro: Neatribuite
ru_ru: Нераспределенный
sq_al: pa caktuar.
sv_se: Ej tilldelad
th_th: ไม่ได้รับมอบหมาย
uk_ua: Не призначено
vi_vn: Không được phân công

source: Value
ar_eg: القيمة
da_dk: Værdi
de_de: Wert
el_gr: Αξία
es_es: Valor
fi_fi: Arvo
fr_be: Valeur
hu_hu: Érték
it_it: Valore
ja_jp: 価値
nb_no: Verdi
nl_nl: Waarde
pl_pl: Warto
pt_br: Valor
ro_ro: Valoare
ru_ru: Значение
sq_al: Vlerë
sv_se: Värde
th_th: ค่า
uk_ua: Значення
vi_vn: Trị giá

source: Confirm Delete Group
ar_eg: تأكيد مجموعة الحذف
da_dk: Bekræft Slet gruppe
de_de: Bestätigen Gruppe löschen
el_gr: Επιβεβαίωση Διαγραφή ομάδας
es_es: Confirmar la eliminación del grupo
fi_fi: Vahvista Poista ryhmä
fr_be: Confirmer la suppression du groupe
hu_hu: Csoport törlése megerősítése
id_id: Konfirmasi Grup Hapus
it_it: Conferma l'eliminazione del gruppo
ja_jp: 確認 グループ削除
nb_no: Bekreft Slett gruppe
nl_nl: Bevestig Groep verwijderen
pl_pl: Potwierdź Usu grup
pt_br: Confirmar Eliminar grupo
ro_ro: Confirmare Ștergere grup
ru_ru: Подтверждение Удалить группу
sq_al: Konfirmo Delete Group
sv_se: Bekräfta Radera grupp
th_th: ยืนยัน ลบกรุ๊ป
uk_ua: Підтвердити видалення групи
vi_vn: Xác nhận tập đoàn Xác nhận

source: Please confirm deletion of this group record
ar_eg: يرجى تأكيد حذف هذا السجل الجماعي
da_dk: Bekræft venligst sletning af denne gruppepost
de_de: Bitte bestätigen Sie die Löschung dieses Gruppendatensatzes
el_gr: Παρακαλώ επιβεβαιώστε τη διαγραφή αυτής της εγγραφής ομάδας
es_es: Por favor, confirme la eliminación de este registro de grupo
fi_fi: Vahvista tämän ryhmätietueen poistaminen
fr_be: Merci de confirmer la suppression de l'enregistrement de ce groupe
hu_hu: Kérjük, erősítse meg a csoportrekord törlését
id_id: Tolong konfirmasi menghapus catatan kelompok ini
it_it: Si prega di confermare la cancellazione di questo record di gruppo
ja_jp: このグループの記録を削除することを確認してください。
nb_no: Vennligst bekreft sletting av denne gruppeoppføringen
nl_nl: Bevestig de verwijdering van dit groepsrecord
pl_pl: Prosz potwierdzi usunicie tego rekordu grupy
pt_br: Favor confirmar a exclusão deste registro de grupo
ro_ro: Vă rugăm să confirmați ștergerea acestei înregistrări de grup
ru_ru: Пожалуйста, подтвердите удаление этой групповой записи
sq_al: Ju lutem konfirmoni fshirjen e këtij rekordi të grupit
sv_se: Bekräfta att den här gruppregistreringen har raderats.
th_th: กรุณายืนยันการลบประวัติของกลุ่มนี้ด้วยครับ
uk_ua: Будь ласка, підтвердіть видалення цього запису групи
vi_vn: Xin hãy xác nhận xóa dữ liệu của nhóm này

source: This will also delete all Roles and Group-Specific Property data associated with this Group record.
ar_eg: وسيحذف هذا أيضا جميع البيانات المتعلقة بالملكية الخاصة بالأدوار والمجموعة المرتبطة بهذا السجل.
da_dk: Dette vil også slette alle roller og gruppespecifikke egenskabsdata, der er tilknyttet denne gruppepost.
de_de: Dabei werden auch alle mit diesem Gruppendatensatz verbundenen Rollen und gruppenspezifischen Eigenschaftsdaten gelöscht.
el_gr: Αυτό θα διαγράψει επίσης όλους τους ρόλους και τα δεδομένα ιδιοτήτων που σχετίζονται με αυτή την εγγραφή ομάδας.
es_es: Esto también borrará todos los datos de Roles y Propiedades Específicas de Grupo asociados a este registro de Grupo.
fi_fi: Tämä poistaa myös kaikki tähän ryhmätietueeseen liittyvät roolit ja ryhmäkohtaiset ominaisuustiedot.
fr_be: Ceci supprimera également tous les rôles et données des Propriétés spécifiques du groupe liés à ce groupe.
hu_hu: Ez egyben törli a csoportrekordhoz kapcsolódó összes szerepkört és csoportspecifikus tulajdonságadatot is.
id_id: Ini juga akan menghapus semua Roles dan data Properti Grup-Spesifik yang terkait dengan catatan Grup ini.
it_it: Questo cancellerà anche tutti i Ruoli e i dati di proprietà specifici del gruppo associati a questo record di gruppo.
ja_jp: また、このグループレコードに関連するすべてのロールとグループ固有のプロパティデータも削除されます。
nb_no: Dette vil også slette alle roller og gruppespesifikke eiendomsdata knyttet til denne gruppeoppføringen.
nl_nl: Dit zal ook alle Rollen en Groepsspecifieke Eigenschapgegevens verwijderen die met deze Groepsrecord verbonden zijn.
pl_pl: Spowoduje to również usunicie wszystkich ról i danych waciwoci specyficznych dla grupy powizanych z tym rekordem grupy.
pt_br: Isto também eliminará todos os dados de funções e propriedades específicas do grupo associados a este registo de grupo.
ro_ro: Aceasta va șterge, de asemenea, toate Rolurile și datele privind proprietățile specifice grupului asociate cu această înregistrare de grup.
ru_ru: Это также приведет к удалению всех ролей и данных о групповых свойствах, связанных с этой записью группы.
sq_al: Kjo do të fshijë gjithashtu të gjitha të dhënat e Roles dhe Specific property lidhur me rekordin e grupit.
sv_se: Detta raderar också alla uppgifter om roller och gruppspecifika egenskaper som är kopplade till den här gruppregistreringen.
th_th: นี่ก็จะลบข้อมูลของวงกลบทั้งหมด และกลุ่มความมั่นคง ที่เกี่ยวข้องกับบันทึกกลุ่มนี้
uk_ua: Також буде видалено всі дані Ролей і Властивостей групи, пов'язані з цим записом групи.
vi_vn: Cái này cũng sẽ xóa hết các Roles và dữ liệu tài sản đặc biệt liên quan đến tập đoàn này.

source: All group membership and properties will be destroyed. The group members themselves will not be altered.
ar_eg: وسيتم تدمير جميع أعضاء المجموعة والممتلكات. ولن يتم تغيير أعضاء المجموعة أنفسهم.
da_dk: Alle gruppemedlemsskaber og egenskaber vil blive ødelagt. Selve gruppemedlemmerne ændres ikke.
de_de: Alle Gruppenmitglieder und Eigenschaften werden zerstört. Die Gruppenmitglieder selbst werden nicht verändert.
el_gr: Όλα τα μέλη και οι ιδιότητες της ομάδας θα καταστραφούν. Τα ίδια τα μέλη της ομάδας δεν θα τροποποιηθούν.
es_es: Todos los miembros y propiedades del grupo serán destruidos. Los propios miembros del grupo no serán alterados.
fi_fi: Kaikki ryhmän jäsenyys ja ominaisuudet tuhoutuvat. Ryhmän jäseniä ei muuteta.
fr_be: Toutes les adhésions et propriétés seront détruites. Les membres du groupes, eux, ne seront pas modifiés.
hu_hu: Minden csoporttagság és tulajdonság megsemmisül. Maguk a csoporttagok nem változnak.
id_id: Semua keanggotaan kelompok dan properti akan hancur. Anggota kelompok sendiri tidak akan diubah.
it_it: Tutti i membri e le proprietà del gruppo saranno distrutti. I membri del gruppo stesso non saranno alterati.
ja_jp: グループのメンバーシップとプロパティはすべて破棄されます。 グループのメンバー自体は変更されません。
nb_no: Alle gruppemedlemskap og egenskaper vil bli ødelagt. Gruppemedlemmene selv vil ikke bli endret.
nl_nl: Alle leden en eigenschappen van de groep worden vernietigd. De groepsleden zelf zullen niet worden gewijzigd.
pl_pl: Wszystkie waciwoci i przynależno do grupy zostan zniszczone. Sami czonkowie grupy nie zostan zmienieni.
pt_br: Todos os membros e propriedades do grupo serão destruídos. Os próprios membros do grupo não serão alterados.
ro_ro: Toți membrii și proprietățile grupului vor fi distruși. Membrii grupului în sine nu vor fi modificați.
ru_ru: Все члены группы и их свойства будут уничтожены. Сами члены группы не будут изменены.
sq_al: Të gjitha anëtarësimi në grup dhe pronat do të shkatërrohen. vetë anëtarët e grupit nuk do të ndryshojnë.
sv_se: Alla gruppmedlemskap och egenskaper förstörs. Gruppmedlemmarna i sig kommer inte att ändras.
th_th: สมาชิกและสมบัติทั้งหมดจะถูกทำลาย กลุ่มสมาชิกตัวเองจะไม่ได้รับการเปลี่ยนแปลง
uk_ua: Все членство в групі та майно буде знищено. Самі члени групи не будуть змінені.
vi_vn: Tất cả các thành viên và tài sản của nhóm sẽ bị tiêu diệt. Các thành viên nhóm sẽ không bị thay đổi.
