Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Are you sure, you want to delete this image ?
ar_eg: هل أنت متأكد، تريد حذف هذه الصورة؟
da_dk: Er du sikker på, at du ønsker at slette dette billede?
de_de: Sind Sie sicher, dass Sie dieses Bild löschen möchten?
el_gr: Είστε σίγουρος ότι θέλετε να διαγράψετε αυτή την εικόνα;
es_es: ¿Está seguro de que quiere eliminar esta imagen?
fi_fi: Oletko varma, että haluat poistaa tämän kuvan?
fr_be: Etes-vous sûr de vouloir supprimer cette image ?
hu_hu: Biztos vagy benne, hogy törölni akarod ezt a képet ?
id_id: Apakah Anda yakin, Anda ingin menghapus gambar ini?
it_it: Sei sicuro di voler cancellare questa immagine?
ja_jp: 本当にこの画像を削除してもいいのですか？
nb_no: Er du sikker på at du vil slette dette bildet?
nl_nl: Weet je zeker dat je deze foto wilt verwijderen?
pl_pl: Czy na pewno chcesz usun to zdjcie?
pt_br: Tem a certeza, quer apagar esta imagem?
ro_ro: Sunteți sigur că doriți să ștergeți această imagine?
ru_ru: Вы уверены, что хотите удалить это изображение?
sq_al: Je i sigurt që dëshiron ta fshish këtë imazh?
sv_se: Är du säker på att du vill radera den här bilden?
th_th: คุณแน่ใจนะว่าคุณต้องการลบภาพนี้
uk_ua: Ви впевнені, що хочете видалити це зображення?
vi_vn: Bạn có chắc là bạn muốn xóa hình ảnh này không?

source: Press CTRL + C to copy all group members' phone numbers
ar_eg: اضغط على CTRL + C لنسخ جميع أرقام هواتف أعضاء المجموعة
da_dk: Tryk på CTRL + C for at kopiere alle gruppemedlemmernes telefonnumre
de_de: Drücken Sie CTRL + C, um die Telefonnummern aller Gruppenmitglieder zu kopieren.
el_gr: Πατήστε CTRL + C για να αντιγράψετε τους αριθμούς τηλεφώνου όλων των μελών της ομάδας.
es_es: Pulse CTRL + C para copiar los números de teléfono de todos los miembros del grupo
fi_fi: Paina CTRL + C kopioidaksesi kaikkien ryhmän jäsenten puhelinnumerot.
fr_be: Utiliser CTRL + C pour copier tous les numéros téléphones de ce groupe de membres
hu_hu: Nyomja meg a CTRL + C billentyűkombinációt a csoport összes tagjának telefonszámának másolásához.
id_id: Tekan CTRL + C untuk menyalin semua nomor telepon anggota grup
it_it: Premi CTRL + C per copiare tutti i numeri di telefono dei membri del gruppo
ja_jp: CTRL + Cを押して、グループメンバー全員の電話番号をコピーする
nb_no: Trykk CTRL + C for å kopiere alle gruppemedlemmenes telefonnumre.
nl_nl: Druk op CTRL + C om de telefoonnummers van alle groepsleden te kopiëren
pl_pl: Nacinij CTRL + C, aby skopiowa numery telefonów wszystkich czonków grupy
pt_br: Pressione CTRL + C para copiar os números de telefone de todos os membros do grupo
ro_ro: Apăsați CTRL + C pentru a copia numerele de telefon ale tuturor membrilor grupului.
ru_ru: Нажмите CTRL + C, чтобы скопировать телефонные номера всех членов группы
sq_al: Shtyp CTRL + C për të kopjuar të gjitha numrat e telefonit të grupit
sv_se: Tryck på CTRL + C för att kopiera alla gruppmedlemmars telefonnummer.
th_th: กด CTRL + C เพื่อลอกหมายเลขสมาชิกของกลุ่มทั้งหมด
uk_ua: Натисніть CTRL + C, щоб скопіювати номери телефонів усіх учасників групи
vi_vn: Nhấn CTRL + C để sao chép tất cả các số điện thoại của các thành viên nhóm

source: You have no more items in your cart.
ar_eg: ليس لديك المزيد من المواد في عربتك
da_dk: Du har ikke flere varer i din kurv.
de_de: Sie haben keine weiteren Artikel in Ihrem Warenkorb.
el_gr: Δεν έχετε άλλα αντικείμενα στο καλάθι σας.
es_es: No tiene más artículos en su cesta.
fi_fi: Sinulla ei ole enää tuotteita ostoskorissasi.
fr_be: Vous n'avez plus d'items dans le panier.
hu_hu: Nincs több termék a kosarában.
id_id: Kau tak punya barang lagi di gerobakmu.
it_it: Non hai più articoli nel tuo carrello.
ja_jp: カートの中にはもうアイテムがありません。
nb_no: Du har ikke flere varer i handlekurven din.
nl_nl: U heeft geen artikelen meer in uw winkelwagen.
pl_pl: Nie masz już wicej pozycji w koszyku.
pt_br: Você não tem mais itens no seu carrinho.
ro_ro: Nu mai aveți niciun articol în coș.
ru_ru: У вас больше нет товаров в корзине.
sq_al: Nuk ke më sende në karrocë.
sv_se: Du har inga fler artiklar i din varukorg.
th_th: คุณไม่มีของชิ้นส่วนในเครื่อง
uk_ua: У вашому кошику більше немає товарів.
vi_vn: Anh không còn đồ trong xe nữa.

source: Name
ar_eg: الاسم
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
fi_fi: Nimi
fr_be: Nom
hu_hu: Név
id_id: Nama
it_it: Nome
ja_jp: 名前
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
sq_al: Emri
sv_se: Namn
th_th: ชื่อ
uk_ua: Ім'я
vi_vn: Tên

source: Address
ar_eg: العنوان
da_dk: Adresse
de_de: Adresse
el_gr: Διεύθυνση
es_es: Dirección
fi_fi: Osoite
fr_be: Adresse
hu_hu: Cím:
id_id: Alamat
it_it: Indirizzo
ja_jp: アドレス
nb_no: Adresse
nl_nl: Adres
pl_pl: Adres
pt_br: Endereço
ro_ro: Adresa
ru_ru: Адрес
sq_al: adresa.
sv_se: Adress
th_th: ที่อยู่
uk_ua: Адреса
vi_vn: Địa chỉ

source: Email
ar_eg: البريد الإلكتروني
el_gr: Ηλεκτρονικό ταχυδρομείο
es_es: Envíe un correo electrónico a
fi_fi: Sähköposti
ja_jp: 電子メール
nb_no: E-post
ru_ru: Электронная почта
sv_se: E-post
th_th: อีเมล
uk_ua: Електронна пошта

source: Remove
ar_eg: إزالة
da_dk: Fjern
de_de: entfernen
el_gr: Αφαιρέστε το
es_es: Eliminar
fi_fi: Poista
fr_be: Supprimer
hu_hu: Távolítsa el a
id_id: Lepaskan
it_it: Rimuovi
ja_jp: 削除
nb_no: Fjern
nl_nl: Verwijder
pl_pl: Usu
pt_br: Remover
ro_ro: Eliminați
ru_ru: Удалить
sq_al: Largohu
sv_se: Ta bort
th_th: ถอยไป
uk_ua: Видалити
vi_vn: Tránh ra

source: Classification
ar_eg: التصنيف
da_dk: Klassifikation
de_de: Klassifizierung
el_gr: Ταξινόμηση
es_es: Clasificación
fi_fi: Luokitus
hu_hu: Osztályozás
id_id: Klasifikasi
it_it: Classificazione
ja_jp: 分類
nb_no: Klassifisering
nl_nl: Classificatie
pl_pl: Klasyfikacja
pt_br: Classificação
ro_ro: Clasificare
ru_ru: Классификация
sq_al: Klasifikimi
sv_se: Klassificering
th_th: ช่วยให้แน่ใจ
uk_ua: Класифікація
vi_vn: Tuyệt mật

source: Family Role
ar_eg: دور العائلة
da_dk: Familiens rolle
de_de: Die Rolle der Familie
el_gr: Οικογενειακός ρόλος
es_es: Papel de la familia
fi_fi: Perheen rooli
fr_be: Rôle Familial
hu_hu: Családi szerep
id_id: Keluarga Role
it_it: Ruolo della famiglia
ja_jp: 家族の役割
nb_no: Familiens rolle
nl_nl: Rol van de familie
pl_pl: Rola rodziny
pt_br: Papel de Família
ro_ro: Rolul familiei
ru_ru: Роль семьи
sq_al: Familja Rol
sv_se: Familjens roll
th_th: วงกลมของครอบครัว
uk_ua: Роль сім'ї
vi_vn: Gia đình Role

source: Subject:
ar_eg: Sujet :
da_dk: Emneord:
de_de: Thema:
el_gr: Θέμα:
es_es: Asunto:
fi_fi: Aihe:
fr_be: Sujet :
hu_hu: Téma: A téma a következő:
it_it: Soggetto:
ja_jp: 件名
nb_no: Emne:
nl_nl: Onderwerp:
pl_pl: Przedmiot:
ro_ro: Subiect:
ru_ru: Тема:
sv_se: Ämne:
uk_ua: Тема:

source: Compose New Message
ar_eg: Composer un nouveau message
da_dk: Udarbejdelse af ny besked
de_de: Neue Nachricht verfassen
el_gr: Σύνταξη νέου μηνύματος
es_es: Redactar un nuevo mensaje
fi_fi: Uuden viestin laatiminen
fr_be: Composer un nouveau message
hu_hu: Új üzenet készítése
it_it: Comporre un nuovo messaggio
ja_jp: 新規メッセージの作成
nb_no: Skriv ny melding
nl_nl: Nieuw bericht opstellen
pl_pl: Utwórz now wiadomo
ro_ro: Compuneți un mesaj nou
ru_ru: Составить новое сообщение
sv_se: Skapa ett nytt meddelande
uk_ua: Створити нове повідомлення

source: Close
ar_eg: قريب
da_dk: Luk
de_de: Schließen Sie
el_gr: Κλείστε το
es_es: Cerrar
fi_fi: Sulje
fr_be: Fermer
hu_hu: Zárja be a
id_id: Dekat
it_it: Chiudere
ja_jp: 閉じる
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
ro_ro: Închideți
ru_ru: Закрыть
sq_al: Afër.
sv_se: Stäng
th_th: ใกล้เคียง
uk_ua: Закрити
vi_vn: Gần đúng.

source: Send
ar_eg: أرسل
de_de: Senden Sie
el_gr: Στείλτε
es_es: Enviar
fi_fi: Lähetä
fr_be: Envoyer
hu_hu: Küldje el a
id_id: Kirim
it_it: Invia
ja_jp: 送信
nl_nl: Stuur
pl_pl: Wylij
pt_br: Enviar
ro_ro: Trimiteți
ru_ru: Отправить
sq_al: Dërgo.
sv_se: Skicka
th_th: ส่ง
uk_ua: Надіслати
vi_vn: Gửi

source: Error making API Call to
ar_eg: خطأ في جعل API نداء ل
da_dk: Fejl ved API-kald til
de_de: Fehler beim API-Aufruf an
el_gr: Σφάλμα κατά την κλήση API σε
es_es: Error al realizar la llamada a la API
fi_fi: Virhe API-kutsun tekemisessä osoitteeseen
fr_be: Erreur de communication de l'API avec
hu_hu: Hiba az API-hívás végrehajtása a
id_id: Kesalahan membuat API Call ke
it_it: Errore durante la chiamata API a
ja_jp: へのAPIコールがエラーになります。
nb_no: Feil ved API-kall til
nl_nl: Fout bij API-oproep naar
pl_pl: Bd wywoania API do
pt_br: Erro ao fazer chamada de API para
ro_ro: Eroare la apelul API către
ru_ru: Ошибка при выполнении вызова API для
sq_al: Gabim po bën API-në telefonatë
sv_se: Fel vid API-samtal till
th_th: ความบกพร่องทางการเข้ามา API
uk_ua: Помилка при виконанні API Виклик до
vi_vn: Lỗi đã kêu API

source: Error text
ar_eg: رسالة خاطئة
da_dk: Fejltekst
de_de: Fehlertext
el_gr: Κείμενο σφάλματος
es_es: Texto de error
fi_fi: Virheteksti
fr_be: Message erreur
hu_hu: Hiba szövege
id_id: Pesan kesalahan
it_it: Testo di errore
ja_jp: エラーテキスト
nb_no: Feiltekst
nl_nl: Fout tekst
pl_pl: Tekst bdu
pt_br: Texto de erro
ro_ro: Text de eroare
ru_ru: Текст ошибки
sq_al: Gabim
sv_se: Feltext
th_th: ข้อความผิด
uk_ua: Текст помилки
vi_vn: Tin nhắn lỗi

source: Stack Trace
ar_eg: (ستاك تريس)
da_dk: Sporing af stakken
el_gr: Παρακολούθηση στοίβας
es_es: Rastreo de pila
fr_be: Trace de données
it_it: Traccia dello stack
ja_jp: スタックトレース
pl_pl: ledzenie stosu
pt_br: Rastreamento da pilha
ro_ro: Urmărirea stivei
ru_ru: Трассировка стека
sq_al: Stek Trace
sv_se: Spårning av stacken
th_th: แทรซ์
uk_ua: Трасування стека

source: ERROR
ar_eg: RROR
da_dk: FEJL
el_gr: ΣΦΑΛΜΑ
fi_fi: VIRHE
fr_be: ERREUR
hu_hu: HIBA
it_it: ERRORE
nb_no: FEIL
ru_ru: ОШИБКА
sv_se: FEL
th_th: อีร์โรร์
uk_ua: ПОМИЛКА

source: In progress
ar_eg: قيد التنفيذ
da_dk: Igangværende
de_de: In Arbeit
el_gr: Σε εξέλιξη
es_es: En curso
fi_fi: Käynnissä
it_it: In corso
ja_jp: 進行中
nl_nl: In uitvoering
pl_pl: W toku
uk_ua: У процесі виконання

source: All the lists are now loaded in the CRM.<br><b>If you want to manage them, click this notification !</b>
da_dk: Alle listerne er nu indlæst i CRM. 1235 4568 Hvis du vil administrere dem, skal du klikke på denne meddelelse ! 7899 .
de_de: Alle Listen sind nun in das CRM geladen. 1235 4568 Wenn Sie sie verwalten möchten, klicken Sie auf diese Benachrichtigung ! 7899
it_it: Tutte le liste sono ora caricate nel CRM. 1235 4568 Se si desidera gestirle, fare clic su questa notifica!
pl_pl: Wszystkie listy s teraz zaadowane do CRM. 1235 4568 Jeli chcesz nimi zarzdza, kliknij to powiadomienie!
uk_ua: Всі списки тепер завантажені в CRM. 1235 4568 Якщо ви хочете керувати ними, натисніть на це сповіщення ! 7899

source: There was a problem retrieving the requested object
ar_eg: كانت هناك مشكلة في استرجاع الجسم المطلوب
da_dk: Der var et problem med at hente det ønskede objekt
de_de: Es gab ein Problem beim Abrufen des angeforderten Objekts
el_gr: Υπήρξε πρόβλημα στην ανάκτηση του ζητούμενου αντικειμένου
es_es: Hubo un problema para recuperar el objeto solicitado
fi_fi: Pyydetyn objektin hakemisessa oli ongelma.
fr_be: Il y a eu un problème lors de la récupération de l'objet demandé
hu_hu: Probléma merült fel a kért objektum lekérdezésében
id_id: Ada masalah mengambil objek yang diminta
it_it: C'è stato un problema nel recuperare l'oggetto richiesto
ja_jp: 要求されたオブジェクトの取得に問題がありました。
nb_no: Det oppstod et problem med å hente det forespurte objektet.
nl_nl: Er was een probleem met het ophalen van het gevraagde object
pl_pl: Wystpi problem z pobraniem żdanego obiektu
pt_br: Houve um problema na recuperação do objecto solicitado.
ro_ro: A existat o problemă în recuperarea obiectului solicitat
ru_ru: Возникла проблема с получением запрошенного объекта
sq_al: kishte një problem të ririfitonte objektin e kërkuar
sv_se: Det fanns ett problem med att hämta det begärda objektet.
th_th: มีปัญหาเรียกคืนของที่ได้รับการขอ
uk_ua: Виникла проблема з отриманням запитуваного об'єкта
vi_vn: Có một vấn đề lấy lại được vật yêu cầu

source: None
ar_eg: لا أحد
da_dk: Ingen
de_de: Keine
el_gr: Κανένα
es_es: Ninguno
fi_fi: Ei ole
fr_be: Aucun
hu_hu: Nincs
id_id: Tidak ada
it_it: Nessuno
ja_jp: なし
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_br: Nenhum
ro_ro: Nici unul
ru_ru: Нет
sq_al: asnjë.
sv_se: Ingen
th_th: ไม่มี
uk_ua: Ні.
vi_vn: Không có

source: Select the method to add to a group
ar_eg: اختر طريقة إضافة إلى مجموعة
da_dk: Vælg den metode, der skal tilføjes til en gruppe
de_de: Wählen Sie die Methode zum Hinzufügen zu einer Gruppe
el_gr: Επιλέξτε τη μέθοδο που θέλετε να προσθέσετε σε μια ομάδα
es_es: Seleccione el método para añadir a un grupo
fi_fi: Valitse ryhmään lisättävä menetelmä
fr_be: Sélectionner la méthode pour ajouter à un groupe
hu_hu: Válassza ki a csoporthoz hozzáadni kívánt módszert
id_id: Memilih metode untuk menambahkan ke sebuah kelompok
it_it: Selezionare il metodo da aggiungere a un gruppo
ja_jp: グループに追加する方法を選択
nb_no: Velg metoden for å legge til en gruppe
nl_nl: Selecteer de methode om aan een groep toe te voegen
pl_pl: Wybierz metod, któr chcesz doda do grupy
pt_br: Selecione o método a ser adicionado a um grupo
ro_ro: Selectați metoda de adăugat la un grup
ru_ru: Выберите метод для добавления в группу
sq_al: Zgjidh metodën për t'i shtuar një grupi
sv_se: Välj den metod som ska läggas till i en grupp
th_th: เลือกวิธีเพื่อเพิ่มเข้าไปในกลุ่ม
uk_ua: Виберіть спосіб додавання до групи
vi_vn: Chọn phương pháp để thêm vào một nhóm

source: Select an existing Group
ar_eg: اختر مجموعة قائمة
da_dk: Vælg en eksisterende gruppe
de_de: Wählen Sie eine bestehende Gruppe
el_gr: Επιλέξτε μια υπάρχουσα ομάδα
es_es: Seleccione un grupo existente
fi_fi: Valitse olemassa oleva ryhmä
fr_be: Sélectionner à un groupe existant
hu_hu: Meglévő csoport kiválasztása
id_id: Memilih sebuah grup yang ada
it_it: Selezionare un gruppo esistente
ja_jp: 既存のグループを選択
nb_no: Velg en eksisterende gruppe
nl_nl: Selecteer een bestaande groep
pl_pl: Wybierz istniejc grup
pt_br: Selecione um Grupo existente
ro_ro: Selectați un grup existent
ru_ru: Выберите существующую группу
sq_al: Zgjedh një grup ekzistues
sv_se: Välj en befintlig grupp
th_th: เลือกกลุ่มที่มีอยู่
uk_ua: Виберіть існуючу групу
vi_vn: Chọn một nhóm đang tồn tại

source: or Create a new Group from the Cart
ar_eg: أو إنشاء مجموعة جديدة من العربة
da_dk: eller Opret en ny gruppe fra indkøbskurven
de_de: oder Erstellen Sie eine neue Gruppe aus dem Warenkorb
el_gr: ή Δημιουργία νέας ομάδας από το καλάθι
es_es: o Crear un nuevo grupo desde la cesta
fi_fi: tai Luo uusi ryhmä ostoskorista
fr_be: ou créer un nouveau groupe du panier
hu_hu: vagy Új csoport létrehozása a Kosárból
id_id: atau membuat kelompok baru dari Cart
it_it: o Creare un nuovo gruppo dal carrello
ja_jp: または「カート」から「新規グループ作成」を選択
nb_no: eller Opprett en ny gruppe fra handlekurven
nl_nl: of Maak een nieuwe groep vanuit de Winkelwagen
pl_pl: lub Utwórz now grup z koszyka
pt_br: ou Criar um novo Grupo a partir do Carrinho
ro_ro: sau Creați un nou grup din coș
ru_ru: или Создать новую группу из Корзины
sq_al: ose të krijosh një grup të ri nga karroca
sv_se: eller Skapa en ny grupp från varukorgen
th_th: หรือสร้างกลุ่มใหม่จากรถเข็น
uk_ua: або Створити нову групу з Кошика
vi_vn: hoặc tạo ra một nhóm mới từ Cart

source: Select the group to which you would like to add your cart
ar_eg: اختر المجموعة التي تود إضافة عربتك إليها
da_dk: Vælg den gruppe, som du ønsker at tilføje din kurv til
de_de: Wählen Sie die Gruppe, zu der Sie Ihren Warenkorb hinzufügen möchten
el_gr: Επιλέξτε την ομάδα στην οποία θέλετε να προσθέσετε το καλάθι σας
es_es: Seleccione el grupo al que desea añadir su cesta
fi_fi: Valitse ryhmä, johon haluat lisätä ostoskorisi.
fr_be: Sélectionner le groupe auquel vous voulez ajouter le panier
hu_hu: Válassza ki a csoportot, amelyhez hozzá szeretné adni a kosarát.
id_id: Pilih kelompok yang ingin kau tambahkan gerobak
it_it: Seleziona il gruppo a cui vuoi aggiungere il tuo carrello
ja_jp: カートを追加したいグループを選択する
nb_no: Velg gruppen du ønsker å legge til i handlekurven.
nl_nl: Selecteer de groep waaraan u uw winkelwagentje wilt toevoegen
pl_pl: Wybierz grup, do której chcesz doda swój koszyk
pt_br: Selecione o grupo ao qual você gostaria de adicionar seu carrinho
ro_ro: Selectați grupul la care doriți să adăugați coșul de cumpărături
ru_ru: Выберите группу, в которую вы хотите добавить свою корзину
sq_al: Zgjidh një pjesë nga ajo që dëshiron të mbledhësh karrocën tënde!
sv_se: Välj den grupp som du vill lägga till din varukorg i.
th_th: เลือกกลุ่มที่คุณต้องการเพิ่มรถเข็น
uk_ua: Виберіть групу, до якої ви хочете додати кошик
vi_vn: Chọn nhóm mà anh muốn thêm xe đẩy

source: Select Group
ar_eg: مجموعة مختارة
da_dk: Vælg gruppe
de_de: Gruppe auswählen
el_gr: Επιλέξτε ομάδα
es_es: Seleccionar grupo
fi_fi: Valitse ryhmä
fr_be: Sélectionner le groupe
hu_hu: Csoport kiválasztása
id_id: Pilih Grup
it_it: Seleziona il gruppo
ja_jp: グループ選択
nb_no: Velg gruppe
nl_nl: Selecteer groep
pl_pl: Wybierz grup
pt_br: Selecione o Grupo
ro_ro: Selectați grupul
ru_ru: Выберите группу
sq_al: Zgjidh Grupin
sv_se: Välj grupp
th_th: เลือกกลุ่ม
uk_ua: Виберіть групу
vi_vn: Lựa chọn tập đoàn

source: Select Role
ar_eg: اختر دور
da_dk: Vælg rolle
de_de: Rolle auswählen
el_gr: Επιλέξτε ρόλο
es_es: Seleccione la función
fi_fi: Valitse rooli
fr_be: Sélectionner un rôle
hu_hu: Szerep kiválasztása
id_id: Pilih Role
it_it: Seleziona il ruolo
ja_jp: 役割の選択
nb_no: Velg rolle
nl_nl: Selecteer rol
pl_pl: Wybierz rol
pt_br: Selecione o papel
ro_ro: Selectați rolul
ru_ru: Выберите роль
sq_al: Zgjidh Rolin
sv_se: Välj roll
th_th: เลือกบทบาท
uk_ua: Виберіть роль
vi_vn: Chọn Role đi

source: Group Name
ar_eg: اسم المجموعة
da_dk: Gruppens navn
de_de: Name der Gruppe
el_gr: Όνομα ομάδας
es_es: Nombre del grupo
fi_fi: Ryhmän nimi
fr_be: Nom du Groupe
hu_hu: Csoport neve
id_id: Grup Name
it_it: Nome del gruppo
ja_jp: グループ名
nb_no: Gruppens navn
nl_nl: Naam van de groep
pl_pl: Nazwa grupy
pt_br: Nome do Grupo
ro_ro: Numele grupului
ru_ru: Название группы
sq_al: Emri grupor
sv_se: Gruppens namn
th_th: กลุ่มชื่อ
uk_ua: Назва групи
vi_vn: Tên nhóm

source: Default Name Group
ar_eg: مجموعة أسماء المخلوقات
da_dk: Standardnavn Gruppe
de_de: Standardname Gruppe
el_gr: Προεπιλεγμένο όνομα Ομάδα
es_es: Nombre por defecto Grupo
fi_fi: Oletusnimi Ryhmä
fr_be: Nom par défaut du Groupe
hu_hu: Alapértelmezett név Csoport
id_id: Defaulkan Name Group
it_it: Nome predefinito Gruppo
ja_jp: デフォルト名 グループ
nb_no: Standard navn Gruppe
nl_nl: Standaard Naam Groep
pl_pl: Nazwa domylna Grupa
pt_br: Grupo de nomes por omissão
ro_ro: Nume implicit Grup
ru_ru: Имя по умолчанию Группа
sq_al: Grupi "Falës"
sv_se: Standardnamn Grupp
th_th: ข้อตกลงชื่อ กรุ๊ป
uk_ua: Група імен за замовчуванням

source: Add Cart to Group
ar_eg: أضف عربة إلى المجموعة
da_dk: Tilføj kurv til gruppe
de_de: Warenkorb zur Gruppe hinzufügen
el_gr: Προσθήκη καλαθιού σε ομάδα
es_es: Añadir cesta al grupo
fi_fi: Lisää ostoskori ryhmään
fr_be: Ajouter le panier au groupe
hu_hu: Kosár hozzáadása a csoporthoz
id_id: Tambahkan Cart ke Grup
it_it: Aggiungi il carrello al gruppo
ja_jp: グループにカートを追加
nb_no: Legg til kurv i gruppe
nl_nl: Toevoegen aan groep
pl_pl: Dodaj koszyk do grupy
pt_br: Adicionar cesta ao grupo
ro_ro: Adăugați coșul la grup
ru_ru: Добавить корзину в группу
sq_al: shto karrocën në grup
sv_se: Lägg till varukorgen i gruppen
uk_ua: Додати кошик до групи
vi_vn: Thêm Cart vào nhóm

source: Save
ar_eg: أنقذ
da_dk: Gem
de_de: Speichern Sie
el_gr: Αποθήκευση
es_es: Guardar
fi_fi: Tallenna
fr_be: Enregistrer
hu_hu: Mentés
id_id: Selamatkan
it_it: Salva
ja_jp: 保存
nb_no: Lagre
pl_pl: Zapisz
pt_br: Salvar
ro_ro: Salvați
ru_ru: Сохранить
sq_al: Shpëto.
sv_se: Spara
th_th: ช่วยด้วย
uk_ua: Зберегти
vi_vn: Cứu

source: Error
ar_eg: خطأ
da_dk: Fejl
de_de: Fehler
el_gr: Σφάλμα
fi_fi: Virhe
fr_be: Erreur
hu_hu: Hiba
id_id: Kesalahan
it_it: Errore
ja_jp: エラー
nb_no: Feil
nl_nl: Fout
pl_pl: Bd
pt_br: Erro
ro_ro: Eroare
ru_ru: Ошибка
sq_al: Gabim
sv_se: Fel
th_th: ความบกพร่อง
uk_ua: Помилка.
vi_vn: Lỗi.

source: You have to select one group and a group role if you want
ar_eg: عليك أن تختار مجموعة واحدة ودور جماعي إذا أردت
da_dk: Du skal vælge en gruppe og en rolle for en gruppe, hvis du vil
de_de: Sie müssen eine Gruppe und eine Gruppenrolle auswählen, wenn Sie
el_gr: Πρέπει να επιλέξετε μια ομάδα και έναν ρόλο ομάδας, αν θέλετε να
es_es: Tienes que seleccionar un grupo y un rol de grupo si quieres
fi_fi: Sinun on valittava yksi ryhmä ja ryhmärooli, jos haluat, että
fr_be: Vous devriez sélectionner un groupe et un rôle de groupe
hu_hu: Ki kell választania egy csoportot és egy csoport-szerepet, ha azt szeretné, hogy
id_id: Kau harus memilih satu kelompok dan peran kelompok jika kau mau
it_it: Dovete selezionare un gruppo e un ruolo di gruppo se volete
ja_jp: グループとグループ・ロールを選択する必要があります。
nb_no: Du må velge en gruppe og en grupperolle hvis du ønsker å
nl_nl: U moet een groep en een groepsrol selecteren als u
pl_pl: Musisz wybra jedn grup i rol grupy, jeli chcesz
pt_br: Você tem que selecionar um grupo e uma função de grupo se você quiser
ro_ro: Trebuie să selectați un grup și un rol de grup dacă doriți să
ru_ru: Вы должны выбрать одну группу и роль группы, если вы хотите
sq_al: Duhet të zgjedhësh një grup dhe rolin e grupit nëse do
sv_se: Du måste välja en grupp och en grupproll om du vill
th_th: คุณต้องเลือกกลุ่มหนึ่ง และบทบาทกลุ่มหนึ่งถ้าคุณต้องการ
uk_ua: Ви повинні вибрати одну групу та роль у групі, якщо хочете
vi_vn: Bạn phải chọn một nhóm và vai trò nhóm nếu bạn muốn

source: You have to set a Group Name
ar_eg: عليك أن تضع اسم جماعي
da_dk: Du skal angive et gruppenavn
de_de: Sie müssen einen Gruppennamen festlegen
el_gr: Πρέπει να ορίσετε ένα όνομα ομάδας
es_es: Tiene que establecer un nombre de grupo
fi_fi: Sinun on määritettävä ryhmän nimi
fr_be: Saisissez un un nom de groupe
hu_hu: Be kell állítania egy csoportnevet
id_id: Kau harus mengatur nama Grup
it_it: Dovete impostare un nome di gruppo
ja_jp: グループ名を設定する必要があります。
nb_no: Du må angi et gruppenavn
nl_nl: U moet een groepsnaam instellen
pl_pl: Musisz ustawi nazw grupy
pt_br: Você tem que definir um Nome de Grupo
ro_ro: Trebuie să setați un nume de grup
ru_ru: Вы должны задать имя группы
sq_al: Duhet të vendosësh një emër grupi
sv_se: Du måste ange ett gruppnamn
th_th: คุณต้องตั้งชื่อกลุ่ม
uk_ua: Ви повинні задати ім'я групи
vi_vn: Anh phải lập ra tên nhóm

source: Do you really want to deactivate the persons?
ar_eg: هل تريد حقاً تعطيل الأشخاص؟
da_dk: Ønsker du virkelig at deaktivere personerne?
de_de: Wollen Sie die Personen wirklich deaktivieren?
el_gr: Θέλετε πραγματικά να απενεργοποιήσετε τα πρόσωπα;
es_es: ¿Realmente quieres desactivar a las personas?
fi_fi: Haluatko todella poistaa henkilöt käytöstä?
fr_be: Etes-vous sûr de vouloir désactiver ces personnes ?
hu_hu: Tényleg ki akarja kapcsolni a személyeket?
id_id: Apa kau benar-benar ingin menonaktifkan orang-orang?
it_it: Vuoi davvero disattivare le persone?
ja_jp: 本当に人を非アクティブにしたいのですか？
nb_no: Vil du virkelig deaktivere personene?
nl_nl: Wil je echt de personen deactiveren?
pl_pl: Czy naprawd chcesz dezaktywowa te osoby?
pt_br: Você realmente quer desativar as pessoas?
ro_ro: Chiar doriți să dezactivați persoanele?
ru_ru: Вы действительно хотите деактивировать людей?
sq_al: A do vërtet të ç'aktivizosh personat?
sv_se: Vill du verkligen avaktivera personerna?
th_th: คุณอยากปิดคนจริงๆเหรอ
uk_ua: Ви дійсно хочете деактивувати осіб?
vi_vn: Anh có thực sự muốn vô hiệu hóa những người này không?
