Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Comment
ar_eg: التعليق
da_dk: Kommentar
de_de: Kommentar
el_gr: Σχόλιο
es_es: Comentario
fi_fi: Kommentti
fr_be: Commentaire
id_id: Kommen
it_it: Commento
ja_jp: コメント
nb_no: Kommentar
nl_nl: Commentaar
pl_pl: Komentarz
pt_br: Comente
ro_ro: Comentariu
ru_ru: Комментарий
sq_al: Koment.
sv_se: Kommentar
th_th: คอมเมนต์
uk_ua: Коментар

source: Electronic Transaction Details
ar_eg: تفاصيل المعاملات الإلكترونية
da_dk: Oplysninger om elektroniske transaktioner
de_de: Details zur elektronischen Transaktion
el_gr: Λεπτομέρειες ηλεκτρονικής συναλλαγής
es_es: Detalles de la transacción electrónica
fi_fi: Sähköisen tapahtuman tiedot
fr_be: Transaction de Paiement
hu_hu: Elektronikus tranzakció részletei
id_id: Detail Transaksi elektronik
it_it: Dettagli della transazione elettronica
ja_jp: 電子取引の詳細
nb_no: Elektroniske transaksjonsdetaljer
nl_nl: Details elektronische transactie
pl_pl: Szczegóy transakcji elektronicznej
pt_br: Detalhes da Transação Eletrônica
ro_ro: Detalii privind tranzacția electronică
ru_ru: Детали электронной транзакции
sq_al: Detajet e Transaksionit elektronik
sv_se: Uppgifter om elektroniska transaktioner
th_th: รายละเอียดอิเล็กทรานซ์แอคโทรนิค
uk_ua: Інформація про електронну транзакцію
vi_vn: Chi tiết dịch chuyển điện

source: TOTAL
da_dk: I ALT
de_de: GESAMT
el_gr: ΣΥΝΟΛΟ
fi_fi: YHTEENSÄ
hu_hu: ÖSSZESEN
it_it: TOTALE
nb_no: TOTALT
nl_nl: TOTAAL
pl_pl: OGEM
ru_ru: ВСЕГО
sv_se: TOTALT
uk_ua: ВСЬОГО
vi_vn: TAL

source: Family
ar_eg: الأسرة
da_dk: Familie
de_de: Familie
el_gr: Οικογένεια
es_es: Familia
fi_fi: Perhe
fr_be: Famille
hu_hu: Család
id_id: Keluarga
it_it: Famiglia
ja_jp: ファミリー
nb_no: Familie
nl_nl: Familie
pl_pl: Rodzina
pt_br: Família
ro_ro: Familie
ru_ru: Семья
sq_al: Familja.
sv_se: Familj
uk_ua: Сім'я
vi_vn: Gia đình

source: Person
ar_eg: الشخص
el_gr: Πρόσωπο
es_es: Persona
fi_fi: Henkilö
fr_be: Personne
hu_hu: Személy
it_it: Persona
ja_jp: 人物
nl_nl: Persoon
pl_pl: Osoba
pt_br: Pessoa
ro_ro: Persoană
ru_ru: Человек
th_th: คนๆนึง
uk_ua: Людина
vi_vn: Người

source: Anonymous
ar_eg: مجهول
da_dk: Anonym
de_de: Anonym
el_gr: Ανώνυμο
es_es: Anónimo
fi_fi: Anonyymi
fr_be: Anonyme
hu_hu: Névtelen
it_it: Anonimo
ja_jp: アノニマス
nb_no: Anonym
nl_nl: Anoniem
pl_pl: Anonimowy
pt_br: Anônimo
ro_ro: Anonimul
ru_ru: Аноним
sq_al: Anonim
sv_se: Anonymt
th_th: ไม่มีชื่อ
uk_ua: Анонім
vi_vn: Vô danh

source: Fund
ar_eg: الصندوق
da_dk: Fond
de_de: Fonds
el_gr: Ταμείο
es_es: Fondo
fi_fi: Rahasto
fr_be: Fond
hu_hu: Alap
id_id: Dana
it_it: Fondo
ja_jp: ファンド
nb_no: Fond
nl_nl: Fonds
pl_pl: Fundusz
pt_br: Fundo
ro_ro: Fond
ru_ru: Фонд
sq_al: Fond.
sv_se: Fond
th_th: สนุก
uk_ua: Фонд
vi_vn: Tiền

source: Pledge or payment
ar_eg: تعهد أو دفع
da_dk: Pant eller betaling
de_de: Verpfändung oder Zahlung
el_gr: Ενέχυρο ή πληρωμή
es_es: Prenda o pago
fi_fi: Pantti tai maksu
fr_be: Engagement ou paiement
hu_hu: Zálogjog vagy fizetés
id_id: Pledge atau pembayaran
it_it: Pegno o pagamento
ja_jp: 誓約書または支払い
nb_no: Pant eller betaling
nl_nl: Verpanding of betaling
pl_pl: Zastaw lub patno
pt_br: Penhor ou pagamento
ro_ro: Angajament sau plată
ru_ru: Залог или платеж
sq_al: Pledukim ose pagesë
sv_se: Löfte eller betalning
th_th: หรือจ่ายเงิน
uk_ua: Застава або платіж
vi_vn: Tiền hay trả

source: Method
ar_eg: الطريقة
da_dk: Metode
de_de: Methode
el_gr: Μέθοδος
es_es: Método
fi_fi: Menetelmä
fr_be: Méthode
hu_hu: Módszer
id_id: Metode
it_it: Metodo
ja_jp: 方法
nb_no: Metode
nl_nl: Methode
pl_pl: Metoda
pt_br: Método
ro_ro: Metoda
ru_ru: Метод
sq_al: metoda
sv_se: Metod
th_th: วิธี
uk_ua: Метод
vi_vn: Phương pháp

source: Check Number
ar_eg: تحقق رقم
da_dk: Kontrolnummer
de_de: Nummer prüfen
el_gr: Αριθμός ελέγχου
es_es: Número de cheque
fi_fi: Tarkistusnumero
fr_be: Numéro de chèque
hu_hu: Ellenőrizze a számot
id_id: Periksa nomor
it_it: Numero di controllo
ja_jp: チェックナンバー
nb_no: Kontrollnummer
nl_nl: Check Nummer
pl_pl: Numer kontrolny
pt_br: Número do cheque
ro_ro: Număr de cec
ru_ru: Контрольный номер
sq_al: Kontrollo Numberin
sv_se: Kontrollnummer
th_th: ตรวจหมายเลข
uk_ua: Номер чека
vi_vn: Kiểm tra số

source: Details
ar_eg: التفاصيل
da_dk: Detaljer
de_de: Einzelheiten
el_gr: Λεπτομέρειες
es_es: Detalles
fi_fi: Yksityiskohdat
fr_be: Détails
hu_hu: Részletek
id_id: Detail
it_it: Dettagli
ja_jp: 詳細
nb_no: Nærmere opplysninger
pl_pl: Szczegóy
pt_br: Detalhes
ro_ro: Detalii
ru_ru: Подробности
sq_al: Detajet
sv_se: Detaljer
th_th: รายละเอียด
uk_ua: Деталі
vi_vn: Chi tiết

source: Deposit ID
ar_eg: بطاقة الوديع
da_dk: ID for indskud
de_de: Kaution ID
el_gr: Αναγνωριστικό κατάθεσης
es_es: Identificación del depósito
fi_fi: Talletuksen tunnus
fr_be: ID du dépôt
hu_hu: Letéti azonosító
id_id: Tanda pengenal
it_it: ID del deposito
ja_jp: デポジットID
nb_no: Innskudds-ID
pl_pl: Identyfikator depozytu
pt_br: Identificação do depósito
ro_ro: ID-ul depozitului
ru_ru: Идентификатор вклада
sq_al: identifikimi i depozitimit
sv_se: ID för insättning
th_th: ระบุตัว
uk_ua: Ідентифікатор депозиту
vi_vn: Chứng minh thư

source: Deposit Date
ar_eg: موعد الإيداع
da_dk: Indbetalingsdato
de_de: Einzahlungsdatum
el_gr: Ημερομηνία κατάθεσης
es_es: Fecha de depósito
fi_fi: Talletuspäivä
fr_be: Date du dépôt
hu_hu: Befizetés dátuma
id_id: Tanggal Deposit
it_it: Data del deposito
ja_jp: 入金日
nb_no: Innskuddsdato
nl_nl: Storting Datum
pl_pl: Data wpaty
pt_br: Data do Depósito
ro_ro: Data depozitului
ru_ru: Дата внесения депозита
sq_al: Depozita e Depozitës
sv_se: Datum för insättning
th_th: เดทที่น่าสนใจ
uk_ua: Дата депозиту
vi_vn: Ngày phát hành

source: Deposit Total
ar_eg: إيداع المجموع
da_dk: Depositum i alt
de_de: Einzahlung Gesamt
el_gr: Κατάθεση Σύνολο
es_es: Depósito Total
fi_fi: Talletus Yhteensä
fr_be: Total du dépôt
hu_hu: Befizetés Összesen
id_id: Total Deposit
it_it: Deposito Totale
ja_jp: デポジット 合計
nb_no: Innskudd totalt
nl_nl: Storting Totaal
pl_pl: Depozyt Ogóem
pt_br: Depósito Total
ro_ro: Depozit Total
ru_ru: Депозит Итого
sq_al: Depozita Total
sv_se: Insättning Totalt
th_th: ทั้งหมด
uk_ua: Загальна сума депозиту
vi_vn: Gửi toàn bộ

source: Deposit Comment
ar_eg: تعليق الإيداع
da_dk: Depositum Kommentar
de_de: Einzahlung Kommentar
el_gr: Σχόλιο κατάθεσης
es_es: Depósito Comentario
fi_fi: Talletus Kommentti
fr_be: Commentaire sur le dépôt
hu_hu: Befizetés Megjegyzés
it_it: Deposito Commento
ja_jp: デポジットコメント
nb_no: Depositum Kommentar
nl_nl: Deposito-commentaar
pl_pl: Depozyt Uwagi
pt_br: Comentário do Depósito
ro_ro: Depozit Comentariu
ru_ru: Комментарий к депозиту
sq_al: Depozita Koment
sv_se: Depositering Kommentar
th_th: ข้อความ
uk_ua: Коментар до депозиту
vi_vn: Lời khai

source: Closed
ar_eg: مغلق
da_dk: Lukket
de_de: Geschlossen
el_gr: Κλειστό
es_es: Cerrado
fi_fi: Suljettu
fr_be: Clôturé
hu_hu: Zárt
id_id: Ditutup
it_it: Chiuso
ja_jp: 閉鎖
nb_no: Avsluttet
nl_nl: Gesloten
pl_pl: Zamknite
pt_br: Fechado
ro_ro: Închis
ru_ru: Закрытый
sq_al: Mbyllur.
sv_se: Stängt
th_th: ปิด
uk_ua: Закрито.
vi_vn: Đóng cửa

source: Deposit Type
ar_eg: إيداع من نوع
da_dk: Indlånstype
de_de: Pfandart
el_gr: Τύπος κατάθεσης
es_es: Tipo de depósito
fi_fi: Talletuksen tyyppi
fr_be: Type du dépôt
hu_hu: Betét típusa
id_id: Deposit tipe
it_it: Tipo di deposito
ja_jp: 預金タイプ
nb_no: Type innskudd
nl_nl: Stortingstype
pl_pl: Typ depozytu
pt_br: Tipo de depósito
ro_ro: Tipul de depozit
ru_ru: Тип депозита
sq_al: depozit tajpe
sv_se: Typ av insättning
th_th: ประเภทที่ดี
uk_ua: Тип депозиту
vi_vn: Gài mã

source: Export
ar_eg: التصدير
da_dk: Eksport
de_de: Exportieren
el_gr: Εξαγωγή
es_es: Exportar
fi_fi: Vie
hu_hu: Exportálás
it_it: Esportazione
ja_jp: エクスポート
nb_no: Eksport
nl_nl: Exporteren
pl_pl: Eksport
pt_br: Exportação
ru_ru: Экспорт
sq_al: Eksport.
sv_se: Exportera
th_th: ออกกำลังกาย
uk_ua: Експорт
vi_vn: Xuất nhập

source: Generate Deposit Slip for Selected
ar_eg: تولّد الوديع للاختيار
da_dk: Generer indbetalingsseddel for valgt
de_de: Einzahlungsbeleg für ausgewählte Personen generieren
el_gr: Δημιουργία αποδεικτικού κατάθεσης για επιλεγμένο
es_es: Generación de comprobantes de depósito para los seleccionados
fi_fi: Luo talletuskuitti valitulle
fr_be: Générer bordereau de dépôt pour les lignes
hu_hu: Befizetési bizonylat generálása a kiválasztott
id_id: Generate Deposit Slip untuk terpilih
it_it: Generare la ricevuta di deposito per il selezionato
ja_jp: 選択されたDeposit Slipの生成
nb_no: Generer innskuddsbevis for valgt
nl_nl: Maak Statiegeldbon voor geselecteerde
pl_pl: Generowanie dowodu wpaty dla wybranych
pt_br: Gerar Recibo de Depósito para Selecionado
ro_ro: Generarea bonului de depunere pentru selectat
ru_ru: Генерировать квитанцию о внесении депозита для выбранного
sq_al: "slipi i depozitave së gjeneralit për zgjidhjen"
sv_se: Generera inbetalningsunderlag för valda
th_th: เจเรเรตดีปป์สำหรับการเลือก
uk_ua: Згенерувати депозитний чек для обраних
vi_vn: Chọn lựa Generate Deposit Slip cho chọn

source: Rows
ar_eg: الصفوف
da_dk: Rækker
de_de: Zeilen
el_gr: Σειρές
es_es: Filas
fi_fi: Rivit
fr_be: sélectionnées
hu_hu: Sorok
id_id: Dayung
it_it: Righe
ja_jp: ロー
nb_no: Rader
nl_nl: Rijen
pl_pl: Rzdy
pt_br: Linhas
ro_ro: Rânduri
ru_ru: Строки
sq_al: rreshta.
sv_se: Rader
th_th: แถว
uk_ua: Ряди
vi_vn: Chèo

source: Your operation completed successfully.
ar_eg: لقد انتهت عمليتك بنجاح
da_dk: Din operation er afsluttet med succes.
de_de: Ihr Vorgang wurde erfolgreich abgeschlossen.
el_gr: Η λειτουργία σας ολοκληρώθηκε με επιτυχία.
es_es: Su operación se ha completado con éxito.
fi_fi: Operaatio suoritettiin onnistuneesti.
fr_be: Votre opération a été effectuée avec succès.
hu_hu: A művelet sikeresen befejeződött.
id_id: Operasimu berhasil.
it_it: La tua operazione è stata completata con successo.
ja_jp: あなたの操作は正常に完了しました。
nb_no: Operasjonen din er fullført.
nl_nl: Uw operatie is succesvol afgerond.
pl_pl: Operacja zostaa zakoczona pomylnie.
pt_br: A sua operação foi concluída com sucesso.
ro_ro: Operațiunea dumneavoastră s-a încheiat cu succes.
ru_ru: Ваша операция завершилась успешно.
sq_al: Operacioni juaj përfundoi me sukses.
sv_se: Din operation slutfördes framgångsrikt.
th_th: ปฏิบัติการของคุณเสร็จสมบูรณ์
uk_ua: Ваша операція завершилася успішно.
vi_vn: Chiến dịch của anh đã thành công.

source: Full Name
ar_eg: الاسم الكامل
da_dk: Fuldt navn
de_de: Vollständiger Name
el_gr: Ονοματεπώνυμο
es_es: Nombre completo
fi_fi: Koko nimi
fr_be: Nom complet
hu_hu: Teljes név
id_id: Nama lengkap
it_it: Nome e cognome
ja_jp: フルネーム
nb_no: Fullt navn
nl_nl: Volledige naam
pl_pl: Imi i nazwisko
pt_br: Nome completo
ro_ro: Nume și prenume
ru_ru: Полное имя
sq_al: Emri i plotë
sv_se: Fullständigt namn
th_th: ชื่อเต็ม
uk_ua: Повне ім'я
vi_vn: Tên đầy đủ

source: Text
ar_eg: النص
da_dk: Tekst
el_gr: Κείμενο
es_es: Texto
fi_fi: Teksti
fr_be: Texte
hu_hu: Szöveg
id_id: SMS
it_it: Testo
ja_jp: テキスト
nb_no: Tekst
nl_nl: Tekst
pl_pl: Tekst
pt_br: Texto
ru_ru: Текст
sq_al: tekst
th_th: ข้อความ
uk_ua: Текст
vi_vn: Tin nhắn

source: Date Entered
ar_eg: تاريخ دخول
da_dk: Dato for indtastning
de_de: Datum der Eingabe
el_gr: Ημερομηνία καταχώρησης
es_es: Fecha de entrada
fi_fi: Kirjauspäivämäärä
fr_be: Date saisie
hu_hu: Beadás dátuma
id_id: Tanggal dimasukkan
it_it: Data di inserimento
ja_jp: 入力された日付
nb_no: Dato angitt
nl_nl: Datum ingevoerd
pl_pl: Data wpisana
pt_br: Data de Entrada
ro_ro: Data introducerii
ru_ru: Дата ввода
sq_al: Takimi u fut
sv_se: Datum för införande
th_th: เข้ามาวันที่
uk_ua: Дата введення
vi_vn: Ngày tháng đã được đăng ký

source: Date Last Edited
ar_eg: موعد آخر محرر
da_dk: Dato for sidste redigering
de_de: Datum der letzten Bearbeitung
el_gr: Ημερομηνία τελευταίας επεξεργασίας
es_es: Fecha de la última edición
fi_fi: Viimeisin muokkauspäivämäärä
fr_be: Date dernière modif.
hu_hu: Utolsó szerkesztés dátuma
id_id: Kencan Edited lalu
it_it: Data dell'ultima modifica
ja_jp: 最終編集日
nb_no: Dato sist redigert
nl_nl: Datum laatste bewerking
pl_pl: Data ostatniej edycji
pt_br: Data da última edição
ro_ro: Data ultimei ediții
ru_ru: Дата последнего редактирования
sq_al: data e fundit e edituar
sv_se: Datum för senaste redigering
th_th: เดทครั้งสุดท้าย
uk_ua: Дата останнього редагування
vi_vn: Ngày cuối cùng

source: Edited By Name
ar_eg: تم ترميها بالاسم
da_dk: Redigeret efter navn
de_de: Bearbeitet nach Name
el_gr: Επεξεργασία με όνομα
es_es: Editado por nombre
fi_fi: Muokattu nimen mukaan
fr_be: Editer par Nom
hu_hu: Név szerint szerkesztve
id_id: Diedit oleh nama
it_it: Modificato per nome
ja_jp: 名前で編集
nb_no: Redigert etter navn
nl_nl: Bewerkt op naam
pl_pl: Edytowane przez nazw
pt_br: Editado por nome
ro_ro: Editat după nume
ru_ru: Отредактировано по имени
sq_al: eduard nga emri
sv_se: Redigerat efter namn
th_th: บรรยายไทยโดย ZAHNMIMRES
uk_ua: Відредаговано за іменами
vi_vn: Học bởi tên

source: Deactivated
ar_eg: تم تعطيل
da_dk: Deaktiveret
de_de: Deaktiviert
el_gr: Απενεργοποιημένο
es_es: Desactivado
fi_fi: Deaktivoitu
fr_be: Désactivé
hu_hu: Hatástalanítva
id_id: Ditolak
it_it: Disattivato
ja_jp: 機能停止中
nb_no: Deaktivert
nl_nl: Gedeactiveerd
pl_pl: Dezaktywowana
pt_br: Desativado
ro_ro: Dezactivat
ru_ru: Деактивировано
sq_al: u deaktivizua.
sv_se: Inaktiverad
th_th: ปลดเคลื่อนไหว
uk_ua: Деактивовано
vi_vn: Vô hiệu hóa

source: Warning: By deleting this field, you will irrevocably lose all group data assigned for this field!
ar_eg: بحذف هذا الحقل، سوف تفقد بشكل لا رجعة كل بيانات المجموعة المخصصة لهذا المجال!
da_dk: Advarsel: Hvis du sletter dette felt, mister du uigenkaldeligt alle gruppedata, der er tildelt dette felt!
de_de: Achtung! Wenn Sie dieses Feld löschen, verlieren Sie unwiderruflich alle Gruppendaten, die diesem Feld zugeordnet sind!
el_gr: Προειδοποίηση: Διαγράφοντας αυτό το πεδίο, θα χάσετε αμετάκλητα όλα τα δεδομένα ομάδας που έχουν εκχωρηθεί για αυτό το πεδίο!
es_es: Advertencia: Al eliminar este campo, perderá irremediablemente todos los datos de grupo asignados para este campo.
fi_fi: Varoitus: Jos poistat tämän kentän, menetät peruuttamattomasti kaikki tälle kentälle määritetyt ryhmätiedot!
fr_be: Attention: En supprimant ce champ, vous perdrez irrévocablement toutes les données de groupe attribuées à ce champ!
hu_hu: Figyelmeztetés: A mező törlésével visszavonhatatlanul elveszíti a mezőhöz rendelt összes csoportadatot!
id_id: Peringatan: dengan menghapus lapangan ini, kau akan kehilangan semua data kelompok yang ditugaskan untuk bidang ini!
it_it: Attenzione: Cancellando questo campo, perderai irrevocabilmente tutti i dati di gruppo assegnati per questo campo!
ja_jp: 警告このフィールドを削除すると、このフィールドに割り当てられているすべてのグループデータが取り返しのつかないことになります。
nb_no: Advarsel! Hvis du sletter dette feltet, mister du ugjenkallelig alle gruppedata som er tilordnet dette feltet!
nl_nl: Waarschuwing: Door dit veld te verwijderen, verliest u onherroepelijk alle groepsgegevens die voor dit veld zijn toegewezen!
pl_pl: Ostrzeżenie: Usuwajc to pole, nieodwracalnie utracisz wszystkie dane grupowe przypisane do tego pola!
pt_br: Aviso: Ao eliminar este campo, você perderá irrevogavelmente todos os dados de grupo atribuídos a este campo!
ro_ro: Avertisment: Prin ștergerea acestui câmp, veți pierde irevocabil toate datele de grup atribuite pentru acest câmp!
ru_ru: Внимание: Удалив это поле, вы безвозвратно потеряете все групповые данные, назначенные для этого поля!
sq_al: Duke fshirë këtë fushë, do të humbasësh të gjitha të dhënat e grupit të caktuar për këtë fushë!
sv_se: Varning: Om du raderar det här fältet förlorar du oåterkalleligen alla gruppdata som tilldelats för det här fältet!
th_th: คำเตือน: ด้วยการลบสนามนี้ คุณจะสูญเสียกลุ่มทั้งหมดไปยังสนามนี้
uk_ua: Попередження: Видаливши це поле, ви безповоротно втратите всі дані групи, призначені для цього поля!
vi_vn: Cảnh báo: bằng cách xóa bỏ lĩnh vực này, bạn sẽ không thể thay đổi mất tất cả dữ liệu nhóm được chỉ định cho lĩnh vực này!

source: Confirm Enable Group Specific Properties
ar_eg: تأكيد الممتلكات الخاصة لمجموعة ممكنة
da_dk: Bekræft Aktiver gruppespecifikke egenskaber
de_de: Bestätigen Sie Aktivieren der gruppenspezifischen Eigenschaften
el_gr: Επιβεβαίωση Ενεργοποίηση ειδικών ιδιοτήτων ομάδας
es_es: Confirmar la habilitación de las propiedades específicas del grupo
fi_fi: Vahvista Ryhmäkohtaisten ominaisuuksien käyttöönotto
fr_be: Confirmer l'Activation des Propriétés Spécifique du groupe
hu_hu: Csoport-specifikus tulajdonságok engedélyezésének megerősítése
id_id: Konfirmasi Aktifkan Grup Spesifik Properties
it_it: Confermare Abilitare le proprietà specifiche del gruppo
ja_jp: グループ指定プロパティの有効化を確認
nb_no: Bekreft Aktiver gruppespesifikke egenskaper
nl_nl: Bevestig Groepsspecifieke eigenschappen inschakelen
pl_pl: Potwierdź Wczanie waciwoci specyficznych dla grupy
pt_br: Confirmar propriedades específicas do grupo
ro_ro: Confirmați Activare proprietăți specifice grupului
ru_ru: Подтвердить включение специфических свойств группы
sq_al: Konfirmo Pronat Specifike të Grupit të Engjëjve
sv_se: Bekräfta Aktivera gruppspecifika egenskaper
th_th: ยืนยัน สมบัติพิเศษกรุ๊ป
uk_ua: Підтвердити Увімкнення властивостей групи
vi_vn: Xác nhận các tổ chức Phát triển đặc biệt

source: This will create a group-specific properties table for this group. You should then add needed properties with the Group-Specific Properties Form Editor.
ar_eg: وسينشئ هذا جدول خصائص خاصة بمجموعة محددة لهذه المجموعة. ثم يجب أن تضيف الممتلكات المطلوبة مع محرر استمارة الممتلكات الخاصة للمجموعة.
da_dk: Dette vil oprette en gruppespecifik egenskabstabel for denne gruppe. Du skal derefter tilføje de nødvendige egenskaber med formulareditor for gruppespecifikke egenskaber.
de_de: Dadurch wird eine gruppenspezifische Eigenschaftstabelle für diese Gruppe erstellt. Sie sollten dann die benötigten Eigenschaften mit dem Formular-Editor für gruppenspezifische Eigenschaften hinzufügen.
el_gr: Με αυτόν τον τρόπο θα δημιουργηθεί ένας ειδικός πίνακας ιδιοτήτων ομάδας για αυτήν την ομάδα. Στη συνέχεια, θα πρέπει να προσθέσετε τις απαραίτητες ιδιότητες με τον Επεξεργαστή Φόρμας Ιδιοτήτων Ειδικής Ομάδας.
es_es: Esto creará una tabla de propiedades específicas de grupo para este grupo. A continuación, deberá añadir las propiedades necesarias con el Editor de formularios de propiedades específicas de grupo.
fi_fi: Tämä luo ryhmäkohtaisen ominaisuustaulukon tälle ryhmälle. Tämän jälkeen sinun on lisättävä tarvittavat ominaisuudet ryhmäkohtaisten ominaisuuksien lomake-editorilla.
fr_be: Vous allez créer un tableau de propriétés spécifiques pour ce groupe. Vous devrez ensuite ajouter les propriétés nécessaires avec le Gestionnaire de Groupe-Propiétés Spécifique
hu_hu: Ez létrehoz egy csoport-specifikus tulajdonságtáblát a csoporthoz. Ezután a szükséges tulajdonságokat a Csoport-specifikus tulajdonságok űrlapszerkesztővel kell hozzáadni.
id_id: Ini akan membuat meja properti khusus untuk kelompok ini. Kau harus menambahkan properti dengan Grup-Spesifik Form Editor.
it_it: Questo creerà una tabella delle proprietà specifiche del gruppo per questo gruppo. Dovresti poi aggiungere le proprietà necessarie con l'Editor del modulo delle proprietà specifiche del gruppo.
ja_jp: これにより、このグループのためのグループ固有のプロパティテーブルが作成されます。その後、「グループ固有のプロパティ」のフォームエディターで必要なプロパティを追加してください。
nb_no: Dette vil opprette en gruppespesifikk egenskapstabell for denne gruppen. Du bør deretter legge til nødvendige egenskaper med Skjemaredigering for gruppespesifikke egenskaper.
nl_nl: Dit zal een groep-specifieke eigenschappen tabel aanmaken voor deze groep. U moet dan de nodige eigenschappen toevoegen met de Formulier Editor Groepsspecifieke eigenschappen.
pl_pl: Spowoduje to utworzenie tabeli waciwoci specyficznych dla grupy dla tej grupy. Nastpnie należy doda potrzebne waciwoci za pomoc edytora formularza Waciwoci specyficzne dla grupy.
pt_br: Isto irá criar uma tabela de propriedades específicas do grupo para este grupo. Em seguida, você deve adicionar as propriedades necessárias com o Editor de formulário de propriedades específicas do grupo.
ro_ro: Se va crea un tabel de proprietăți specifice grupului pentru acest grup. Adăugați apoi proprietățile necesare cu ajutorul editorului de formulare pentru proprietăți specifice grupului.
ru_ru: В результате будет создана таблица свойств, специфичных для данной группы. Затем следует добавить необходимые свойства с помощью редактора формы свойств конкретной группы.
sq_al: Kjo do të krijojë një tryezë të pronave të veçanta për këtë grup. Pastaj duhet të shtoni pronat e nevojshme me redaktorin e Formave Specifike të Grupit-Specifike të Pronëve.
sv_se: Detta skapar en gruppspecifik egenskapstabell för den här gruppen. Du bör sedan lägga till de egenskaper som behövs med Form Editor för gruppspecifika egenskaper.
th_th: นี่จะสร้างโต๊ะกลุ่มที่จำเพาะกลุ่ม สำหรับกลุ่มนี้ คุณควรเพิ่มคุณสมบัติที่ต้องการ กับ บรรณาธิการในการสร้างสรรค์กรกรอบ
uk_ua: У результаті буде створено таблицю властивостей групи для цієї групи. Після цього вам слід додати потрібні властивості за допомогою редактора форми властивостей групи.
vi_vn: Điều này sẽ tạo ra một bảng đặc biệt cho nhóm các đặc tính riêng biệt cho nhóm. Sau đó anh nên thêm tài sản cần thiết với nhóm tài sản đặc biệt của Biên tập viên.

source: Enable Group Specific Properties
ar_eg: (ب) الممتلكات المحددة لمجموعة ممكنة
da_dk: Aktivere gruppespecifikke egenskaber
de_de: Gruppenspezifische Eigenschaften aktivieren
el_gr: Ενεργοποίηση συγκεκριμένων ιδιοτήτων ομάδας
es_es: Habilitar las propiedades específicas del grupo
fi_fi: Ota käyttöön ryhmäkohtaiset ominaisuudet
fr_be: Activer les Propriétés spécifiques du groupe
hu_hu: Csoport-specifikus tulajdonságok engedélyezése
id_id: Aktifkan Grup Spesifik Properties
it_it: Abilitare le proprietà specifiche del gruppo
ja_jp: グループ固有のプロパティを有効にする
nb_no: Aktiver gruppespesifikke egenskaper
nl_nl: Groepsspecifieke eigenschappen inschakelen
pl_pl: Wczanie waciwoci specyficznych dla grupy
pt_br: Habilitar Propriedades Específicas do Grupo
ro_ro: Activați proprietățile specifice grupului
ru_ru: Включить специфические свойства группы
sq_al: grupi i prodhimit të pronëve specifike
sv_se: Aktivera gruppspecifika egenskaper
th_th: เป็น บริษัท พิเศษ กรุ๊ป ที่ มี ความ เป็น จริง
uk_ua: Увімкнути специфічні для групи властивості
vi_vn: Tập đoàn Enable Properties

source: Confirm Disable Group Specific Properties
ar_eg: تأكيد الممتلكات المحددة لمجموعة المعوقين
da_dk: Bekræft deaktivere gruppespecifikke egenskaber
de_de: Bestätigen Sie die Deaktivierung gruppenspezifischer Eigenschaften
el_gr: Επιβεβαίωση απενεργοποίησης συγκεκριμένων ιδιοτήτων ομάδας
es_es: Confirmar la desactivación de las propiedades específicas del grupo
fi_fi: Vahvista Ryhmäkohtaisten ominaisuuksien poistaminen käytöstä
fr_be: Confirmer la suppression des Propriétés Spécifiques du groupe
hu_hu: Csoport-specifikus tulajdonságok letiltásának megerősítése
id_id: Konfirmasi Grup Spesifik Group
it_it: Confermare Disabilitare le proprietà specifiche del gruppo
ja_jp: 無効化の確認 グループ固有のプロパティ
nb_no: Bekreft deaktivering av gruppespesifikke egenskaper
nl_nl: Bevestig Groepsspecifieke eigenschappen uitschakelen
pl_pl: Potwierdź wyczenie waciwoci specyficznych dla grupy
pt_br: Confirmar Propriedades Específicas do Grupo de Desactivação
ro_ro: Confirmați dezactivarea proprietăților specifice grupului
ru_ru: Подтверждение отключения специфических свойств группы
sq_al: Konfirmo grupin e Çaktivit të Pronëve Specifike
sv_se: Bekräfta inaktivera gruppspecifika egenskaper
th_th: ยืนยัน สมบัติพิเศษกลุ่มปฏิเสธ
uk_ua: Підтвердити вимкнення певних властивостей групи
vi_vn: Xác nhận các tổ chức Xác nhận các đặc điểm tiêu diệt
