Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Email Campaign Creation
ar_eg: خلق حملة البريد الإلكتروني
da_dk: Oprettelse af e-mail-kampagner
de_de: Erstellung von E-Mail-Kampagnen
el_gr: Δημιουργία καμπάνιας email
es_es: Creación de campañas de correo electrónico
fi_fi: Sähköpostikampanjan luominen
fr_be: Création Campagne Publipostage
hu_hu: Email kampány létrehozása
id_id: Kejadian Kampanye Email
it_it: Creazione di campagne e-mail
ja_jp: メールキャンペーンの作成
nb_no: Opprettelse av e-postkampanje
nl_nl: Creatie van e-mailcampagnes
pl_pl: Tworzenie kampanii e-mailowych
pt_br: Criação de campanhas por e-mail
ro_ro: Crearea campaniilor de e-mail
ru_ru: Создание кампаний по электронной почте
sq_al: Krijimi i fushatës elektronike
sv_se: Skapande av e-postkampanjer
th_th: สร้าง อีเมล แคมเปญ
uk_ua: Створення email-розсилок
vi_vn: Tạo ra chiến dịch Email

source: Adding Campaign ...
ar_eg: حملة اضافية
da_dk: Tilføjelse af kampagne ...
de_de: Hinzufügen von Kampagnen ...
el_gr: Προσθήκη εκστρατείας ...
es_es: Añadir la campaña ...
fi_fi: Kampanjan lisääminen ...
fr_be: Ajout d'une campagne
hu_hu: Kampány hozzáadása ...
id_id: Menambahkan Kampanye...
it_it: Aggiungere la campagna ...
ja_jp: キャンペーンの追加 ...
nb_no: Legge til kampanje ...
nl_nl: Campagne toevoegen...
pl_pl: Dodawanie kampanii ...
pt_br: Campanha de Adição ...
ro_ro: Adăugarea campaniei ...
ru_ru: Добавление кампании ...
sq_al: Shtimi i fushatës...
sv_se: Lägga till kampanjer ...
th_th: เพิ่ม แคมเปญ
uk_ua: Додавання кампанії ...
vi_vn: Cộng tác chiến tranh...

source: Would like to manage directly this new campaign ?
ar_eg: هل تود أن تدير هذه الحملة الجديدة مباشرة؟
da_dk: Vil du gerne styre denne nye kampagne direkte ?
de_de: Möchten Sie diese neue Kampagne direkt verwalten?
el_gr: Θα θέλατε να διαχειριστείτε άμεσα αυτή τη νέα καμπάνια ?
es_es: ¿Le gustaría gestionar directamente esta nueva campaña?
fi_fi: Haluaisitko hallita suoraan tätä uutta kampanjaa ?
fr_be: Voulez-vous gérer cette campagne directement ?
hu_hu: Szeretné közvetlenül kezelni ezt az új kampányt ?
id_id: Apakah ingin mengatur secara langsung kampanye baru ini?
it_it: Volete gestire direttamente questa nuova campagna?
ja_jp: この新しいキャンペーンを直接管理したいですか？
nb_no: Ønsker du å administrere denne nye kampanjen direkte?
nl_nl: Wil je deze nieuwe campagne direct beheren ?
pl_pl: Czy chciaby zarzdza bezporednio t now kampani?
pt_br: Gostaria de gerir directamente esta nova campanha ?
ro_ro: Doriți să gestionați direct această nouă campanie?
ru_ru: Хотели бы вы напрямую управлять этой новой кампанией?
sq_al: A do të donim ta menaxhonim këtë fushatë të re?
sv_se: Vill du hantera den nya kampanjen direkt?
th_th: อยากจะจัดการแคมเปญใหม่โดยตรง
uk_ua: Хочете безпосередньо керувати цією новою кампанією?
vi_vn: Liệu có muốn trực tiếp quản lý chiến dịch mới này không ?

source: You have to set a Campaign Title for your eMail Campaign
ar_eg: عليك أن تضع عنوان حملة لحملتك البريدية
da_dk: Du skal angive en kampagnetitel for din e-mail-kampagne
de_de: Sie müssen einen Kampagnentitel für Ihre E-Mail-Kampagne festlegen
el_gr: Πρέπει να ορίσετε έναν τίτλο καμπάνιας για την καμπάνια eMail σας
es_es: Tiene que establecer un título de campaña para su campaña de eMail
fi_fi: Sinun täytyy asettaa kampanjan otsikko eMail-kampanjallesi.
fr_be: Vous devez saisir un titre de Campagne pour cette campagne d'eMailing
hu_hu: Be kell állítania egy Kampánycímet az eMail kampányához.
id_id: Kau harus membuat Jurus Kampanye untuk Kampanye-mu
it_it: Devi impostare un titolo per la tua campagna eMail
ja_jp: メールキャンペーンには、キャンペーンタイトルを設定する必要があります。
nb_no: Du må angi en kampanjetittel for e-postkampanjen din.
nl_nl: U moet een Campagne Titel instellen voor uw eMail Campagne
pl_pl: Musisz ustawi Tytu Kampanii dla swojej kampanii eMail.
pt_br: Você tem que definir um Título de Campanha para a sua Campanha de eMail
ro_ro: Trebuie să setați un titlu de campanie pentru campania dvs. de e-mail.
ru_ru: Вы должны задать заголовок кампании для вашей кампании электронной почты
sq_al: Duhet të vendosësh një titull fushate për fushatën elektronike
sv_se: Du måste ange en kampanjtitel för din e-postkampanj.
th_th: คุณต้องตั้ง แคมเปญ ทิวเทิลให้กับโคมเปญ อีเมล
uk_ua: Ви маєте встановити назву кампанії для вашої email-розсилки
vi_vn: Anh phải đặt một chiếc Title cho cuộc vận động điện tử của anh

source: List Name
ar_eg: الاسم المدرج
da_dk: Liste Navn
de_de: Liste Name
el_gr: Όνομα λίστας
es_es: Nombre de la lista
fi_fi: Luettelon nimi
fr_be: Nom De la liste
hu_hu: Lista neve
id_id: Daftar nama
it_it: Nome della lista
ja_jp: リスト名
nb_no: Liste Navn
nl_nl: Lijst Naam
pl_pl: Lista Nazwa
pt_br: Nome da Lista
ro_ro: Nume listă
ru_ru: Название списка
sq_al: emri i listes
sv_se: Namn på listan
th_th: ลิซชื่อ
uk_ua: Назва списку Ім'я
vi_vn: Danh sách tên

source: Changing subscribers state...
ar_eg: تغيير حالة المشتركين...
da_dk: Ændring af abonnenternes tilstand...
de_de: Ändern des Teilnehmerstatus...
el_gr: Αλλαγή κατάστασης συνδρομητών...
es_es: Cambiar el estado de los suscriptores...
fi_fi: Tilaajien tilan muuttaminen...
fr_be: Changement le statut de l'abonnée ...
hu_hu: Az előfizetők állapotának megváltoztatása...
id_id: Mengubah keadaan pelanggan...
it_it: Cambiare lo stato degli abbonati...
ja_jp: 加入者の状態を変える...
nb_no: Endring av abonnentstatus...
nl_nl: De staat van de abonnees veranderen...
pl_pl: Zmiana stanu subskrybentów...
pt_br: Mudando o estado dos assinantes...
ro_ro: Schimbarea stării abonaților...
ru_ru: Изменение состояния абонентов...
sq_al: Ndryshimi i abonentëve shtet...
sv_se: Byte av prenumeranter...
th_th: การเปลี่ยนแปลงสภาวะผู้เขียนวิชาการ
uk_ua: Зміна стану абонентів...
vi_vn: Thay đổi bang đăng ký...

source: You're about to delete subscribers! Are you sure ?
ar_eg: أنت على وشك حذف المشتركين هل أنت متأكد؟
da_dk: Du er ved at slette abonnenter! Er du sikker?
de_de: Sie sind dabei, Abonnenten zu löschen! Sind Sie sicher?
el_gr: Πρόκειται να διαγράψετε συνδρομητές! Είσαι σίγουρος;
es_es: ¡Estás a punto de eliminar suscriptores! ¿Está seguro?
fi_fi: Olet poistamassa tilaajia! Oletko varma?
fr_be: Vous êtes sur le point de supprimer des abonnés! Etes-vous certain ?
hu_hu: Hamarosan törölni fogod az előfizetőket! Biztos vagy benne?
id_id: Kau akan menghapus pelanggan! Apakah Anda yakin?
it_it: Stai per cancellare gli abbonati! Sei sicuro?
ja_jp: サブスクライバーを削除しようとしています。本当にいいの？
nb_no: Du er i ferd med å slette abonnenter! Er du sikker?
nl_nl: Je staat op het punt om abonnees te verwijderen! Ben je zeker ?
pl_pl: Zamierzasz usun subskrybentów! Czy jeste pewien?
pt_br: Você está prestes a excluir assinantes! Você tem certeza?
ro_ro: Sunteți pe cale să ștergeți abonați! Sunteți sigur?
ru_ru: Вы собираетесь удалить подписчиков! Вы уверены?
sq_al: Do t'i fshish abonentët! A je i sigurt?
sv_se: Du är på väg att radera prenumeranter! Är du säker?
th_th: คุณกำลังจะลบผู้เขียนทิ้ง คุณแน่ใจเหรอ?
uk_ua: Ви збираєтеся видалити підписників! Ви впевнені?
vi_vn: Anh sắp xóa đăng ký rồi! Anh chắc chứ?

source: Deleting Subscribers...
ar_eg: حذف المشتركين...
da_dk: Sletning af abonnenter...
de_de: Löschen von Abonnenten...
el_gr: Διαγραφή συνδρομητών...
es_es: Borrar suscriptores...
fi_fi: Tilaajien poistaminen...
fr_be: Effacement des abonnés...
hu_hu: Előfizetők törlése...
id_id: Menghapus Subscribers...
it_it: Cancellare gli abbonati...
ja_jp: 購読者の削除...
nb_no: Slette abonnenter...
nl_nl: Abonnees verwijderen...
pl_pl: Usuwanie subskrybentów...
pt_br: Eliminar assinantes...
ro_ro: Ștergerea abonaților...
ru_ru: Удаление подписчиков...
sq_al: Po mbledh abreceta...
sv_se: Ta bort prenumeranter...
th_th: ลบผู้เขียนที่ถูกลบ
uk_ua: Видалення підписників...
vi_vn: Xóa các bản vẽ...

source: Confirmation of plugin removal
ar_eg: Confirmation de la suppression du plugin
da_dk: Bekræftelse af fjernelse af plugin
de_de: Bestätigung der Plugin-Entfernung
el_gr: Επιβεβαίωση της αφαίρεσης του plugin
es_es: Confirmación de la eliminación del plugin
fi_fi: Vahvistus pluginin poistamisesta
fr_be: Confirmation de la suppression du plugin
hu_hu: A plugin eltávolításának megerősítése
it_it: Conferma della rimozione del plugin
ja_jp: プラグイン削除の確認
nb_no: Bekreftelse på fjerning av plugin
nl_nl: Bevestiging van plugin verwijdering
pl_pl: Potwierdzenie usunicia wtyczki
ro_ro: Confirmarea eliminării plugin-ului
ru_ru: Подтверждение удаления плагина
sv_se: Bekräftelse av borttagning av insticksprogram
uk_ua: Підтвердження видалення плагіна

source: You are about to delete the selected plugins. This action cannot be undone!
ar_eg: Vous êtes sur le point de supprimer les plugins sélectionnés. Cette action ne peut être annulée !
da_dk: Du er ved at slette de valgte plugins. Denne handling kan ikke fortrydes!
de_de: Sie sind dabei, die ausgewählten Plugins zu löschen. Diese Aktion kann nicht rückgängig gemacht werden!
el_gr: Πρόκειται να διαγράψετε τα επιλεγμένα πρόσθετα. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί!
es_es: Está a punto de eliminar los plugins seleccionados. Esta acción no se puede deshacer.
fi_fi: Olet poistamassa valittuja laajennuksia. Tätä toimenpidettä ei voi peruuttaa!
fr_be: Vous êtes sur le point de supprimer les plugins sélectionnés. Cette action ne peut être annulée !
hu_hu: A kiválasztott bővítményeket törölni fogja. Ez a művelet nem vonható vissza!
it_it: Stai per cancellare i plugin selezionati. Questa azione non può essere annullata!
ja_jp: 選択したプラグインを削除しようとしています。この操作は元に戻せません。
nb_no: Du er i ferd med å slette de valgte programtilleggene. Denne handlingen kan ikke angres!
nl_nl: U staat op het punt om de geselecteerde plugins te verwijderen. Deze actie kan niet ongedaan worden gemaakt!
pl_pl: Wanie usuwasz wybrane wtyczki. Tej czynnoci nie można cofn!
ro_ro: Sunteți pe cale să ștergeți pluginurile selectate. Această acțiune nu poate fi anulată!
ru_ru: Вы собираетесь удалить выбранные плагины. Это действие нельзя отменить!
sv_se: Du är på väg att radera de valda plugins. Denna åtgärd kan inte göras ogjord!
uk_ua: Ви збираєтеся видалити вибрані плагіни. Цю дію неможливо скасувати!

source: Select your zipped plugin file
ar_eg: Sélectionnez votre fichier de plugin zippé
da_dk: Vælg din komprimerede plugin-fil
de_de: Wählen Sie Ihre gezippte Plugin-Datei
el_gr: Επιλέξτε το αρχείο του plugin που έχετε συμπιέσει
es_es: Seleccione el archivo comprimido del plugin
fi_fi: Valitse pakattu lisäosatiedosto
fr_be: Sélectionnez votre fichier de plugin zippé
hu_hu: Válassza ki a zippelt plugin fájlt
it_it: Seleziona il tuo file zippato del plugin
ja_jp: zip形式のプラグインファイルを選択
nb_no: Velg din zippede plugin-fil
nl_nl: Selecteer uw gezipte plugin-bestand
pl_pl: Wybierz swój spakowany plik wtyczki
ro_ro: Selectați fișierul de plugin zippat
ru_ru: Выберите заархивированный файл плагина
sv_se: Välj din komprimerade plugin-fil
uk_ua: Виберіть заархівований файл плагіна

source: Download the zipped file of the plugin
ar_eg: Téléchargez le fichier zippé du plugin
da_dk: Download den komprimerede fil af plugin'et
de_de: Laden Sie die gezippte Datei des Plugins herunter
el_gr: Κατεβάστε το αρχείο zipped του plugin
es_es: Descargue el archivo comprimido del plugin
fi_fi: Lataa laajennuksen pakattu tiedosto
fr_be: Téléchargez le fichier zippé du plugin
hu_hu: Töltse le a plugin zippelt fájlját
it_it: Scarica il file zippato del plugin
ja_jp: プラグインのZIPファイルをダウンロードする
nb_no: Last ned den zippede filen til plugin-modulen
nl_nl: Download het gezipte bestand van de plugin
pl_pl: Pobierz zzipowany plik wtyczki
ro_ro: Descărcați fișierul zippat al plugin-ului
ru_ru: Загрузите заархивированный файл плагина
sv_se: Ladda ner den komprimerade filen med insticksprogrammet
uk_ua: Завантажте заархівований файл плагіна

source: Plugin download manager
ar_eg: Gestionnaire de téléchargement de plugins
el_gr: Διαχειριστής λήψης plugin
es_es: Gestor de descargas de plugins
fr_be: Gestionnaire de téléchargement de plugins
hu_hu: Plugin letöltés menedzser
it_it: Gestore dei download dei plugin
ja_jp: プラグインダウンロードマネージャー
nb_no: Nedlastingsadministrator for plugin
pl_pl: Menedżer pobierania wtyczek
ro_ro: Manager de descărcare a plugin-urilor
ru_ru: Менеджер загрузки плагинов
sv_se: Hanterare för nedladdning av insticksprogram
uk_ua: Менеджер завантаження плагінів

source: Backup Downloaded, Copy on server removed
ar_eg: تم نقل النسخ الاحتياطية، تم إزالة الخادم
da_dk: Sikkerhedskopi downloadet, kopi på serveren fjernet
de_de: Sicherung heruntergeladen, Kopie auf Server entfernt
el_gr: Λήψη αντιγράφου ασφαλείας, αντίγραφο στον διακομιστή αφαιρεθεί
es_es: Copia de seguridad descargada, copia en el servidor eliminada
fi_fi: Varmuuskopio ladattu, kopio palvelimella poistettu
fr_be: Backup téléchargé et supprimé sur le serveur
hu_hu: Biztonsági mentés letöltve, másolat a kiszolgálón eltávolítva
id_id: Backup Download, Copy on server dihapus
it_it: Backup scaricato, copia sul server rimossa
ja_jp: バックアップをダウンロードし、サーバー上のコピーを削除
nb_no: Sikkerhetskopi nedlastet, kopi på server fjernet
nl_nl: Back-up gedownload, kopie op server verwijderd
pl_pl: Kopia zapasowa pobrana, kopia na serwerze usunita
pt_br: Cópia de Segurança Descarregada, Cópia no servidor removida
ro_ro: Copie de rezervă descărcată, copie pe server eliminată
ru_ru: Резервная копия загружена, копия на сервере удалена
sq_al: Përforcohu, u shkarkova, e kuptova serverin
sv_se: Säkerhetskopiering hämtad, kopia på server borttagen
th_th: กำลังเสริมดาวน์โหลด รับทราบ เซิร์ฟเวอร์ออก
uk_ua: Резервну копію завантажено, копію на сервері видалено
vi_vn: Đã tải xong, đã được xóa

source: You must enter a password
ar_eg: يجب أن تدخل كلمة السر
da_dk: Du skal indtaste en adgangskode
de_de: Sie müssen ein Passwort eingeben
el_gr: Πρέπει να εισαγάγετε έναν κωδικό πρόσβασης
es_es: Debe introducir una contraseña
fi_fi: Sinun on annettava salasana
fr_be: Vous devez saisir un mot de passe
hu_hu: Meg kell adnia egy jelszót
id_id: Kau harus masukkan kata sandinya
it_it: È necessario inserire una password
ja_jp: パスワードの入力が必要
nb_no: Du må oppgi et passord
nl_nl: U moet een wachtwoord invoeren
pl_pl: Należy wprowadzi haso.
pt_br: Você deve digitar uma senha
ro_ro: Trebuie să introduceți o parolă
ru_ru: Вы должны ввести пароль
sq_al: duhet të fusësh ndonjë fjalëkalim
sv_se: Du måste ange ett lösenord
th_th: คุณต้องเข้าไปในรหัสผ่าน
uk_ua: Ви повинні ввести пароль
vi_vn: Anh phải nhập mật khẩu

source: Passwords must match
ar_eg: كلمات السر يجب أن تتطابق
da_dk: Adgangskoder skal stemme overens
de_de: Passwörter müssen übereinstimmen
el_gr: Οι κωδικοί πρόσβασης πρέπει να ταιριάζουν
es_es: Las contraseñas deben coincidir
fi_fi: Salasanojen on vastattava
fr_be: Les mots de passe doivent correspondre
hu_hu: A jelszavaknak meg kell egyezniük
id_id: Password harus cocok
it_it: Le password devono corrispondere
ja_jp: パスワードが一致すること
nb_no: Passordene må stemme overens
nl_nl: Wachtwoorden moeten overeenkomen
pl_pl: Hasa musz by zgodne
pt_br: As senhas devem corresponder
ro_ro: Parolele trebuie să se potrivească
ru_ru: Пароли должны совпадать
sq_al: Fjalëkalimi duhet të përputhen
sv_se: Lösenorden måste matcha
th_th: รหัสผ่านต้องเข้ากัน
uk_ua: Паролі повинні збігатися
vi_vn: Mật khẩu phải khớp

source: Backup Running, Please wait.
ar_eg: الركض الاحتياطي، رجاءً إنتظر.
da_dk: Backup kører, vent venligst.
de_de: Sicherung läuft, bitte warten.
el_gr: Δημιουργία αντιγράφων ασφαλείας σε εξέλιξη, παρακαλώ περιμένετε.
es_es: Copia de seguridad en marcha, por favor espere.
fi_fi: Varmuuskopiointi käynnissä, odota.
fr_be: Backup en cours, Veuillez patienter.
hu_hu: Biztonsági mentés folyamatban, kérjük várjon.
id_id: Backup Running, tolong tunggu.
it_it: Backup in corso, attendere prego.
nb_no: Backup kjører, vennligst vent.
nl_nl: Backup loopt, even wachten.
pt_br: Backup Running, por favor, espere.
ro_ro: Backup în curs de execuție, vă rugăm să așteptați.
ru_ru: Резервное копирование запущено, пожалуйста, подождите.
sq_al: arratisje, të lutem, prit.
sv_se: Säkerhetskopiering körs, vänligen vänta.
th_th: กำลังเสริม โปรดรอ
uk_ua: Запускається резервна копія, будь ласка, зачекайте.
vi_vn: Hỗ trợ Running, xin chờ đã.

source: Backup in progress, don't close the window !
ar_eg: Sauvegarde en cours, ne fermez pas la fenêtre !
da_dk: Backup i gang, luk ikke vinduet!
de_de: Backup läuft, nicht das Fenster schließen!
el_gr: Δημιουργία αντιγράφου ασφαλείας σε εξέλιξη, μην κλείσετε το παράθυρο !
es_es: Copia de seguridad en curso, ¡no cierre la ventana!
fi_fi: Varmuuskopiointi käynnissä, älä sulje ikkunaa !
hu_hu: Biztonsági mentés folyamatban, ne zárja be az ablakot !
id_id: Pencadangan sedang berlangsung, jangan tutup jendela!
it_it: Backup in corso, non chiudere la finestra!
ja_jp: バックアップ中、ウィンドウを閉じないでください！
nb_no: Sikkerhetskopiering pågår, ikke lukk vinduet!
nl_nl: Back-up is bezig, sluit het venster niet!
pl_pl: Trwa tworzenie kopii zapasowej, nie zamykaj okna!
ro_ro: Copie de siguranță în curs de desfășurare, nu închideți fereastra !
ru_ru: Выполняется резервное копирование, не закрывайте окно!
sv_se: Backup pågår, stäng inte fönstret!
uk_ua: Триває резервне копіювання, не закривайте вікно!

source: Background backup in progress to remote server
ar_eg: النسخ الاحتياطي في الخلفية قيد التقدم إلى خادم بعيد
da_dk: Baggrundsbackup i gang til fjernserver
de_de: Laufende Hintergrundsicherung auf einen entfernten Server
el_gr: Δημιουργία αντιγράφων ασφαλείας στο παρασκήνιο σε εξέλιξη σε απομακρυσμένο διακομιστή
es_es: Copia de seguridad en segundo plano en el servidor remoto
fi_fi: Taustakopiointi käynnissä etäpalvelimelle
it_it: Backup in background in corso sul server remoto
ja_jp: リモートサーバーへのバックグラウンドバックアップ中
nl_nl: Achtergrondback-up wordt uitgevoerd naar externe server
pl_pl: Trwa tworzenie kopii zapasowej w tle na serwerze zdalnym
uk_ua: Виконується фонове резервне копіювання на віддалений сервер

source: Background backup in progress
ar_eg: النسخ الاحتياطي في الخلفية قيد التنفيذ
da_dk: Baggrundsbackup i gang
de_de: Laufende Hintergrundsicherung
el_gr: Δημιουργία αντιγράφων ασφαλείας στο παρασκήνιο σε εξέλιξη
es_es: Copia de seguridad de fondo en curso
fi_fi: Taustan varmuuskopiointi käynnissä
it_it: Backup di sfondo in corso
ja_jp: バックグラウンドバックアップ中
nl_nl: Achtergrondback-up bezig
pl_pl: Trwa tworzenie kopii zapasowej w tle
uk_ua: Виконується фонове резервне копіювання

source: Backup Error.
ar_eg: خطأ في النسخ الاحتياطي.
da_dk: Backup-fejl.
de_de: Backup-Fehler.
el_gr: Σφάλμα δημιουργίας αντιγράφων ασφαλείας.
es_es: Error de copia de seguridad.
fi_fi: Varmuuskopiointivirhe.
it_it: Errore di backup.
ja_jp: バックアップエラー。
nl_nl: Back-upfout.
pl_pl: Bd kopii zapasowej.
uk_ua: Помилка резервного копіювання.

source: The selected file exceeds this servers maximum upload size of
ar_eg: الملف المختار يتجاوز حجم الخوادم بأقصى حجم
da_dk: Den valgte fil overstiger denne servers maksimale uploadstørrelse på
de_de: Die ausgewählte Datei überschreitet die maximale Uploadgröße des Servers von
el_gr: Το επιλεγμένο αρχείο υπερβαίνει το μέγιστο μέγεθος μεταφόρτωσης αυτού του διακομιστή
es_es: El archivo seleccionado excede el tamaño máximo de carga de este servidor de
fi_fi: Valittu tiedosto ylittää tämän palvelimen maksimilatauskoon, joka on
fr_be: Les fichiers sélectionnés dépassent la capacité fixée de téléchargement du serveur de
hu_hu: A kiválasztott fájl meghaladja a szerver maximális feltöltési méretét, amely
id_id: File yang terpilih melebihi ukuran upload server ini maksimum
it_it: Il file selezionato supera la dimensione massima di caricamento di questo server
ja_jp: 選択されたファイルは、このサーバーの最大アップロードサイズを超えています。
nb_no: Den valgte filen overskrider denne serverens maksimale opplastingsstørrelse på
nl_nl: Het geselecteerde bestand overschrijdt de maximale uploadgrootte van deze server van
pl_pl: Wybrany plik przekracza maksymaln wielko wysyan przez serwer
pt_br: O arquivo selecionado excede o tamanho máximo de upload deste servidor de
ro_ro: Fișierul selectat depășește dimensiunea maximă de încărcare a serverelor, care este de
ru_ru: Выбранный файл превышает максимальный размер загрузки этого сервера
sq_al: dosja e zgjedhur e tejkalon këtë server masën e ngarkimit me maksimum
sv_se: Den valda filen överskrider den maximala uppladdningsstorleken på denna server på
th_th: ไฟล์ที่ถูกเลือกเกิน เกิน เซอร์เวอร์อัพโหลดสูงสุด
uk_ua: Вибраний файл перевищує максимальний розмір завантаження на цьому сервері
vi_vn: Các tập tin được chọn vượt quá mức máy chủ đã tải lên tối đa kích thước

source: Restore Running, Please wait.
ar_eg: استعادة الركض، رجاءً إنتظر
da_dk: Gendannelse kører, vent venligst.
de_de: Wiederherstellung läuft, bitte warten.
el_gr: Η επαναφορά εκτελείται, παρακαλώ περιμένετε.
es_es: Restauración en marcha, por favor espere.
fi_fi: Palautus käynnissä, odota.
fr_be: Restauration en cours, Veuillez patienter.
hu_hu: Visszaállítás folyamatban, kérjük, várjon.
id_id: Kembalikan Running, tolong tunggu.
it_it: Ripristino in corso, si prega di attendere.
nb_no: Gjenopprett kjører, vennligst vent.
nl_nl: Herstel loopt, wacht even.
pt_br: Restore Running, por favor, espere.
ro_ro: Restaurarea este în curs de execuție, vă rugăm să așteptați.
ru_ru: Восстановление запущено, пожалуйста, подождите.
sq_al: Ristatorja. Të lutem prit.
sv_se: Återställning pågår, vänligen vänta.
th_th: ฟื้นฟูวิ่ง กรุณารอ
uk_ua: Відновити запуск, будь ласка, зачекайте.
vi_vn: Làm ơn, hãy chờ đã.

source: Restore backup, don't close the window !
ar_eg: Restaurer la sauvegarde, ne pas fermer la fenêtre !
da_dk: Gendan backup, luk ikke vinduet!
de_de: Backup wiederherstellen, nicht das Fenster schließen!
el_gr: Επαναφορά αντιγράφου ασφαλείας, μην κλείσετε το παράθυρο !
es_es: Restaurar copia de seguridad, ¡no cierres la ventana!
fi_fi: Palauta varmuuskopio, älä sulje ikkunaa !
hu_hu: Biztonsági mentés visszaállítása, ne zárja be az ablakot !
id_id: Pulihkan cadangan, jangan tutup jendela!
it_it: Ripristinare il backup, non chiudere la finestra!
ja_jp: バックアップを復元し、ウィンドウを閉じないでください！
nb_no: Gjenopprett sikkerhetskopien, ikke lukk vinduet!
nl_nl: Back-up herstellen, sluit het venster niet!
pl_pl: Przywró kopi zapasow, nie zamykaj okna!
ro_ro: Restaurați copia de rezervă, nu închideți fereastra !
ru_ru: Восстановите резервную копию, не закрывайте окно!
sv_se: Återställ säkerhetskopian, stäng inte fönstret!
uk_ua: Відновіть резервну копію, не закривайте вікно!

source: Restore Complete
ar_eg: استعادة كامل
da_dk: Gendannelse fuldført
de_de: Wiederherstellung abgeschlossen
el_gr: Ολοκλήρωση της επαναφοράς
es_es: Restauración completa
fi_fi: Palautus valmis
fr_be: Restauration terminée
hu_hu: Visszaállítás teljes
id_id: Kembalikan semuanya
it_it: Ripristino completo
ja_jp: 復元完了
nb_no: Gjenopprett fullført
nl_nl: Herstel voltooid
pl_pl: Przywracanie zakoczone
pt_br: Restaurar Completo
ro_ro: Restaurare completă
ru_ru: Восстановление завершено
sq_al: Rivendosja e kompletuar
sv_se: Återställning slutförd
th_th: ฟื้นฟูสมบูรณ์
uk_ua: Відновлення завершено
vi_vn: Khôi phục hoàn toàn

source: Login to restored Database
ar_eg: نبقى على قاعدة البيانات
da_dk: Log ind på den genoprettede database
de_de: Anmeldung zur wiederhergestellten Datenbank
el_gr: Σύνδεση στην αποκατεστημένη βάση δεδομένων
es_es: Acceder a la base de datos restaurada
fi_fi: Kirjaudu sisään palautettuun tietokantaan
fr_be: Connectez-vous à la base restaurée
hu_hu: Bejelentkezés a helyreállított adatbázisba
id_id: Login untuk mengembalikan Database
it_it: Accesso al database ripristinato
ja_jp: リストアされたデータベースへのログイン
nb_no: Logg inn på gjenopprettet database
nl_nl: Inloggen op herstelde Database
pl_pl: Logowanie do przywróconej bazy danych
pt_br: Login para a base de dados restaurada
ro_ro: Autentificare la baza de date restaurată
ru_ru: Вход в восстановленную базу данных
sq_al: Po kërkojmë për ta rivendosur Databazën
sv_se: Logga in på den återställda databasen
th_th: ล็อกเพื่อให้ฐานข้อมูลฟื้นฟู
uk_ua: Вхід до відновленої бази даних
vi_vn: Đã xác định được căn cứ
