Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Are you sure you want to unassign this property?
ar_eg: هل أنت متأكد أنك تريد أن تفقد هذه الملكية؟
da_dk: Er du sikker på, at du vil ophæve tilknytningen af denne egenskab?
de_de: Sind Sie sicher, dass Sie die Zuweisung dieser Eigenschaft aufheben wollen?
el_gr: Είστε σίγουροι ότι θέλετε να καταργήσετε την ανάθεση αυτής της ιδιότητας;
es_es: ¿Está seguro de que quiere desasignar esta propiedad?
fi_fi: Oletko varma, että haluat poistaa tämän ominaisuuden?
fr_be: Êtes vous sûr de vouloir retirer cette propriété ?
hu_hu: Biztos, hogy fel akarja oldani ezt a tulajdonságot?
id_id: Kau yakin ingin tidak menyetujui properti ini?
it_it: Sei sicuro di voler togliere l'assegnazione di questa proprietà?
ja_jp: このプロパティの割り当てを解除してよろしいですか？
nb_no: Er du sikker på at du vil fjerne denne egenskapen?
nl_nl: Weet u zeker dat u deze eigenschap wilt verwijderen?
pl_pl: Czy na pewno chcesz zrezygnowa z przypisania tej waciwoci?
pt_br: Tens a certeza que queres desassinar esta propriedade?
ro_ro: Sunteți sigur că doriți să anulați atribuirea acestei proprietăți?
ru_ru: Вы уверены, что хотите отменить назначение этого свойства?
sq_al: Je i sigurt që do ta heqësh këtë pronë?
sv_se: Är du säker på att du vill ta bort den här egenskapen?
th_th: คุณแน่ใจนะว่าคุณต้องการ ไม่ให้เข้ามายุ่ง
uk_ua: Ви впевнені, що хочете скасувати призначення цього об'єкта?
vi_vn: Anh có chắc là anh muốn từ bỏ tài sản này không?

source: Are you sure you want to change this property?
ar_eg: هل أنت متأكد أنك تريد تغيير هذه الملكية؟
da_dk: Er du sikker på, at du ønsker at ændre denne egenskab?
de_de: Sind Sie sicher, dass Sie diese Eigenschaft ändern wollen?
el_gr: Είστε σίγουροι ότι θέλετε να αλλάξετε αυτή την ιδιότητα;
es_es: ¿Estás seguro de que quieres cambiar esta propiedad?
fi_fi: Haluatko varmasti muuttaa tätä ominaisuutta?
fr_be: Êtes-vous sûr de vouloir changer cette propriété ?
hu_hu: Biztos, hogy meg akarja változtatni ezt a tulajdonságot?
id_id: Kau yakin ingin mengubah properti ini?
it_it: Sei sicuro di voler cambiare questa proprietà?
ja_jp: 本当にこのプロパティを変更してもいいのでしょうか？
nb_no: Er du sikker på at du vil endre denne egenskapen?
nl_nl: Weet u zeker dat u deze eigenschap wilt veranderen?
pl_pl: Czy na pewno chcesz zmieni t waciwo?
pt_br: Tens a certeza que queres mudar esta propriedade?
ro_ro: Sunteți sigur că doriți să modificați această proprietate?
ru_ru: Вы уверены, что хотите изменить это свойство?
sq_al: Je i sigurt që do të ndryshosh këtë pronë?
sv_se: Är du säker på att du vill ändra den här egenskapen?
th_th: คุณแน่ใจนะว่าคุณต้องการเปลี่ยนที่นี่
uk_ua: Ви впевнені, що хочете змінити цю властивість?
vi_vn: Anh có chắc là muốn thay đổi tài sản này không?

source: A kid should have a family in a sunday school group !
ar_eg: Un enfant devrait avoir une famille dans un groupe d'école du dimanche !
da_dk: Et barn bør have en familie i en søndagsskolegruppe !
de_de: Ein Kind sollte eine Familie in einer Sonntagsschulgruppe haben!
el_gr: Ένα παιδί πρέπει να έχει οικογένεια σε μια ομάδα κατηχητικού σχολείου !
es_es: ¡Un niño debe tener una familia en un grupo de escuela dominical !
fi_fi: Lapsella pitäisi olla perhe pyhäkouluryhmässä !
fr_be: Un enfant devrait avoir une famille dans un groupe d'école du dimanche !
hu_hu: Egy gyereknek legyen családja a vasárnapi iskolai csoportban !
it_it: Un bambino dovrebbe avere una famiglia in un gruppo di scuola domenicale!
ja_jp: 子供には、日曜学校のグループに家族がいるはずだ !
nb_no: Et barn bør ha en familie i en søndagsskolegruppe!
nl_nl: Een kind moet een familie hebben in een zondagschoolgroep!
pl_pl: Dziecko powinno mie rodzin w grupie niedzielnej !
ro_ro: Un copil ar trebui să aibă o familie într-o grupă de școală duminicală !
ru_ru: У ребенка должна быть семья в группе воскресной школы!
sv_se: Ett barn borde ha en familj i en söndagsskolegrupp!
uk_ua: Дитина повинна мати сім'ю в групі недільної школи!

source: Are you sure you want to remove the selected group members?
ar_eg: هل أنت متأكد أنك تريد إزالة أعضاء المجموعة المختارين؟
da_dk: Er du sikker på, at du vil fjerne de valgte gruppemedlemmer?
el_gr: Είστε σίγουροι ότι θέλετε να καταργήσετε τα επιλεγμένα μέλη της ομάδας;
es_es: ¿Está seguro de que quiere eliminar los miembros del grupo seleccionados?
fi_fi: Haluatko varmasti poistaa valitut ryhmän jäsenet?
fr_be: Êtes vous sûr de vouloir effacer tous les membres du groupe sélectionné ?
hu_hu: Biztos, hogy el akarja távolítani a kiválasztott csoporttagokat?
id_id: Kau yakin ingin menghapus anggota kelompok yang terpilih?
ja_jp: 選択したグループメンバーを削除してよろしいですか？
nb_no: Er du sikker på at du vil fjerne de valgte gruppemedlemmene?
nl_nl: Weet u zeker dat u de geselecteerde groepsleden wilt verwijderen?
pt_br: Você tem certeza de que quer remover os membros do grupo selecionado?
ro_ro: Sunteți sigur că doriți să eliminați membrii grupului selectat?
ru_ru: Вы уверены, что хотите удалить выбранных членов группы?
sq_al: Je i sigurt që do t'i heqësh anëtarët e zgjedhur të grupit?
sv_se: Är du säker på att du vill ta bort de valda gruppmedlemmarna?
th_th: คุณแน่ใจนะว่าคุณต้องการ เอาสมาชิกกลุ่มที่ถูกเลือก
uk_ua: Ви впевнені, що хочете видалити вибраних учасників групи?
vi_vn: Anh có chắc là muốn loại bỏ các thành viên được chọn không?

source: 401 : Private Datas
ar_eg: 401 : Datas privées
da_dk: 401: Private data
de_de: 401 : Private Daten
el_gr: 401 : Ιδιωτικές ημερομηνίες
es_es: 401 : Datas privados
fi_fi: 401 : Yksityiset päivämäärät
hu_hu: 401 : Magánadatok
id_id: 401: Data Pribadi
it_it: 401 : Dati privati
ja_jp: 401 : プライベート・データ
nb_no: 401 : Private data
nl_nl: 401 : Privé Datas
pl_pl: 401: Dane prywatne
ro_ro: 401 : Date private
ru_ru: 401 : Частные даты
sv_se: 401 : Privata data
uk_ua: 401 : Особисті дані

source: Group Role
ar_eg: دور المجموعة
da_dk: Gruppens rolle
de_de: Rolle der Gruppe
el_gr: Ρόλος ομάδας
es_es: Función del grupo
fi_fi: Ryhmän rooli
fr_be: Rôles du groupe
hu_hu: Csoport szerepe
id_id: Grup Role
it_it: Ruolo del gruppo
ja_jp: グループの役割
nb_no: Gruppens rolle
nl_nl: Groep Rol
pl_pl: Grupa Rola
pt_br: Papel do Grupo
ro_ro: Rolul grupului
ru_ru: Роль группы
sq_al: Grupi Role
sv_se: Gruppens roll
th_th: กลุ่มกลุ่ม
uk_ua: Роль групи
vi_vn: Tập đoàn Role

source: Private Data
ar_eg: بيانات خاصة
de_de: Private Daten
el_gr: Ιδιωτικά δεδομένα
es_es: Datos privados
fi_fi: Yksityiset tiedot
fr_be: Donnée privée
hu_hu: Magánadatok
it_it: Dati privati
ja_jp: プライベートデータ
nl_nl: Privégegevens
pl_pl: Dane prywatne
pt_br: Dados Privados
ro_ro: Date private
ru_ru: Частные данные
sq_al: të dhënat private
sv_se: Privata uppgifter
th_th: ข้อมูลพลทหาร
uk_ua: Особисті дані
vi_vn: Data tư nhân

source: Zip Code
ar_eg: رمز الصمت
da_dk: Postnummer
de_de: Postleitzahl
el_gr: Ταχυδρομικός κώδικας
es_es: Código postal
fi_fi: Postinumero
fr_be: Code postal
hu_hu: Irányítószám
id_id: Kode Zip
it_it: Codice postale
ja_jp: 郵便番号
nb_no: Postnummer
nl_nl: Postcode
pl_pl: Kod pocztowy
pt_br: Código Postal
ro_ro: Cod poștal
ru_ru: Почтовый индекс
sq_al: Kodi Zip
sv_se: Postnummer
th_th: รหัสซิป
uk_ua: Поштовий індекс
vi_vn: Mã Zip

source: Cell Phone
ar_eg: هاتف خليوي
da_dk: Mobiltelefon
de_de: Mobiltelefon
el_gr: Κινητό τηλέφωνο
es_es: Teléfono móvil
fi_fi: Matkapuhelin
fr_be: Téléphone portable
hu_hu: Mobiltelefon
id_id: Ponsel
it_it: Telefono cellulare
ja_jp: 携帯電話
nb_no: Mobiltelefon
nl_nl: Mobiele telefoon
pl_pl: Telefon komórkowy
pt_br: Telemóvel
ro_ro: Telefon mobil
ru_ru: Мобильный телефон
sq_al: celulari
sv_se: Mobiltelefon
th_th: โทรศัพท์มือถือ
uk_ua: Мобільний телефон
vi_vn: Điện thoại di động

source: You're about to delete all the group members ?
ar_eg: أنت على وشك حذف جميع أعضاء المجموعة؟
da_dk: Er du ved at slette alle gruppens medlemmer?
de_de: Sie sind dabei, alle Gruppenmitglieder zu löschen?
el_gr: Πρόκειται να διαγράψετε όλα τα μέλη της ομάδας ?
es_es: ¿Estás a punto de eliminar a todos los miembros del grupo?
fi_fi: Aiotko poistaa kaikki ryhmän jäsenet ?
fr_be: Vous êtes sur le point de supprimer tous les membres du groupe ?
hu_hu: Az összes csoporttagot törölni akarod ?
id_id: Kau akan menghapus semua anggota grup?
it_it: Stai per cancellare tutti i membri del gruppo?
ja_jp: グループメンバーをすべて削除するところですか？
nb_no: Er du i ferd med å slette alle gruppemedlemmene?
nl_nl: Je staat op het punt om alle groepsleden te verwijderen?
pl_pl: Zamierzasz usun wszystkich czonków grupy?
pt_br: Estás prestes a apagar todos os membros do grupo?
ro_ro: Sunteți pe cale să ștergeți toți membrii grupului ?
ru_ru: Вы собираетесь удалить всех членов группы?
sq_al: Ti je gati të fshish të gjithë anëtarët e grupit?
sv_se: Ska du radera alla gruppmedlemmar?
th_th: คุณกำลังจะลบสมาชิกกลุ่มทั้งหมดเลยเหรอ?
uk_ua: Ви збираєтеся видалити всіх учасників групи?
vi_vn: Anh định xóa hết các thành viên nhóm à?

source: Are you sure ? This can't be undone.
ar_eg: هل أنت متأكد؟ لا يمكن إلغاء هذا
da_dk: Er du sikker? Dette kan ikke gøres om.
de_de: Sind Sie sicher? Das kann nicht rückgängig gemacht werden.
el_gr: Είσαι σίγουρος; Αυτό δεν μπορεί να αναιρεθεί.
es_es: ¿Está seguro? Esto no se puede deshacer.
fi_fi: Oletko varma? Tätä ei voi perua.
fr_be: Êtes-vous sûr ? C'est irréversible.
hu_hu: Biztos vagy benne? Ezt nem lehet visszacsinálni.
id_id: Apakah Anda yakin? Ini tidak bisa dibatalkan.
it_it: Sei sicuro? Questo non può essere annullato.
ja_jp: 本当にいいの？これは元に戻すことはできません。
nb_no: Er du sikker? Dette kan ikke omgjøres.
nl_nl: Weet je het zeker ? Dit kan niet ongedaan gemaakt worden.
pl_pl: Czy jeste pewien? Tego nie da si cofn.
pt_br: Tens a certeza? Isto não pode ser desfeito.
ro_ro: Ești sigur? Asta nu poate fi anulat.
ru_ru: Вы уверены? Это нельзя отменить.
sq_al: A je i sigurt? kjo nuk mund të prishet.
sv_se: Är du säker? Detta kan inte göras ogjort.
th_th: คุณแน่ใจเหรอ? นี่มันไม่สามารถแก้ไขได้
uk_ua: Ти впевнений? Це не можна відмінити.
vi_vn: Anh chắc chứ? Chuyện này không thể hủy được.

source: Add
ar_eg: يضاف
da_dk: Tilføj
de_de: hinzufügen
el_gr: Προσθέστε
es_es: Añadir
fi_fi: Lisää
fr_be: Ajouter
it_it: Aggiungi
ja_jp: 追加
nb_no: Legg til
nl_nl: Toevoegen
pl_pl: Dodaj
pt_br: Adicione
ro_ro: Adăugați
ru_ru: Добавить
sq_al: shto.
sv_se: Lägg till
uk_ua: Додати
vi_vn: Thêm

source: Members to cart
ar_eg: الأعضاء إلى عربة
da_dk: Medlemmer til indkøbskurv
de_de: Mitglieder in den Warenkorb
el_gr: Μέλη στο καλάθι
es_es: Miembros a la cesta
fi_fi: Jäsenet ostoskoriin
fr_be: Membre(s) au panier
hu_hu: Tagok a kosárba
id_id: Anggota ke gerobak
it_it: Membri al carrello
ja_jp: メンバーをカートに入れる
nb_no: Medlemmer til handlekurven
nl_nl: Leden naar winkelwagen
pl_pl: Czonkowie do koszyka
pt_br: Membros a carregar
ro_ro: Membri în coș
ru_ru: Участники в корзину
sq_al: Anëtarët në karrocë
sv_se: Medlemmar i varukorgen
th_th: สมาชิกในรถเข็น
uk_ua: Учасники в кошику
vi_vn: Các thành viên lên xe

source: Add to Cart
ar_eg: أضف إلى العربة
da_dk: Tilføj til indkøbskurv
de_de: Zum Warenkorb hinzufügen
el_gr: Προσθήκη στο καλάθι
es_es: Añadir a la cesta
fi_fi: Lisää ostoskoriin
fr_be: Ajouter au Panier
hu_hu: Hozzáadás a kosárhoz
id_id: Tambahkan ke Cart
it_it: Aggiungi al carrello
ja_jp: カートに入れる
nb_no: Legg i handlekurven
nl_nl: In winkelwagen
pl_pl: Dodaj do koszyka
pt_br: Adicionar ao carrinho
ro_ro: Adaugă în coș
ru_ru: Добавить в корзину
sq_al: Shtoje tek Karti
sv_se: Lägg till i varukorgen
th_th: บวกเข้าไปที่คาร์ท
uk_ua: Додати в кошик
vi_vn: Thêm vào Cart

source: Add to Group
ar_eg: إضافة إلى المجموعة
da_dk: Tilføj til gruppe
de_de: Zur Gruppe hinzufügen
el_gr: Προσθήκη σε ομάδα
es_es: Añadir al grupo
fi_fi: Lisää ryhmään
id_id: Tambahkan ke Grup
it_it: Aggiungi al gruppo
ja_jp: グループに追加
nl_nl: Toevoegen aan groep
pl_pl: Dodaj do grupy
ro_ro: Adaugă la grup
uk_ua: Додати до групи

source: Move to Group
ar_eg: الانتقال إلى المجموعة
da_dk: Flyt til gruppe
de_de: Zur Gruppe verschieben
el_gr: Μετακίνηση σε ομάδα
es_es: Mover al Grupo
fi_fi: Siirry ryhmään
id_id: Pindah ke Grup
it_it: Spostare nel gruppo
ja_jp: グループへ移動
nl_nl: Naar groep
pl_pl: Przejcie do grupy
ro_ro: Mutare la grup
uk_ua: Перейти до групи

source: Remove all members
ar_eg: إزالة جميع الأعضاء
da_dk: Fjern alle medlemmer
de_de: Alle Mitglieder entfernen
el_gr: Αφαιρέστε όλα τα μέλη
es_es: Eliminar a todos los miembros
fi_fi: Poista kaikki jäsenet
id_id: Hapus semua anggota
it_it: Rimuovere tutti i membri
ja_jp: 全メンバーを削除
nl_nl: Alle leden verwijderen
pl_pl: Usu wszystkich czonków
ro_ro: Eliminați toți membrii
uk_ua: Видалити всіх учасників

source: Move
ar_eg: تحرك
da_dk: Flyt
de_de: Verschieben
el_gr: Μετακίνηση
es_es: Mover
fi_fi: Siirrä
fr_be: Déplacer
hu_hu: Mozgás
id_id: Bergerak
it_it: Spostare
ja_jp: 移動
nb_no: Bevegelse
nl_nl: Verplaats
pl_pl: Przesu
pt_br: Mudança
ro_ro: Mutarea
ru_ru: Переместить
sq_al: Lëviz.
sv_se: Flytta
th_th: ถอยไป
uk_ua: Відійди.
vi_vn: Đi

source: Members to another group
ar_eg: أعضاء لمجموعة أخرى
da_dk: Medlemmer til en anden gruppe
de_de: Mitglieder einer anderen Gruppe
el_gr: Μέλη σε άλλη ομάδα
es_es: Miembros a otro grupo
fi_fi: Jäsenet toiseen ryhmään
fr_be: Membres dans un autre groupe
hu_hu: Tagok egy másik csoporthoz
id_id: Anggota ke kelompok lain
it_it: Membri di un altro gruppo
ja_jp: メンバーを別のグループに
nb_no: Medlemmer til en annen gruppe
nl_nl: Leden naar een andere groep
pl_pl: Czonkowie innej grupy
pt_br: Membros para outro grupo
ro_ro: Membrii unui alt grup
ru_ru: Члены другой группы
sq_al: Anëtarë të një grupi tjetër
sv_se: Medlemmar till en annan grupp
th_th: สมาชิกในกลุ่มอื่น
uk_ua: Учасники до іншої групи
vi_vn: Thành viên của nhóm khác

source: Remove from Cart
ar_eg: إبتعد عن العربة
da_dk: Fjern fra indkøbskurven
de_de: Aus dem Warenkorb entfernen
el_gr: Αφαίρεση από το καλάθι
es_es: Eliminar de la cesta
fi_fi: Poista korista
fr_be: Retirer du panier
hu_hu: Eltávolítás a kosárból
id_id: Lepaskan dari Cart
it_it: Rimuovi dal carrello
ja_jp: カートから削除
nb_no: Fjern fra handlekurven
nl_nl: Verwijderen uit winkelwagen
pl_pl: Usu z koszyka
pt_br: Retirar do carrinho
ro_ro: Scoateți din coș
ru_ru: Удалить из корзины
sq_al: Largoje nga Karti
sv_se: Ta bort från kundvagnen
th_th: ถอดรถออก
uk_ua: Видалити з кошика
vi_vn: Rời khỏi Cart

source: No assigned Manager
ar_eg: لا مدير مخصص
da_dk: Ingen tilknyttet leder
de_de: Kein zugewiesener Manager
el_gr: Δεν έχει οριστεί διαχειριστής
es_es: No hay gestor asignado
fi_fi: Ei nimettyä johtajaa
fr_be: Acun Manager assigné
hu_hu: Nincs kijelölt menedzser
id_id: Tidak ada Manager yang ditugaskan
it_it: Nessun manager assegnato
ja_jp: 担当マネージャーなし
nb_no: Ingen tildelt leder
nl_nl: Geen toegewezen Manager
pl_pl: Brak przypisanego menedżera
pt_br: Nenhum gerente designado
ro_ro: Nici un manager desemnat Manager
ru_ru: Менеджер не назначен
sq_al: Asnjë manaxher i caktuar
sv_se: Ingen utsedd chef
th_th: ไม่มีผู้จัดการที่ได้รับมอบหมายให้
uk_ua: Немає призначеного менеджера
vi_vn: Không quản lý nào

source: Add users
ar_eg: إضافة مستخدمين
da_dk: Tilføj brugere
de_de: Benutzer hinzufügen
el_gr: Προσθήκη χρηστών
es_es: Añadir usuarios
fi_fi: Lisää käyttäjiä
id_id: Menambahkan pengguna
it_it: Aggiungi utenti
ja_jp: ユーザーの追加
nl_nl: Gebruikers toevoegen
pl_pl: Dodaj użytkowników
ro_ro: Adăugați utilizatori
uk_ua: Додати користувачів

source: Manage Group Managers
ar_eg: إدارة مديري المجموعة
da_dk: Administrer gruppechefer
de_de: Verwalten von Gruppenleitern
el_gr: Διαχείριση διαχειριστών ομάδων
es_es: Gestionar los gestores de grupo
fi_fi: Hallitse ryhmänjohtajia
fr_be: Gérer Managers du Groupe
hu_hu: Csoportvezetők kezelése
id_id: Manajer Grup Manajer
it_it: Gestire i manager del gruppo
ja_jp: グループマネージャーの管理
nb_no: Administrere gruppeledere
nl_nl: Beheer Groep Managers
pl_pl: Zarzdzaj menedżerami grup
pt_br: Gerenciar Gerentes de Grupo
ro_ro: Gestionați managerii de grup
ru_ru: Управление менеджерами групп
sq_al: menaxheret e menaxherit
sv_se: Hantera gruppchefer
th_th: จัดการพวกกลุ่ม
uk_ua: Керуйте менеджерами груп
vi_vn: Quản lý tập đoàn quản lý

source: Are you sure, you want to delete this Manager ?
ar_eg: هل أنت متأكد، تريد حذف هذا المدير؟
da_dk: Er du sikker på, at du vil slette denne Manager?
de_de: Sind Sie sicher, dass Sie diesen Manager löschen möchten?
el_gr: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτόν τον Διαχειριστή;
es_es: ¿Está seguro de que quiere eliminar este gestor?
fi_fi: Oletko varma, että haluat poistaa tämän Managerin?
fr_be: Etes-vous sûr de vouloir supprimer ce manager ?
hu_hu: Biztos, hogy törölni szeretné ezt a menedzsert?
id_id: Apakah Anda yakin, Anda ingin menghapus Manager ini?
it_it: Sei sicuro di voler cancellare questo Manager?
ja_jp: 本当にこのマネージャーを削除してもよろしいですか？
nb_no: Er du sikker på at du vil slette denne lederen?
nl_nl: Weet je zeker, dat je deze Manager wilt verwijderen ?
pl_pl: Czy jeste pewien, że chcesz usun tego menedżera?
pt_br: Tem a certeza, quer apagar este Gerente?
ro_ro: Sunteți sigur că doriți să ștergeți acest Manager?
ru_ru: Вы уверены, что хотите удалить этого менеджера?
sq_al: Je i sigurt që dëshiron ta fshish këtë menaxherin?
sv_se: Är du säker på att du vill ta bort den här chefen?
th_th: คุณแน่ใจนะ คุณต้องการลบผู้จัดการคนนี้
uk_ua: Ви впевнені, що хочете видалити цього менеджера?
vi_vn: Anh có chắc là muốn xóa tên quản lý này không?

source: Delete Managers
ar_eg: حذف المديرين
da_dk: Slet chefer
de_de: Manager löschen
el_gr: Διαγραφή διαχειριστών
es_es: Borrar gestores
fi_fi: Poista johtajat
fr_be: Effacer Managers
hu_hu: Menedzserek törlése
id_id: Hapus Manager
it_it: Cancellare i gestori
ja_jp: マネージャーの削除
nb_no: Slett ledere
nl_nl: Verwijder Managers
pl_pl: Usu Kierowników
pt_br: Eliminar Gestores
ro_ro: Ștergeți Managerii
ru_ru: Удалить менеджеров
sq_al: Fshij menaxherat
sv_se: Ta bort chefer
th_th: ลบ แมนเกอร์
uk_ua: Видалення менеджерів
vi_vn: Xóa sổ Quản lý

source: Are you sure, you want to delete all the managers ?
ar_eg: هل أنت متأكد، تريد حذف جميع المديرين؟
da_dk: Er du sikker på, at du ønsker at slette alle ledere?
de_de: Sind Sie sicher, dass Sie alle Manager löschen wollen?
el_gr: Είστε σίγουρος ότι θέλετε να διαγράψετε όλους τους διαχειριστές;
es_es: ¿Estás seguro de que quieres borrar todos los gestores?
fi_fi: Oletko varma, että haluat poistaa kaikki managerit?
fr_be: Etes-vous sûr de vouloir supprimer tous les managers ?
hu_hu: Biztos, hogy az összes menedzsert törölni akarja?
id_id: Apakah Anda yakin, Anda ingin menghapus semua manajer?
it_it: Sei sicuro di voler eliminare tutti i manager?
ja_jp: 本当にすべてのマネージャーを削除するのですか？
nb_no: Er du sikker på at du vil slette alle lederne?
nl_nl: Weet je zeker dat je alle managers wilt verwijderen?
pl_pl: Jeste pewien, że chcesz usun wszystkich menedżerów?
pt_br: Tem a certeza, quer apagar todos os gestores?
ro_ro: Sunteți sigur că doriți să ștergeți toți managerii?
ru_ru: Вы уверены, что хотите удалить всех менеджеров?
sq_al: Je i sigurt që dëshiron t'i fshish menaxheret?
sv_se: Är du säker på att du vill radera alla chefer?
th_th: คุณแน่ใจนะ คุณต้องการลบผู้จัดการทั้งหมด
uk_ua: Ви впевнені, що хочете видалити всіх менеджерів?
vi_vn: Anh có chắc là anh muốn xóa hết các quản lý không?

source: Appointment
ar_eg: التعيين
da_dk: Udnævnelse
de_de: Ernennung
el_gr: Ραντεβού
es_es: Cita
fi_fi: Nimitys
fr_be: Rendez-vous
hu_hu: Időpontkérés
id_id: Penampilan
it_it: Appuntamento
ja_jp: アポイントメント
nb_no: Utnevnelse
nl_nl: Afspraak
pl_pl: Powoanie
pt_br: Nomeação
ro_ro: Programare
ru_ru: Назначение
sq_al: Takimi.
sv_se: Utnämning
th_th: แต่งตั้ง
uk_ua: Призначення
vi_vn: Đặt biển

source: Are you sure you want to remove this family from the CRM
ar_eg: هل أنت متأكد أنك تريد أن تنزع هذه العائلة من مركز الرصد؟
da_dk: Er du sikker på, at du vil fjerne denne familie fra CRM
de_de: Sind Sie sicher, dass Sie diese Familie aus dem CRM entfernen möchten?
el_gr: Είστε σίγουροι ότι θέλετε να αφαιρέσετε αυτή την οικογένεια από το CRM
es_es: ¿Está seguro de que quiere eliminar esta familia del CRM?
fi_fi: Haluatko varmasti poistaa tämän perheen CRM:stä?
fr_be: Êtes-vous sûr de vouloir supprimer cette famille du CRM
hu_hu: Biztos, hogy el akarja távolítani ezt a családot a CRM-ből?
id_id: Kau yakin ingin menghapus keluarga ini dari CRM
it_it: Sei sicuro di voler rimuovere questa famiglia dal CRM
ja_jp: 本当にこのファミリーをCRMから削除していいのか？
nb_no: Er du sikker på at du vil fjerne denne familien fra CRM?
nl_nl: Weet u zeker dat u deze familie wilt verwijderen uit het CRM
pl_pl: Czy na pewno chcesz usun t rodzin z CRM?
pt_br: Você tem certeza de que quer remover esta família do CRM
ro_ro: Sunteți sigur că doriți să eliminați această familie din CRM?
ru_ru: Вы уверены, что хотите удалить эту семью из CRM
sq_al: je i sigurt që do ta largosh këtë familje nga cm
sv_se: Är du säker på att du vill ta bort den här familjen från CRM?
th_th: คุณแน่ใจนะว่าคุณต้องการ เอาครอบครัวนี้ออกจาก CRM
uk_ua: Ви впевнені, що хочете видалити цю сім'ю з CRM
vi_vn: Anh có chắc là muốn đưa gia đình này ra khỏi CRM không?

source: Are you sure you want to remove all families from the CRM
ar_eg: هل أنت متأكد أنك تريد أن تنزع جميع العائلات من مركز الرصد؟
da_dk: Er du sikker på, at du ønsker at fjerne alle familier fra CRM
de_de: Sind Sie sicher, dass Sie alle Familien aus dem CRM entfernen möchten?
el_gr: Είστε σίγουροι ότι θέλετε να αφαιρέσετε όλες τις οικογένειες από το CRM
es_es: ¿Está seguro de que quiere eliminar todas las familias del CRM?
fi_fi: Haluatko varmasti poistaa kaikki perheet CRM:stä?
fr_be: Êtes-vous sûr de vouloir supprimer toutes les familles du CRM
hu_hu: Biztos, hogy az összes családot el akarja távolítani a CRM-ből?
id_id: Kau yakin ingin menghapus semua keluarga dari CRM
it_it: Sei sicuro di voler rimuovere tutte le famiglie dal CRM
ja_jp: 本当にCRMからすべてのファミリーを削除してもいいのですか？
nb_no: Er du sikker på at du vil fjerne alle familier fra CRM?
nl_nl: Weet u zeker dat u alle families wilt verwijderen uit het CRM
pl_pl: Czy na pewno chcesz usun wszystkie rodziny z CRM?
pt_br: Tem a certeza que quer remover todas as famílias do CRM
ro_ro: Sunteți sigur că doriți să eliminați toate familiile din CRM?
ru_ru: Вы уверены, что хотите удалить все семьи из CRM
sq_al: Je i sigurt që do t'i heqësh të gjitha familjet nga CRM
sv_se: Är du säker på att du vill ta bort alla familjer från CRM?
th_th: คุณแน่ใจนะว่าคุณต้องการ กำจัดครอบครัวทั้งหมดออกจาก CRM
uk_ua: Ви впевнені, що хочете видалити всі сім'ї з CRM
vi_vn: Anh có chắc là muốn loại bỏ tất cả gia đình khỏi CRM không?
