Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: This action can be undone !!!!
ar_eg: هذا العمل يمكن أن يُلغى !"
da_dk: Denne handling kan annulleres !!!!
de_de: Diese Aktion kann rückgängig gemacht werden !!!!
el_gr: Αυτή η ενέργεια μπορεί να αναιρεθεί !!!!
es_es: ¡¡¡¡Esta acción se puede deshacer !!!!
fi_fi: Tämän toimenpiteen voi peruuttaa !!!!
fr_be: Cette action peut être annulée !!!!
hu_hu: Ez a művelet visszavonható !!!!
id_id: Aksi ini bisa dibatalkan! !" Ugh!
it_it: Questa azione può essere annullata !!!!
ja_jp: この操作は元に戻すことができます。!!!!
nb_no: Denne handlingen kan angres !!!!
nl_nl: Deze actie kan ongedaan worden gemaakt !!!!
pl_pl: Czynno t można cofn !!!!
pt_br: Esta acção pode ser desfeita !!!!
ro_ro: Această acțiune poate fi anulată !!!!
ru_ru: Это действие можно отменить !!!!
sq_al: Ky veprim mund të prishet! !!!!
sv_se: Denna åtgärd kan göras ogjord !!!!
th_th: การกระทำนี้สามารถยกเลิกได้ !!!
uk_ua: Цю дію можна скасувати !!!!
vi_vn: Hành động này có thể bị hủy bỏ ! !!!

source: No
ar_eg: لا
da_dk: Nej
de_de: Nein
el_gr: Όχι
fi_fi: Ei
fr_be: Non
hu_hu: Nem
id_id: Tidak
ja_jp: いいえ
nb_no: Nei
nl_nl: Geen
pl_pl: Nie
pt_br: Não
ro_ro: Nu
ru_ru: Нет
sq_al: Jo.
sv_se: Ingen
th_th: ไม่
uk_ua: Ні.
vi_vn: Không.

source: Yes : if you're sure
ar_eg: نعم، إذا كنت متأكداً
da_dk: Ja : hvis du er sikker
de_de: Ja: wenn Sie sich sicher sind
el_gr: Ναι: αν είστε σίγουροι
es_es: Sí : si está seguro
fi_fi: Kyllä : jos olet varma
fr_be: Oui : si vous êtes certain
hu_hu: Igen : ha biztos vagy benne
id_id: Ya, jika kau yakin
it_it: Sì: se sei sicuro
nb_no: Ja : hvis du er sikker
nl_nl: Ja : als je zeker bent
pl_pl: Tak: jeli jeste pewien.
pt_br: Sim : se você tem certeza
ro_ro: Da : dacă sunteți sigur
ru_ru: Да: если вы уверены.
sq_al: Po : nëse je i sigurt
sv_se: Ja : om du är säker
th_th: ใช่ : ถ้าคุณแน่ใจ
uk_ua: Так: якщо ви впевнені
vi_vn: Vâng : Nếu anh chắc chắn

source: Do you really want to delete the persons from the CRM?
ar_eg: هل تريد حقاً حذف الأشخاص من مركز الرصد؟
da_dk: Ønsker du virkelig at slette personerne fra CRM?
de_de: Wollen Sie die Personen wirklich aus dem CRM löschen?
el_gr: Θέλετε πραγματικά να διαγράψετε τα άτομα από το CRM;
es_es: ¿Realmente quiere eliminar a las personas del CRM?
fi_fi: Haluatko todella poistaa henkilöt CRM:stä?
fr_be: Êtes-vous sûr de vouloir supprimer les personnes du CRM ?
hu_hu: Tényleg törölni szeretné a személyeket a CRM-ből?
id_id: Apa kau benar-benar ingin menghapus orang-orang dari CRM?
it_it: Vuoi davvero cancellare le persone dal CRM?
ja_jp: 本当にCRMから人物を削除したいのですか？
nb_no: Vil du virkelig slette personene fra CRM?
nl_nl: Wilt u de personen echt uit het CRM verwijderen?
pl_pl: Czy naprawd chcesz usun te osoby z CRM?
pt_br: Você realmente quer apagar as pessoas do CRM?
ro_ro: Chiar doriți să ștergeți persoanele din CRM?
ru_ru: Вы действительно хотите удалить людей из CRM?
sq_al: me të vërtetë dëshiron të fshish personat nga crm?
sv_se: Vill du verkligen ta bort personerna från CRM?
th_th: คุณอยากลบคนออกจาก CRM จริงๆเหรอ
uk_ua: Ви дійсно хочете видалити людей з CRM?
vi_vn: Anh có thật sự muốn xóa những người từ CRM không?

source: This action cannot be undone !!!!
ar_eg: هذا العمل لا يمكن أن يُلغى !"
da_dk: Denne handling kan ikke fortrydes !!!!
de_de: Diese Aktion kann nicht rückgängig gemacht werden !!!!
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί !!!!
es_es: ¡¡¡¡Esta acción no se puede deshacer !!!!
fi_fi: Tätä toimenpidettä ei voi peruuttaa !!!!
fr_be: Cette action ne peut être annulée !!!!
hu_hu: Ezt a műveletet nem lehet visszacsinálni !!!!
id_id: Tindakan ini tidak bisa dibatalkan! !" Ugh!
it_it: Questa azione non può essere annullata !!!!
ja_jp: このアクションは元に戻せません !!!!
nb_no: Denne handlingen kan ikke omgjøres !!!!
nl_nl: Deze actie kan niet ongedaan worden gemaakt !!!!
pl_pl: Tej czynnoci nie można cofn !!!!
pt_br: Esta acção não pode ser desfeita !!!!
ro_ro: Această acțiune nu poate fi anulată !!!!
ru_ru: Это действие нельзя отменить !!!!
sq_al: Ky aksion nuk mund të prishet! !!!!
sv_se: Denna åtgärd kan inte göras ogjord !!!!
th_th: การกระทำนี้ไม่สามารถยกเลิก! !!!
uk_ua: Ця дія не може бути скасована !!!!
vi_vn: Hành động này không thể bị phá huỷ ! !!!

source: Select the event to which you would like to add your cart
ar_eg: اختر الحدث الذي تود إضافة عربتك إليه
da_dk: Vælg den begivenhed, som du ønsker at tilføje din kurv til
de_de: Wählen Sie die Veranstaltung, zu der Sie Ihren Warenkorb hinzufügen möchten
el_gr: Επιλέξτε την εκδήλωση στην οποία θέλετε να προσθέσετε το καλάθι σας
es_es: Seleccione el evento al que desea añadir su cesta
fi_fi: Valitse tapahtuma, johon haluat lisätä ostoskorisi.
fr_be: Sélectionner l'événement auquel vous voulez ajouter le panier
hu_hu: Válassza ki az eseményt, amelyhez hozzá szeretné adni a kosarát.
id_id: Pilih peristiwa yang ingin kau tambahkan kereta
it_it: Seleziona l'evento a cui vuoi aggiungere il tuo carrello
ja_jp: カートを追加したいイベントを選択する
nb_no: Velg hendelsen du vil legge til i handlekurven din
nl_nl: Selecteer het evenement waaraan u uw winkelwagen wilt toevoegen
pl_pl: Wybierz wydarzenie, do którego chcesz doda swój koszyk
pt_br: Selecione o evento ao qual você gostaria de adicionar seu carrinho
ro_ro: Selectați evenimentul la care doriți să vă adăugați coșul de cumpărături
ru_ru: Выберите мероприятие, к которому вы хотите добавить корзину
sq_al: Zgjidh makinën
sv_se: Välj det evenemang som du vill lägga till din varukorg i.
th_th: เลือกเหตุการณ์ที่คุณอยากเพิ่มรถเข็น
uk_ua: Виберіть подію, на яку ви хочете додати кошик
vi_vn: Chọn sự kiện mà anh muốn thêm cái xe đẩy

source: Create First A New Event
ar_eg: إبتكر أول حدث جديد
da_dk: Opret først en ny begivenhed
de_de: Erstellen Sie zunächst ein neues Ereignis
el_gr: Δημιουργήστε πρώτα ένα νέο συμβάν
es_es: Crear primero un nuevo evento
fi_fi: Luo ensin uusi tapahtuma
fr_be: Créer premièrement un événement
hu_hu: Új esemény létrehozása
id_id: Buat Pertama A New Event
it_it: Crea prima un nuovo evento
ja_jp: 最初に新規イベントを作成する
nb_no: Opprett først en ny hendelse
nl_nl: Maak eerst een nieuw evenement
pl_pl: Najpierw utwórz nowe wydarzenie
pt_br: Criar primeiro um novo evento
ro_ro: Creați mai întâi un eveniment nou
ru_ru: Сначала создайте новое событие
sq_al: do të krijoj event të ri
sv_se: Skapa först en ny händelse
th_th: สร้างความทรงจำใหม่
uk_ua: Спочатку створіть нову подію
vi_vn: Tạo ra một sự kiện mới

source: Cancel
ar_eg: ألغي
da_dk: Annuller
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
fi_fi: Peruuta
fr_be: Annuler
hu_hu: Törölje
id_id: Batalkan
it_it: Cancella
ja_jp: キャンセル
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sq_al: Anuloje.
sv_se: Avbryt
th_th: ยกเลิก
uk_ua: Скасувати
vi_vn: Hủy bỏ

source: Add to Event
ar_eg: أضف إلى الحدث
da_dk: Tilføj til begivenhed
de_de: Zum Ereignis hinzufügen
el_gr: Προσθήκη σε εκδήλωση
es_es: Añadir al evento
fi_fi: Lisää tapahtumaan
fr_be: Ajouter à l'événement
hu_hu: Hozzáadás az eseményhez
id_id: Tambahkan ke Event
it_it: Aggiungi all'evento
ja_jp: イベントに追加
nb_no: Legg til i arrangement
nl_nl: Toevoegen aan evenement
pl_pl: Dodaj do wydarzenia
pt_br: Adicionar ao Evento
ro_ro: Adăugați la eveniment
ru_ru: Добавить к событию
sq_al: shto edhe event
sv_se: Lägg till i evenemanget
th_th: บวกไป Event
uk_ua: Додати до події
vi_vn: Thêm vào Event

source: You can add the content of the cart to the selected event below<br> - OR - <br>Create first an event and add them after.
ar_eg: يمكنك إضافة محتوى العربة إلى الحدث المختار تحت<br>أو<br>، وإضافة ذلك بعد ذلك.
da_dk: Du kan tilføje indholdet af indkøbskurven til den valgte begivenhed nedenfor<br> - ELLER - <br>Og først oprette en begivenhed og tilføje dem derefter.
de_de: Sie können den Inhalt des Warenkorbs zu dem unten ausgewählten Ereignis hinzufügen<br> - ODER - <br>Erstellen Sie zuerst ein Ereignis und fügen Sie sie danach hinzu.
el_gr: Μπορείτε να προσθέσετε το περιεχόμενο του καλαθιού στο επιλεγμένο συμβάν παρακάτω<br> - Ή - <br>Δημιουργήστε πρώτα ένα συμβάν και προσθέστε τα μετά.
es_es: Puedes añadir el contenido del carro al evento seleccionado abajo<br> - O - <br>Crea primero un evento y añádelos después.
fi_fi: Voit lisätä ostoskorin sisällön valittuun tapahtumaan alla<br> - TAI - <br>Luo ensin tapahtuma ja lisää ne sen jälkeen.
fr_be: Vous pourrez ajouter le contenu du panier dans l'événement<br> - OU - <br>Créer premièrement un évenement et ensuite lui ajouter le contenu du panier.
hu_hu: A kosár tartalmát hozzáadhatja az alább kiválasztott eseményhez<br> - VAGY - <br>Létrehozhat először egy eseményt, és utána adhatja hozzá őket.
id_id: Kau bisa menambahkan isi kereta ke acara terpilih di bawah, atau - dan menciptakan sebuah acara pertama dan menambahkan mereka setelah itu.
it_it: Puoi aggiungere il contenuto del carrello all'evento selezionato qui sotto<br> - OPPURE - <br>Crea prima un evento e aggiungilo dopo.
ja_jp: 以下のように、選択したイベントにカートの内容を追加することができます<br> - OR - <br>最初にイベントを作成し、後から追加することができます。
nb_no: Du kan legge innholdet i handlekurven til den valgte hendelsen nedenfor<br> - ELLER - <br>Opprett først en hendelse og legg dem til etterpå.
nl_nl: U kunt de inhoud van de winkelwagen toevoegen aan de geselecteerde gebeurtenis hieronder<br> - OF - <br>Maak eerst een gebeurtenis en voeg ze daarna toe.
pl_pl: Możesz doda zawarto koszyka do wybranego wydarzenia poniżej<br> - LUB - <br>Utwórz pierwsze wydarzenie i dodaj je po.
pt_br: Você pode adicionar o conteúdo do carrinho de compras ao evento selecionado abaixo<br> - OR - <br>Criar primeiro um evento e adicioná-los depois.
ro_ro: Puteți adăuga conținutul coșului la evenimentul selectat mai jos<br> - SAU - <br>Crearea mai întâi a unui eveniment și adăugarea lor după aceea.
ru_ru: Вы можете добавить содержимое корзины в выбранное событие ниже<br> - ИЛИ - <br>Создайте сначала событие и добавьте их после.
sq_al: Mund të shtosh përmbajtjen e karrocës në ngjarjen e zgjedhur nën<br>- OR -<br>, do të krijosh një ngjarje të parë dhe do t'i shtosh ato më pas.
sv_se: Du kan lägga till innehållet i kundvagnen till den valda händelsen nedan<br> - ELLER - <br>Skapa först en händelse och lägg till dem efteråt.
th_th: คุณสามารถเพิ่มเนื้อหาของรถเข็น เข้าไปด้วยเหตุการณ์ที่เลือกต่ำกว่า<br>- หรือ -<br>สร้างเหตุการณ์แรก แล้วบวกมันหลังจากนั้น
uk_ua: Ви можете додати вміст кошика до вибраної події нижче<br> - АБО - <br>Створіть спочатку подію, а потім додайте вміст кошика.
vi_vn: Bạn có thể thêm nội dung của xe đẩy vào sự kiện được chọn dưới<br>- hoặc -<br>tạo ra đầu tiên một sự kiện và thêm vào sau đó.

source: Register
ar_eg: السجل
da_dk: Registrer
el_gr: Εγγραφή
es_es: Registro
fi_fi: Rekisteröi
fr_be: Enregistrer
hu_hu: Regisztráció
id_id: Daftar
it_it: Registra
ja_jp: 登録
nb_no: Registrere
nl_nl: Registreren
pl_pl: Rejestr
pt_br: Registe-se
ro_ro: Înregistrare
ru_ru: Зарегистрироваться
sq_al: regjistrues.
sv_se: Registrera
th_th: ทะเบียน
uk_ua: Зареєструватися
vi_vn: Đăng ký

source: Register your software to CRM team.
de_de: Registrieren Sie Ihre Software beim CRM-Team.
it_it: Registrate il vostro software al team CRM.
pl_pl: Zarejestruj swoje oprogramowanie w zespole CRM.
uk_ua: Зареєструйте своє програмне забезпечення в CRM-команді.

source: Simply click this
ar_eg: ببساطة انقر هذا
da_dk: Du skal blot klikke på dette
de_de: Klicken Sie einfach auf diese
el_gr: Απλά κάντε κλικ εδώ
es_es: Simplemente haga clic en este
fi_fi: Klikkaa tätä
fr_be: Cliquez simplement ce
hu_hu: Egyszerűen kattintson erre
id_id: Cukup klik ini
it_it: Basta cliccare su questo
ja_jp: これをクリックするだけで
nb_no: Bare klikk her
nl_nl: Klik gewoon op deze
pl_pl: Wystarczy klikn na to
pt_br: Basta clicar aqui
ro_ro: Pur și simplu faceți clic pe acest
ru_ru: Просто нажмите здесь
sq_al: kliko thjeshtë
sv_se: Klicka helt enkelt på detta
th_th: แค่คลิกนี่
uk_ua: Просто натисніть тут
vi_vn: Chỉ cần nhấp vào thôi

source: to register your software
ar_eg: لتسجيل برنامجك
da_dk: for at registrere din software
de_de: um Ihre Software zu registrieren
el_gr: για να καταχωρήσετε το λογισμικό σας
es_es: para registrar su software
fi_fi: rekisteröidä ohjelmistosi
fr_be: pour enregistrer votre logiciel
hu_hu: a szoftver regisztrálásához
id_id: untuk mendaftarkan perangkat lunak Anda
it_it: per registrare il vostro software
ja_jp: をクリックして、ソフトウェアを登録してください。
nb_no: for å registrere programvaren din
nl_nl: om uw software te registreren
pl_pl: aby zarejestrowa swoje oprogramowanie
pt_br: para registar o seu software
ro_ro: pentru a vă înregistra software-ul
ru_ru: для регистрации программного обеспечения
sq_al: për të regjistruar programin tuaj
sv_se: för att registrera din programvara
th_th: เพื่อลงทะเบียนซอฟต์แวร์ของคุณ
uk_ua: щоб зареєструвати своє програмне забезпечення
vi_vn: để đăng ký phần mềm của anh

source: New Release
ar_eg: إطلاق جديد
da_dk: Ny udgivelse
de_de: Neue Veröffentlichung
el_gr: Νέα έκδοση
es_es: Nueva publicación
fi_fi: Uusi julkaisu
fr_be: Nouvelle mise à jour
hu_hu: Új kiadás
it_it: Nuovo rilascio
ja_jp: ニューリリース
nb_no: Ny utgivelse
nl_nl: Nieuwe uitgave
pl_pl: Nowe wydanie
pt_br: Novo lançamento
ro_ro: Lansare nouă
ru_ru: Новый выпуск
sq_al: Lirimi i ri
sv_se: Ny utgåva
th_th: การปล่อยตัวใหม่
uk_ua: Новий реліз
vi_vn: Phóng sinh mới

source: Installed version
ar_eg: نسخة مصممة
da_dk: Installerede version
de_de: Installierte Version
el_gr: Εγκατεστημένη έκδοση
es_es: Versión instalada
fi_fi: Asennettu versio
fr_be: Version installée
hu_hu: Telepített verzió
id_id: Versi yang diasingkan
it_it: Versione installata
ja_jp: インストールされているバージョン
nb_no: Installert versjon
nl_nl: Geïnstalleerde versie
pl_pl: Wersja zainstalowana
pt_br: Versão instalada
ro_ro: Versiunea instalată
ru_ru: Установленная версия
sq_al: version i instaluar
sv_se: Installerad version
th_th: เวอร์ชั่นติดตั้ง
uk_ua: Встановлена версія
vi_vn: Phiên bản cài đặt

source: New One
ar_eg: واحد جديد
da_dk: Ny
de_de: Neue
el_gr: Νέα
es_es: Nuevo
fi_fi: Uusi
fr_be: Nouvelle version
hu_hu: Új
id_id: Yang baru
it_it: Nuovo
ja_jp: 新製品
nb_no: Ny
nl_nl: Een nieuwe
pl_pl: Nowy
pt_br: Novo
ro_ro: Nouă Unul
ru_ru: Новый
sq_al: i riu
sv_se: Nya
th_th: ใหม่วัน
uk_ua: Новий.
vi_vn: Người mới

source: To upgrade simply click this Notification
ar_eg: لترقية هذا الإخطار ببساطة
da_dk: For at opgradere skal du blot klikke på denne meddelelse
de_de: Zum Upgrade klicken Sie einfach auf diese Benachrichtigung
el_gr: Για να αναβαθμίσετε απλά κάντε κλικ σε αυτή την Ειδοποίηση
es_es: Para actualizar simplemente haga clic en esta notificación
fi_fi: Päivittääksesi yksinkertaisesti klikkaa tätä Ilmoitus
fr_be: Pour mettre à jour cliquer simplement cette notification
hu_hu: A frissítéshez egyszerűen kattintson erre az értesítésre
id_id: Untuk meng-upgrade hanya klik notifikasi ini
it_it: Per aggiornare basta cliccare su questa Notifica
ja_jp: アップグレードするには、この通知をクリックしてください。
nb_no: For å oppgradere klikker du bare på dette varselet
nl_nl: Om te upgraden klikt u op deze Melding
pl_pl: Aby dokona aktualizacji, wystarczy klikn to Powiadomienie
pt_br: Para actualizar basta clicar nesta Notificação
ro_ro: Pentru a face upgrade pur și simplu faceți clic pe această Notificare
ru_ru: Для обновления просто нажмите на это Уведомление
sq_al: për të përmirësuar thjesht klikim këtë notifikim
sv_se: För att uppgradera klickar du bara på detta meddelande
th_th: เพื่ออัพเกรดเพียงแค่คลิก การเขียนรายงานนี้
uk_ua: Щоб оновитися, просто натисніть на це сповіщення
vi_vn: Để nâng cấp đơn giản chỉ cần nhấp vào thông báo này

source: View Cart
ar_eg: عربة المشاهدة
da_dk: Se kurv
de_de: Warenkorb ansehen
el_gr: Προβολή καλαθιού
es_es: Ver la cesta
fi_fi: Näytä ostoskori
fr_be: Afficher le panier
hu_hu: Kosár megtekintése
id_id: Lihat Cart
it_it: Visualizza Carrello
ja_jp: カートを見る
nb_no: Vis handlekurv
nl_nl: Toon mandje
pl_pl: Zobacz koszyk
pt_br: Ver Carrinho
ro_ro: Vezi coșul de cumpărături
ru_ru: Посмотреть корзину
sq_al: shiko karrocën
sv_se: Visa varukorg
th_th: วิว คาร์ท
uk_ua: Переглянути кошик

source: Empty Cart
ar_eg: عربة فارغة
da_dk: Tøm kurv
de_de: Warenkorb leeren
el_gr: Άδειο καλάθι
es_es: Cesta vacía
fi_fi: Tyhjä kori
fr_be: Vider Panier
hu_hu: Üres kosár
id_id: Kart kosong
it_it: Carrello vuoto
ja_jp: 空のカート
nb_no: Tøm handlekurven
nl_nl: Leeg winkelmandje
pl_pl: Pusty koszyk
pt_br: Carrinho Vazio
ro_ro: Coș gol
ru_ru: Пустая корзина
sq_al: Kart i zbrazur
sv_se: Tömd varukorg
th_th: รถว่างเปล่า
uk_ua: Порожній кошик
vi_vn: Không có xe

source: Empty Cart to Group
ar_eg: عربة فارغة إلى المجموعة
da_dk: Tøm kurv til gruppe
de_de: Warenkorb leeren an Gruppe
el_gr: Άδειο καλάθι σε ομάδα
es_es: Cesta vacía al grupo
fi_fi: Tyhjä kori ryhmään
fr_be: Vider le panier dans le groupe
hu_hu: Üres kosár a csoportba
id_id: Kartu kosong ke Grup
it_it: Carrello vuoto al gruppo
ja_jp: グループへの空のカート
nb_no: Tøm handlekurven til gruppen
nl_nl: Leeg wagentje naar groep
pl_pl: Opróżnij koszyk do grupy
pt_br: Esvaziar o carrinho para agrupar
ro_ro: Goliți căruciorul în grup
ru_ru: Пустая корзина в группу
sq_al: Boshatisni karrocën në grupin
sv_se: Tömma kundvagnen till gruppen
th_th: รถว่างเปล่า ไปยังกลุ่ม
uk_ua: Порожній кошик до групи
vi_vn: Ma túy rỗng với tập đoàn

source: Empty Cart to Family
ar_eg: عربة فارغة إلى العائلة
da_dk: Tom vogn til familie
de_de: Leerer Wagen an Familie
el_gr: Άδειο καλάθι προς Οικογένεια
es_es: Cesta vacía a la familia
fi_fi: Tyhjä kori perheelle
fr_be: Vider le panier dans la famille
hu_hu: Üres kosár a családnak
id_id: Kartu kosong untuk keluarga
it_it: Carrello vuoto alla famiglia
ja_jp: 空のカートから家族へ
nb_no: Tøm handlekurven til familien
nl_nl: Lege kar naar familie
pl_pl: Pusty koszyk dla rodziny
pt_br: Carrinho Vazio para a Família
ro_ro: Cărucior gol pentru familie
ru_ru: Пустая корзина для семьи
sq_al: Karroca e zbrazët e familjes
sv_se: Töm vagnen till familjen
th_th: รถว่างเปล่า ไปยังครอบครัว
uk_ua: Порожній віз до сім'ї
vi_vn: Không có xe với gia đình

source: Empty Cart to Event
ar_eg: عربة فارغة إلى الحدث
da_dk: Tøm indkøbskurv til begivenhed
de_de: Warenkorb leeren zum Ereignis
el_gr: Άδειο καλάθι σε εκδήλωση
es_es: Cesta vacía al evento
fi_fi: Tyhjä kori tapahtumaan
fr_be: Vider le panier dans l'événement
hu_hu: Üres kosár az eseményhez
id_id: Kartu kosong ke Event
it_it: Carrello vuoto all'evento
ja_jp: 空のカートからイベントへ
nb_no: Tøm handlekurven til arrangementet
nl_nl: Leeg wagentje naar evenement
pl_pl: Opróżnij koszyk do wydarzenia
pt_br: Esvaziar o Carrinho para o Evento
ro_ro: Goliți coșul la eveniment
ru_ru: Пустая корзина до события
sq_al: karroca e zbrazët në event
sv_se: Tömma kundvagnen till evenemanget
th_th: รถว่างเปล่า ไปอีเวนท์
uk_ua: Порожній кошик на подію
vi_vn: Chiếc xe trống rỗng gọi Event

source: Map Cart
ar_eg: عربة الخرائط
da_dk: Kortkurv
de_de: Karte Warenkorb
el_gr: Καλάθι χάρτη
es_es: Mapa de la cesta
fi_fi: Karttakori
fr_be: Visualiser le panier sur la carte
hu_hu: Térkép kosár
id_id: Peta Cart
it_it: Mappa Carrello
ja_jp: マップカート
nb_no: Kartvogn
nl_nl: Kaart
pl_pl: Mapa Koszyk
pt_br: Carrinho de mapas
ro_ro: Coșul cu hărți
ru_ru: Карта Корзина
sq_al: Karta e hartës
sv_se: Kartan Varukorg
th_th: รถเข็น
uk_ua: Карта Карта

source: Deactivate Persons From Cart
ar_eg: أبطل الأشخاص عن العربة
da_dk: Deaktivere personer fra indkøbskurv
de_de: Personen aus dem Warenkorb deaktivieren
el_gr: Απενεργοποίηση προσώπων από το καλάθι
es_es: Desactivar personas de la cesta
fi_fi: Deaktivoi henkilöt ostoskorista
fr_be: Désactiver les Personnes du Panier
hu_hu: Személyek deaktiválása a kosárból
id_id: Menonaktifkan orang dari Cart
it_it: Disattivare le persone dal carrello
ja_jp: カートの中の人を無効にする
nb_no: Deaktivere personer fra handlekurven
nl_nl: Deactiveer personen uit winkelwagen
pl_pl: Dezaktywuj osoby z koszyka
pt_br: Desativar pessoas do carrinho
ro_ro: Dezactivarea persoanelor din coș
ru_ru: Деактивировать лиц из корзины
sq_al: Deaktivizoni personat nga Cart
sv_se: Deaktivera personer från varukorgen
th_th: ปลดเครื่อง
uk_ua: Деактивувати осіб з кошика
vi_vn: Tắt nhân viên ở Cart

source: Delete Persons From the CRM
ar_eg: يحذف الأشخاص من مركز الرصد
da_dk: Slet personer fra CRM
de_de: Personen aus dem CRM löschen
el_gr: Διαγραφή ατόμων από το CRM
es_es: Borrar personas del CRM
fi_fi: Henkilöiden poistaminen CRM:stä
fr_be: Supprimer les Personnes du CRM
hu_hu: Személyek törlése a CRM-ből
id_id: Hapus orang dari CRM
it_it: Cancellare le persone dal CRM
ja_jp: CRMからの人の削除
nb_no: Slett personer fra CRM
nl_nl: Personen uit het CRM verwijderen
pl_pl: Usuwanie osób z CRM
pt_br: Eliminar pessoas do CRM
ro_ro: Ștergerea persoanelor din CRM
ru_ru: Удаление лиц из CRM
sq_al: fshij personat nga crm
sv_se: Ta bort personer från CRM
th_th: ลบคนออกจาก CRM
uk_ua: Видалення осіб з CRM
vi_vn: Xóa nhân sự khỏi CRM

source: View all
ar_eg: مشاهدة الجميع
da_dk: Se alle
de_de: Alle anzeigen
el_gr: Προβολή όλων
es_es: Ver todo
fi_fi: Näytä kaikki
fr_be: Tout afficher
hu_hu: Minden megtekintése
id_id: Lihat semua
it_it: Vedi tutto
ja_jp: 全てを見る
nb_no: Se alle
nl_nl: Bekijk alle
pl_pl: Zobacz wszystkie
pt_br: Ver tudo
ro_ro: Vezi toate
ru_ru: Смотреть все
sq_al: shiko të gjitha
sv_se: Visa alla
th_th: ดูทั้งหมด
uk_ua: Переглянути всі
vi_vn: Nhìn tất cả

source: Your Cart is Empty
ar_eg: عربتك فارغة
da_dk: Din indkøbskurv er tom
de_de: Ihr Warenkorb ist leer
el_gr: Το καλάθι σας είναι άδειο
es_es: Su cesta está vacía
fi_fi: Ostoskori on tyhjä
fr_be: Votre panier est vide!
hu_hu: A kosár üres
id_id: Mobilmu kosong
it_it: Il tuo carrello è vuoto
ja_jp: カートは空です
nb_no: Handlekurven din er tom
nl_nl: Uw mandje is leeg
pl_pl: Twój koszyk jest pusty
pt_br: O seu carrinho está vazio
ro_ro: Coșul dumneavoastră este gol
ru_ru: Ваша корзина пуста
sq_al: karroca jote është bosh
sv_se: Din varukorg är tom
th_th: รถคุณเปล่า
uk_ua: Ваш кошик порожній
vi_vn: Xe của anh trống rỗng

source: If you need to make changes to registration data, go to
ar_eg: إذا كنت بحاجة إلى إجراء تغييرات لبيانات التسجيل، الذهاب إلى
da_dk: Hvis du har brug for at foretage ændringer i registreringsdata, skal du gå til
de_de: Wenn Sie Änderungen an den Registrierungsdaten vornehmen müssen, gehen Sie zu
el_gr: Αν χρειαστεί να κάνετε αλλαγές στα δεδομένα εγγραφής, μεταβείτε στη διεύθυνση
es_es: Si necesita realizar cambios en los datos de registro, vaya a
fi_fi: Jos sinun on tehtävä muutoksia rekisteröintitietoihin, siirry osoitteeseen
fr_be: Si vous devez modifier votre inscription, aller dans
hu_hu: Ha módosítani szeretné a regisztrációs adatokat, lépjen a következő oldalra
id_id: Jika kau perlu membuat perubahan data pendaftaran, pergilah
it_it: Se hai bisogno di apportare modifiche ai dati di registrazione, vai a
ja_jp: 登録データを変更する必要がある場合は
nb_no: Hvis du må gjøre endringer i registreringsdataene, går du til
nl_nl: Als u wijzigingen in de registratiegegevens wilt aanbrengen, ga dan naar
pl_pl: Jeli chcesz dokona zmian w danych rejestracyjnych, przejdź na stron
pt_br: Se você precisar fazer alterações nos dados de registro, vá para
ro_ro: Dacă trebuie să faceți modificări la datele de înregistrare, accesați
ru_ru: Если вам необходимо внести изменения в регистрационные данные, перейдите в раздел
sq_al: Nëse do të bësh ndryshime në regjistrimin e të dhënave, shko
sv_se: Om du behöver göra ändringar i registreringsuppgifter går du till
th_th: ถ้าคุณต้องการเปลี่ยนแปลง ข้อมูลจดทะเบียน ก็ไปสิ
uk_ua: Якщо вам потрібно внести зміни до реєстраційних даних, перейдіть за посиланням
vi_vn: Nếu bạn cần thay đổi dữ liệu đăng ký, hãy đi tới
