Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: You've selected two times the same name
ar_eg: لقد اخترت مرتين نفس الاسم
da_dk: Du har valgt to gange det samme navn
de_de: Sie haben zweimal denselben Namen ausgewählt
el_gr: Έχετε επιλέξει δύο φορές το ίδιο όνομα
es_es: Has seleccionado dos veces el mismo nombre
fi_fi: Olet valinnut kaksi kertaa saman nimen
fr_be: Vous avez sélectionné deux fois le même nom
hu_hu: Kétszer választotta ki ugyanazt a nevet
id_id: Kau telah memilih dua kali nama yang sama
it_it: Hai selezionato due volte lo stesso nome
ja_jp: 同じ名前を2回選択している
nb_no: Du har valgt det samme navnet to ganger
nl_nl: Je hebt twee keer dezelfde naam gekozen
pl_pl: Wybrae dwa razy t sam nazw
pt_br: Você selecionou duas vezes o mesmo nome
ro_ro: Ați selectat de două ori același nume
ru_ru: Вы выбрали два раза одно и то же имя
sq_al: Ke zgjedhur dy herë të njëjtin emër
sv_se: Du har valt samma namn två gånger
th_th: คุณเลือกสองเท่าของชื่อเดียวกัน
uk_ua: Ви вибрали двічі одне й те саме ім'я
vi_vn: Bạn đã chọn hai lần cùng tên

source: for this field. Chose another one.
ar_eg: لهذا المجال اختر واحداً آخر
da_dk: for dette felt. Vælg en anden.
de_de: für dieses Feld. Wählen Sie ein anderes.
el_gr: για αυτό το πεδίο. Επιλέξτε ένα άλλο.
es_es: para este campo. Elige otro.
fi_fi: tätä kenttää varten. Valitse toinen.
fr_be: pour ce champ. Choisissez-en un autre.
hu_hu: erre a mezőre. Válasszon egy másikat.
id_id: untuk bidang ini. Pilih yang lain.
it_it: per questo campo. Sceglietene un altro.
ja_jp: このフィールドの別のものを選択してください。
nb_no: for dette feltet. Velg en annen.
nl_nl: voor dit veld. Kies een andere.
pl_pl: dla tego pola. Wybierz inn.
pt_br: para este campo. Escolheu outro.
ro_ro: pentru acest câmp. Alegeți altul.
ru_ru: для этого поля. Выберите другую.
sq_al: për këtë fushë. Zgjidh një tjetër.
sv_se: för detta fält. Välj en annan.
th_th: สำหรับสนามนี้ เลือกอีกคนหนึ่ง
uk_ua: для цього поля. Вибрав іншу.
vi_vn: cho lĩnh vực này. Chọn cái khác đi.

source: Remove Plugin
ar_eg: Supprimer le plugin
da_dk: Fjern plugin
de_de: Plugin entfernen
el_gr: Αφαίρεση του Plugin
es_es: Eliminar Plugin
fi_fi: Poista liitännäinen
fr_be: Supprimer le plugin
hu_hu: Plugin eltávolítása
it_it: Rimuovere il plugin
ja_jp: プラグインを削除する
nb_no: Fjern Plugin
nl_nl: Plugin verwijderen
pl_pl: Usu wtyczk
ro_ro: Îndepărtați Plugin-ul
ru_ru: Удалить плагин
sv_se: Ta bort plugin
uk_ua: Видалити плагін

source: You're about to remove the plugin from yout dashboard !!!
ar_eg: Vous êtes sur le point de supprimer le plugin de votre tableau de bord ! !!
da_dk: Du er ved at fjerne plugin'et fra dit instrumentbræt !!!!
de_de: Sie sind dabei, das Plugin aus Ihrem Dashboard zu entfernen !!!
el_gr: Είστε έτοιμοι να αφαιρέσετε το πρόσθετο από το ταμπλό σας !!!
es_es: ¡¡¡Estás a punto de eliminar el plugin de tu panel de control !!!
fi_fi: Olet poistamassa laajennusta kojelaudalta !!!!
fr_be: Vous êtes sur le point de supprimer le plugin de votre tableau de bord ! !!
hu_hu: Azon vagy, hogy eltávolítsd a plugint a műszerfaladról !!!
it_it: Stai per rimuovere il plugin dalla tua dashboard!!!
ja_jp: あなたはダッシュボードからプラグインを削除しようとしている !
nb_no: Du er i ferd med å fjerne pluginet fra dashbordet ditt !!!!
nl_nl: Je staat op het punt de plugin van je dashboard te verwijderen.
pl_pl: Zaraz usuniesz plugin z yout dashboard !!!
ro_ro: Sunteți pe cale să eliminați plugin-ul din tabloul de bord !!!!
ru_ru: Вы собираетесь удалить плагин из своей приборной панели !!!
sv_se: Du är på väg att ta bort insticksprogrammet från din instrumentpanel !!!!
uk_ua: Ви збираєтеся видалити плагін з вашої інформаційної панелі!!!

source: Confirm
ar_eg: تأكيد
da_dk: Bekræft
de_de: Bestätigen Sie
el_gr: Επιβεβαίωση
es_es: Confirmar
fi_fi: Vahvista
fr_be: Confirmer
hu_hu: Megerősítés
id_id: Konfirmasi
it_it: Confermare
ja_jp: 確認
nb_no: Bekreft
nl_nl: Bevestig
pl_pl: Potwierdź
pt_br: Confirme
ro_ro: Confirmați
ru_ru: Подтвердить
sq_al: Konfirmo.
sv_se: Bekräfta
th_th: ยืนยัน
uk_ua: Підтвердити
vi_vn: Xác nhận

source: Dashboard Item
ar_eg: Élément du tableau de bord
da_dk: Instrumentbrættet Element
de_de: Dashboard Element
el_gr: Στοιχείο ταμπλό
es_es: Elemento del cuadro de mandos
fi_fi: Kojelaudan kohde
fr_be: Élément du tableau de bord
hu_hu: Műszerfal elem
it_it: Voce del cruscotto
ja_jp: ダッシュボード項目
nb_no: Element på dashbordet
pl_pl: Pozycja tablicy rozdzielczej
ro_ro: Element de tablou de bord
ru_ru: Элемент приборной панели
sv_se: Objekt i instrumentpanelen
uk_ua: Елемент інформаційної панелі

source: Removed from your dashboard !
ar_eg: Supprimé de votre tableau de bord !
da_dk: Fjernet fra dit instrumentbræt !
de_de: Von Ihrem Armaturenbrett entfernt!
el_gr: Αφαιρέθηκε από το ταμπλό σας !
es_es: ¡Eliminado de su salpicadero !
fi_fi: Poistettu kojelaudalta !
fr_be: Supprimé de votre tableau de bord !
hu_hu: Eltávolítva a műszerfalról !
it_it: Rimosso dal cruscotto!
ja_jp: ダッシュボードから削除されました !
nb_no: Fjernet fra dashbordet!
nl_nl: Verwijderd van uw dashboard!
pl_pl: Usunito z tablicy rozdzielczej !
ro_ro: Eliminat din tabloul de bord !
ru_ru: Удалено с приборной панели!
sv_se: Borttagen från din instrumentpanel!
uk_ua: Видалено з вашої приладової панелі!

source: Please confirm deletion of this document
ar_eg: يرجى تأكيد حذف هذه الوثيقة
da_dk: Bekræft venligst sletning af dette dokument
de_de: Bitte bestätigen Sie die Löschung dieses Dokuments
el_gr: Παρακαλώ επιβεβαιώστε τη διαγραφή αυτού του εγγράφου
es_es: Por favor, confirme la eliminación de este documento
fi_fi: Vahvistakaa tämän asiakirjan poistaminen
fr_be: Merci de confirmer la suppression de ce document
hu_hu: Kérjük, erősítse meg a dokumentum törlését
id_id: Tolong konfirmasi hapus dokumen ini
it_it: Si prega di confermare la cancellazione di questo documento
ja_jp: この文書の削除を確認してください
nb_no: Vennligst bekreft sletting av dette dokumentet
nl_nl: Bevestig de verwijdering van dit document
pl_pl: Prosz potwierdzi usunicie tego dokumentu
pt_br: Favor confirmar a exclusão deste documento
ro_ro: Vă rugăm să confirmați ștergerea acestui document
ru_ru: Пожалуйста, подтвердите удаление этого документа
sq_al: Ju lutem konfirmoni fshirjen e këtij dokumenti
sv_se: Bekräfta att detta dokument har raderats
th_th: กรุณายืนยันการลบเอกสารนี้ด้วยครับ
uk_ua: Будь ласка, підтвердіть видалення цього документа
vi_vn: Xin hãy xác nhận đã xóa tài liệu này

source: Document Delete Confirmation
ar_eg: وثيقة حذف التأكيد
da_dk: Bekræftelse af sletning af dokument
de_de: Dokument Löschbestätigung
el_gr: Επιβεβαίωση διαγραφής εγγράφου
es_es: Confirmación de eliminación de documentos
fi_fi: Asiakirjan poiston vahvistus
fr_be: Confirmation de la suppression du document
hu_hu: Dokumentum törlésének megerősítése
id_id: Dokumen Delete Confirmation
it_it: Conferma di cancellazione del documento
ja_jp: ドキュメント削除確認
nb_no: Bekreftelse på sletting av dokument
nl_nl: Bevestiging verwijderen document
pl_pl: Potwierdzenie usunicia dokumentu
pt_br: Confirmação de eliminação de documentos
ro_ro: Confirmare de ștergere a documentului
ru_ru: Подтверждение удаления документа
sq_al: Dokumenti fshin konfirmimin
sv_se: Bekräftelse för radering av dokument
th_th: เอกสารลบการยืนยัน
uk_ua: Підтвердження видалення документа
vi_vn: Tài liệu xóa bỏ xác nhận

source: Document Title
ar_eg: عنوان الوثائق
da_dk: Dokumentets titel
de_de: Titel des Dokuments
el_gr: Τίτλος εγγράφου
es_es: Título del documento
fi_fi: Asiakirjan otsikko
fr_be: Titre du document
hu_hu: Dokumentum címe
id_id: Dokumen Gelar
it_it: Titolo del documento
ja_jp: ドキュメントタイトル
nb_no: Dokumentets tittel
nl_nl: Titel van het document
pl_pl: Tytu dokumentu
pt_br: Título do documento
ro_ro: Titlul documentului
ru_ru: Название документа
sq_al: Titull i dokumenteve
sv_se: Titel på dokumentet
th_th: เอกสารทิทเทิล
uk_ua: Назва документу
vi_vn: Tài liệu Title

source: Set your Document title
ar_eg: ضع لقب وثيقتك
da_dk: Indstil din dokumenttitel
de_de: Legen Sie den Titel Ihres Dokuments fest
el_gr: Ορίστε τον τίτλο του εγγράφου σας
es_es: Establezca el título de su documento
fi_fi: Aseta asiakirjan otsikko
fr_be: Mettre en place du titre de document
hu_hu: Állítsa be a dokumentum címét
id_id: Atur gelar dokumenmu
it_it: Imposta il titolo del tuo documento
ja_jp: ドキュメントのタイトル設定
nb_no: Angi dokumentets tittel
nl_nl: Stel uw document titel in
pl_pl: Ustaw tytu dokumentu
pt_br: Defina o título do seu documento
ro_ro: Setați titlul documentului dvs.
ru_ru: Задайте название документа
sq_al: vendosni titullin tuaj të dokumentit
sv_se: Ange en titel för dokumentet
th_th: ตั้งชื่อเอกสารของคุณ
uk_ua: Встановіть назву документа
vi_vn: Đặt tên của anh đi

source: Choose your Document Type
ar_eg: اختر نموذج وثيقتك
da_dk: Vælg din dokumenttype
de_de: Wählen Sie Ihren Dokumententyp
el_gr: Επιλέξτε τον τύπο εγγράφου σας
es_es: Elija su tipo de documento
fi_fi: Valitse asiakirjatyyppi
fr_be: Choisir votre type de document
hu_hu: Válassza ki a dokumentum típusát
id_id: Pilih dokumenmu
it_it: Scegli il tuo tipo di documento
ja_jp: ドキュメントタイプの選択
nb_no: Velg dokumenttype
nl_nl: Kies uw documenttype
pl_pl: Wybierz typ dokumentu
pt_br: Escolha o seu Tipo de Documento
ro_ro: Alegeți tipul de document
ru_ru: Выберите тип документа
sq_al: Zgjidh tipin tënd të dokumenteve
sv_se: Välj dokumenttyp
th_th: เลือกประเภทเอกสารของคุณ
uk_ua: Виберіть тип документа
vi_vn: Chọn lựa kiểu tư liệu của anh đi

source: document
ar_eg: الوثيقة
da_dk: dokument
de_de: Dokument
el_gr: έγγραφο
es_es: documento
fi_fi: asiakirja
hu_hu: dokumentum
id_id: Dokumen
it_it: documento
ja_jp: ドキュメント
nb_no: dokument
pl_pl: dokument
pt_br: documento
ru_ru: документ
sq_al: dokument
sv_se: dokument
th_th: เอกสาร
uk_ua: документ
vi_vn: Giấy tờ đâu?

source: video
ar_eg: فيديو
el_gr: βίντεο
fr_be: Vidéo
hu_hu: videó
ja_jp: ビデオ
pl_pl: wideo
pt_br: vídeo
ru_ru: видео
th_th: วิดีโอ
uk_ua: відео

source: audio
ar_eg: الصوت
da_dk: lyd
el_gr: ήχος
ja_jp: オーディオ
nb_no: lyd
pt_br: áudio
ru_ru: аудио
sv_se: ljud
th_th: เสียง
uk_ua: аудіо
vi_vn: Âm thanh

source: Private
ar_eg: خادم
da_dk: Privat
de_de: Privat
el_gr: Ιδιωτικό
es_es: Privado
fi_fi: Yksityinen
fr_be: Privée
hu_hu: Privát
id_id: Prajurit
it_it: Privato
ja_jp: プライベート
nb_no: Privat
nl_nl: Privé
pl_pl: Prywatna
pt_br: Particular
ro_ro: Privat
ru_ru: Частный
sv_se: Privat
th_th: พลทหาร
uk_ua: Рядовий
vi_vn: Binh nhì

source: Document Editor
ar_eg: محرر الوثائق
da_dk: Dokumentredaktør
de_de: Dokument-Editor
el_gr: Επεξεργαστής εγγράφων
es_es: Editor de documentos
fi_fi: Asiakirjan editori
fr_be: Editeur de document
hu_hu: Dokumentumszerkesztő
id_id: Dokumen Editor
it_it: Editor di documenti
ja_jp: ドキュメントエディター
nb_no: Dokumentredigering
nl_nl: Document redacteur
pl_pl: Edytor dokumentów
pt_br: Editor de documentos
ro_ro: Editor de documente
ru_ru: Редактор документов
sq_al: redaktor i dokumenteve
sv_se: Dokumentredaktör
th_th: บรรณาธิการเอกสาร
uk_ua: Редактор документів
vi_vn: Tài liệu biên tập

source: You have to set a Title for your document
ar_eg: عليك أن تضع عنوان لوثيقك
da_dk: Du skal angive en titel for dit dokument
de_de: Sie müssen einen Titel für Ihr Dokument festlegen
el_gr: Πρέπει να ορίσετε έναν τίτλο για το έγγραφό σας
es_es: Tiene que establecer un Título para su documento
fi_fi: Asiakirjalle on määritettävä otsikko
fr_be: Vous devez saisir un titre de pour votre document
hu_hu: Meg kell adnia a dokumentum címét
id_id: Kau harus membuat gelar untuk dokumenmu
it_it: Devi impostare un titolo per il tuo documento
ja_jp: ドキュメントのタイトルを設定する必要があります。
nb_no: Du må angi en tittel for dokumentet ditt
nl_nl: U moet een titel instellen voor uw document
pl_pl: Musisz ustawi Tytu dla swojego dokumentu
pt_br: Você tem que definir um Título para o seu documento
ro_ro: Trebuie să setați un titlu pentru documentul dvs.
ru_ru: Вы должны задать заголовок для документа
sq_al: Duhet të vendosësh Titullin për dokumentin tënd
sv_se: Du måste ange en titel för dokumentet.
th_th: คุณต้องตั้งเอกสารให้ทิทเทิลฟัง
uk_ua: Ви маєте задати заголовок для вашого документа
vi_vn: Anh phải đặt một tờ Title cho tài liệu của mình

source: Icon
da_dk: Ikon
el_gr: Εικονίδιο
es_es: Icono
fi_fi: Kuvake
fr_be: Icône
hu_hu: Ikon
it_it: Icona
ja_jp: アイコン
nb_no: Ikon
nl_nl: Icoon
pl_pl: Ikona
pt_br: Ícone
ro_ro: Icoana
ru_ru: Икона
sq_al: ikonë.
sv_se: Ikon
uk_ua: Ікона

source: Actions
ar_eg: الإجراءات
da_dk: Foranstaltninger
de_de: Aktionen
el_gr: Δράσεις
es_es: Acciones
fi_fi: Toimet
hu_hu: Tevékenységek
it_it: Azioni
ja_jp: アクション
nb_no: Tiltak
nl_nl: Acties
pl_pl: Dziaania
pt_br: Ações
ro_ro: Acțiuni
ru_ru: Действия
sq_al: Veprime.
sv_se: Åtgärder
th_th: เริ่มได้
uk_ua: Дії
vi_vn: Diễn

source: Modification Date
ar_eg: موعد التعديل
da_dk: Ændringsdato
de_de: Datum der Änderung
el_gr: Ημερομηνία τροποποίησης
es_es: Fecha de modificación
fi_fi: Muutospäivämäärä
fr_be: Date de modifcation
hu_hu: Módosítás dátuma
id_id: Modifikasi Date
it_it: Data di modifica
ja_jp: 修正日
nb_no: Endringsdato
nl_nl: Wijzigingsdatum
pl_pl: Data zmiany
pt_br: Data de modificação
ro_ro: Data modificării
ru_ru: Дата модификации
sq_al: Takim për modifikim
sv_se: Datum för ändring
th_th: ปรับเปลี่ยน
uk_ua: Дата зміни Дата зміни
vi_vn: Ngày cải tiến

source: Type
ar_eg: النوع
de_de: Typ
el_gr: Τύπος
es_es: Tipo
fi_fi: Tyyppi
hu_hu: Típus
id_id: Ketik
it_it: Tipo
ja_jp: タイプ
pl_pl: Typ
pt_br: Tipo
ro_ro: Tip
ru_ru: Тип
sq_al: Tip
sv_se: Typ
th_th: พิมพ์
uk_ua: Тип
vi_vn: Gõ.

source: Size
ar_eg: الحجم
da_dk: Størrelse
de_de: Größe
el_gr: Μέγεθος
es_es: Tamaño
fi_fi: Koko
fr_be: Taille
hu_hu: Méret
id_id: Ukuran
it_it: Dimensione
ja_jp: サイズ
nb_no: Størrelse
nl_nl: Maat
pl_pl: Rozmiar
pt_br: Tamanho
ro_ro: Dimensiune
ru_ru: Размер
sq_al: përmasa
sv_se: Storlek
th_th: ขนาด
uk_ua: Розмір
vi_vn: Kích cỡ.

source: Delete
ar_eg: تحذف
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή
es_es: Borrar
fi_fi: Poista
fr_be: Supprimer
hu_hu: Törölje a címet.
id_id: Hapus
it_it: Cancellare
ja_jp: 削除
nb_no: Slett
pl_pl: Usu
pt_br: Eliminar
ro_ro: Ștergeți
ru_ru: Удалить
sq_al: Fshije.
sv_se: Ta bort
th_th: ลบ
uk_ua: Видалити
vi_vn: Xóa

source: You are about to delete several items together
ar_eg: أنت على وشك حذف عدة أشياء معاً
da_dk: Du er ved at slette flere elementer sammen
de_de: Sie sind dabei, mehrere Objekte zusammen zu löschen
el_gr: Πρόκειται να διαγράψετε πολλά στοιχεία μαζί
es_es: Está a punto de eliminar varios elementos juntos
fi_fi: Olet poistamassa useita kohteita yhdessä
fr_be: Vous êtes sur le point de supprimer plusieurs éléments ensemble
hu_hu: Több elemet kíván együttesen törölni
id_id: Kau akan menghapus beberapa barang bersama
it_it: Stai per cancellare diversi elementi insieme
ja_jp: 複数のアイテムをまとめて削除しようとしている
nb_no: Du er i ferd med å slette flere elementer sammen
nl_nl: U staat op het punt om meerdere items tegelijk te verwijderen
pl_pl: Zamierzasz usun kilka elementów razem
pt_br: Você está prestes a eliminar vários itens juntos
ro_ro: Sunteți pe cale să ștergeți mai multe elemente împreună
ru_ru: Вы собираетесь удалить несколько элементов вместе
sq_al: Do të fshini disa sende së bashku
sv_se: Du är på väg att radera flera objekt tillsammans
th_th: คุณกำลังจะลบสิ่งของที่เหลืออยู่ด้วยกัน
uk_ua: Ви збираєтеся видалити кілька елементів разом
vi_vn: Anh sắp sửa xóa nhiều thứ cùng nhau

source: You're about to remove an item
ar_eg: أنت على وشك إزالة عنصر
da_dk: Du er ved at fjerne en vare
de_de: Sie sind dabei, einen Artikel zu entfernen
el_gr: Πρόκειται να αφαιρέσετε ένα στοιχείο
es_es: Estás a punto de eliminar un elemento
fi_fi: Olet poistamassa kohdetta
fr_be: Vous êtes sur le point de supprimer un élément
hu_hu: Egy elemet készül eltávolítani
id_id: Kau akan mengeluarkan barang
it_it: Stai per rimuovere un elemento
ja_jp: アイテムを削除しようとしている
nb_no: Du er i ferd med å fjerne et element
nl_nl: Je staat op het punt om een item te verwijderen
pl_pl: Zamierzasz usun element
pt_br: Você está prestes a remover um item
ro_ro: Sunteți pe cale să eliminați un element
ru_ru: Вы собираетесь удалить элемент
sq_al: Do të heqësh një send
sv_se: Du är på väg att ta bort ett objekt
th_th: คุณกำลังจะถอนของออก
uk_ua: Ви збираєтеся видалити елемент
vi_vn: Anh sắp sửa bỏ một món đồ

source: This can't be undone !!!!
ar_eg: لا يمكن إلغاء هذا !"
da_dk: Dette kan ikke gøres om igen !!!!
de_de: Das kann nicht rückgängig gemacht werden !!!!
el_gr: Αυτό δεν μπορεί να αναιρεθεί !!!!
es_es: ¡¡¡¡Esto no se puede deshacer !!!!
fi_fi: Tätä ei voi perua !!!!
fr_be: Cette action ne pourra pas être annulée !!!!
hu_hu: Ezt nem lehet visszacsinálni !!!!
id_id: Ini tidak bisa dibatalkan! !" Ugh!
it_it: Questo non può essere annullato !!!!
ja_jp: これは元に戻せません !!!!
nb_no: Dette kan ikke gjøres om !!!!
nl_nl: Dit kan niet ongedaan worden gemaakt !!!!
pl_pl: Tego nie da si cofn !!!!
pt_br: Isto não pode ser desfeito !!!!
ro_ro: Asta nu poate fi anulat !!!!
ru_ru: Этого не отменить !!!!
sq_al: Kjo nuk mund të prishet! !!!!
sv_se: Detta kan inte göras ogjort !!!!
th_th: นี่มันไม่ได้ !!!
uk_ua: Це не можна скасувати !!!!
vi_vn: Chuyện này không thể hủy được! !!!

source: You've to select at least one line !!!
ar_eg: يجب أن تختار على الأقل سطراً واحداً !
da_dk: Du skal vælge mindst én linje !!!
de_de: Sie müssen mindestens eine Zeile auswählen!!!
el_gr: Πρέπει να επιλέξετε τουλάχιστον μία γραμμή !!!
es_es: ¡¡¡Tienes que seleccionar al menos una línea !!!
fi_fi: Sinun on valittava vähintään yksi rivi !!!!
fr_be: Vous devez sélectionner au moins une ligne !!!
hu_hu: Legalább egy sort ki kell választanod !!!
id_id: Kau harus memilih setidaknya satu baris! !
it_it: Dovete selezionare almeno una linea!!!
ja_jp: 最低でも1つのラインを選択しなければなりません!!!
nb_no: Du må velge minst én linje !!!!
nl_nl: Je moet minstens één lijn kiezen!!!
pl_pl: Musisz wybra co najmniej jedn lini !!!
pt_br: Você tem que selecionar pelo menos uma linha!!!
ro_ro: Trebuie să selectați cel puțin o linie!!!
ru_ru: Вы должны выбрать хотя бы одну линию!!!
sq_al: Duhet të zgjedhësh të paktën një vijë! !
sv_se: Du måste välja minst en rad !!!!
th_th: เธอต้องเลือกอย่างน้อยก็หนึ่งแถว! !
uk_ua: Ви повинні вибрати хоча б один рядок!!!
vi_vn: Bạn phải chọn ít nhất một dòng !! !

source: Create a Folder
ar_eg: إنشاء مجلد
da_dk: Opret en mappe
de_de: Erstellen eines Ordners
el_gr: Δημιουργία φακέλου
es_es: Crear una carpeta
fi_fi: Luo kansio
id_id: Membuat Folder
it_it: Creare una cartella
ja_jp: フォルダの作成
nl_nl: Een map maken
pl_pl: Utwórz folder
ro_ro: Crearea unui dosar
uk_ua: Створити папку

source: Set your Folder name
ar_eg: ضع اسمك
da_dk: Indstil navnet på din mappe
de_de: Legen Sie Ihren Ordnernamen fest
el_gr: Ορίστε το όνομα του φακέλου σας
es_es: Establezca el nombre de su carpeta
fi_fi: Aseta kansion nimi
fr_be: Sélectionner un nom de dossier
hu_hu: Állítsa be a mappa nevét
id_id: Atur nama Folder-mu
it_it: Imposta il nome della tua cartella
ja_jp: フォルダー名の設定
nb_no: Angi mappenavn
nl_nl: Stel uw mapnaam in
pl_pl: Ustaw nazw folderu
pt_br: Defina o seu nome de pasta
ro_ro: Setați numele dosarului dvs.
ru_ru: Задайте имя папки
sq_al: vendos emrin tënd folder
sv_se: Ange ditt mappnamn
th_th: ตั้งชื่อพันธุ์ของคุณ
uk_ua: Встановіть ім'я папки
vi_vn: Đặt tên thư mục của cậu

source: Actualize files
ar_eg: تفعيل الملفات
da_dk: Aktualiser filer
de_de: Dateien aktualisieren
el_gr: Επικαιροποίηση αρχείων
es_es: Actualizar archivos
fi_fi: Aktivoi tiedostot
id_id: Mengaktualisasikan file
it_it: Attualizzare i file
ja_jp: アクチュアライズファイル
nl_nl: Bestanden actualiseren
pl_pl: Aktualizuj pliki
ro_ro: Actualizați fișierele
uk_ua: Актуалізація файлів

source: preview currently being created
da_dk: forhåndsvisning, der er ved at blive oprettet
de_de: Vorschau wird gerade erstellt
it_it: anteprima in corso di creazione
pl_pl: podgld jest obecnie tworzony
uk_ua: попередній перегляд наразі створюється

source: Set a File/Folder name
ar_eg: ضع اسم ملف/فولدر
da_dk: Indstil et fil/mappenavn
de_de: Einen Datei-/Ordnernamen festlegen
el_gr: Ορισμός ονόματος αρχείου/φακέλου
es_es: Establecer un nombre de archivo/carpeta
fi_fi: Tiedoston/kansioiden nimen asettaminen
fr_be: Sélectionner un nom de Fichier/dossier
hu_hu: Fájl/mappa nevének beállítása
id_id: Atur nama File/Folder
it_it: Impostare un nome di file/cartella
ja_jp: ファイル/フォルダ名の設定
nb_no: Angi et fil-/mappenavn
nl_nl: Een bestands-/mapnaam instellen
pl_pl: Ustawianie nazwy pliku/folderu
pt_br: Definir um nome de arquivo/pasta
ro_ro: Setați un nume de fișier/folder
ru_ru: Задайте имя файла/папки
sq_al: vendos emrin e filmit/folder
sv_se: Ange ett fil-/mappnamn
th_th: ตั้งชื่อให้ไฟล์กับโวลเดอร์
uk_ua: Задати ім'я файлу/папки
vi_vn: Hãy đặt tên cho File/Folder

source: Download Error
da_dk: Download fejl
de_de: Fehler herunterladen
it_it: Scarica l'errore
pl_pl: Bd pobierania
uk_ua: Помилка завантаження

source: User
ar_eg: المستخدم
da_dk: Bruger
de_de: Benutzer
el_gr: Χρήστης
es_es: Usuario
fi_fi: Käyttäjä
fr_be: Utilisateur
hu_hu: Felhasználó
id_id: Pengguna
it_it: Utente
ja_jp: ユーザー
nb_no: Bruker
nl_nl: Gebruiker
pl_pl: Użytkownik
pt_br: Utilizador
ro_ro: Utilizator
ru_ru: Пользователь
sq_al: përdorues.
sv_se: Användare
th_th: ผู้ใช้
uk_ua: Користувач
vi_vn: Người dùng

source: Are you sure you want to stop sharing for selected users?
ar_eg: هل تريد بالتأكيد إيقاف المشاركة لمستخدمين محددين؟
da_dk: Er du sikker på, at du vil stoppe deling for udvalgte brugere?
de_de: Sind Sie sicher, dass Sie die Freigabe für ausgewählte Benutzer beenden möchten?
el_gr: Είστε σίγουροι ότι θέλετε να σταματήσετε την κοινή χρήση για επιλεγμένους χρήστες;
es_es: ¿Estás seguro de que quieres dejar de compartir para los usuarios seleccionados?
fi_fi: Oletko varma, että haluat lopettaa jakamisen valituille käyttäjille?
it_it: Siete sicuri di voler interrompere la condivisione per gli utenti selezionati?
ja_jp: 選択したユーザーの共有を停止してもよろしいですか？
nl_nl: Weet je zeker dat je het delen voor geselecteerde gebruikers wilt stoppen?
pl_pl: Czy na pewno chcesz zatrzyma udostpnianie dla wybranych użytkowników?
uk_ua: Ви впевнені, що хочете припинити надання спільного доступу для вибраних користувачів?

source: Are you sure, you want to stop all sharing ?
ar_eg: هل أنت متأكد من أنك تريد إيقاف جميع المشاركات؟
da_dk: Er du sikker på, at du vil stoppe al deling?
de_de: Sind Sie sicher, dass Sie die gemeinsame Nutzung einstellen wollen?
el_gr: Είσαι σίγουρος ότι θέλεις να σταματήσεις την κοινή χρήση;
es_es: ¿Estás seguro de que quieres dejar de compartir?
fi_fi: Oletko varma, että haluat lopettaa kaiken jakamisen?
it_it: Sei sicuro di voler interrompere tutte le condivisioni?
ja_jp: 本当にすべての共有を止めたいのですか？
nl_nl: Weet je zeker dat je al het delen wilt stoppen?
pl_pl: Jeste pewien, że chcesz zatrzyma wszelkie udostpnianie?
uk_ua: Ви впевнені, що хочете припинити ділитися?

source: Tracking
ar_eg: التعقب
da_dk: Sporing
de_de: Nachverfolgung
el_gr: Παρακολούθηση
es_es: Seguimiento de
fi_fi: Seuranta
fr_be: Suivi
hu_hu: Nyomon követés
id_id: Melacak
it_it: Monitoraggio di
ja_jp: トラッキング
nb_no: Sporing
nl_nl: Volgen
pl_pl: ledzenie strony
pt_br: Rastreamento
ro_ro: Urmărire
ru_ru: Отслеживание
sq_al: gjurmimi.
sv_se: Spårning av
th_th: ตามรอย
uk_ua: Відстеження
vi_vn: Đang truy tìm

source: Attention
ar_eg: انتباه
da_dk: Opmærksomhed
de_de: Achtung
el_gr: Προσοχή
es_es: Atención
fi_fi: Huomio
hu_hu: Figyelem
id_id: Perhatian
it_it: Attenzione
ja_jp: 注目
nb_no: Oppmerksomhet
nl_nl: Attentie
pl_pl: Uwaga
pt_br: Atenção
ro_ro: Atenție
ru_ru: Внимание
sq_al: vëmendje
sv_se: Uppmärksamhet
th_th: โปรดทราบ
uk_ua: Увага!
vi_vn: Chú ý
