Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Girl
ar_eg: فتاة
da_dk: Pige
de_de: Mädchen
el_gr: Κορίτσι
es_es: Chica
fi_fi: Tyttö
fr_be: Fille
hu_hu: Lány
it_it: Ragazza
ja_jp: ガール
nb_no: Jente
nl_nl: Meisje
pl_pl: Dziewczyna
pt_br: Menina
ro_ro: Fata
ru_ru: Девушка
sq_al: Vajzë.
sv_se: Flicka
th_th: สาวน้อย
uk_ua: Дівчино.
vi_vn: Cô gái

source: Age
ar_eg: العمر
da_dk: Alder
de_de: Alter
el_gr: Ηλικία
es_es: Edad
fi_fi: Ikä
fr_be: Âge
hu_hu: Kor
id_id: Umur
it_it: Età
ja_jp: 年齢
nb_no: Alder
nl_nl: Leeftijd
pl_pl: Wiek
pt_br: Idade
ro_ro: Vârsta
ru_ru: Возраст
sq_al: Mosha
sv_se: Ålder
th_th: อายุ
uk_ua: Вік
vi_vn: Tuổi tác.

source: Mobile
ar_eg: النقل
da_dk: Mobil
de_de: Mobil
el_gr: Κινητό
es_es: Móviles
fi_fi: Mobiili
fr_be: Téléphone Portable
hu_hu: Mobil
ja_jp: モバイル
nb_no: Mobil
nl_nl: Mobiel
pt_br: Telemóvel
ro_ro: Mobil
ru_ru: Мобильный
sq_al: lëvizni.
sv_se: Mobil
th_th: โมบิล
uk_ua: Мобільний

source: Home Phone
ar_eg: هاتف منزلي
da_dk: Hjemme telefon
de_de: Telefon zu Hause
el_gr: Οικιακό τηλέφωνο
es_es: Teléfono de casa
fi_fi: Kotipuhelin
fr_be: Téléphone Portable
hu_hu: Otthoni telefon
id_id: Telepon rumah
it_it: Telefono di casa
ja_jp: 自宅電話番号
nb_no: Hjem Telefon
nl_nl: Huistelefoon
pl_pl: Telefon domowy
pt_br: Telefone Residencial
ro_ro: Telefonul de acasă
ru_ru: Домашний телефон
sq_al: Telefoni shtëpiak
sv_se: Hemtelefon
th_th: โฮมโทรศัพท์
uk_ua: Домашній телефон
vi_vn: Điện thoại nhà

source: Home Address
ar_eg: العنوان المنزلي
da_dk: Hjemmeadresse
de_de: Wohnanschrift
el_gr: Διεύθυνση κατοικίας
es_es: Dirección de la casa
fi_fi: Kotiosoite
fr_be: Adresse personnelle
hu_hu: Lakcím
id_id: Alamat rumah
it_it: Indirizzo di casa
ja_jp: ホームアドレス
nb_no: Hjemmeadresse
nl_nl: Thuisadres
pl_pl: Adres domowy
pt_br: Endereço de casa
ro_ro: Adresa de domiciliu
ru_ru: Домашний адрес
sq_al: Adresa shtëpiake
sv_se: Hemadress
th_th: ที่อยู่บ้าน
uk_ua: Домашня адреса
vi_vn: Địa chỉ nhà

source: Dad Name
ar_eg: اسم أبي
da_dk: Navn på far
de_de: Name des Vaters
el_gr: Όνομα μπαμπά
es_es: Nombre del padre
fi_fi: Isän nimi
fr_be: Nom du père
hu_hu: Apa neve
id_id: Ayah bernama
it_it: Nome del papà
ja_jp: お父さんの名前
nb_no: Far Navn
nl_nl: Naam vader
pl_pl: Imi ojca
pt_br: Nome do pai
ro_ro: Numele tatălui
ru_ru: Имя отца
sq_al: Emri i babait
sv_se: Pappas namn
th_th: พ่อ ชื่อ
uk_ua: Тато Ім'я
vi_vn: Tên bố

source: Dad Email
ar_eg: بريد أبي الإلكتروني
da_dk: Far E-mail
de_de: Papa E-Mail
el_gr: Μπαμπάς Email
es_es: Correo electrónico de papá
fi_fi: Isä Sähköposti
fr_be: Email du père
hu_hu: Apa e-mail
id_id: Ayah Email
it_it: Papà Email
ja_jp: パパのEメール
nb_no: Far E-post
nl_nl: Papa Email
pl_pl: Tata Email
pt_br: E-mail do pai
ro_ro: Tata Email
ru_ru: Электронная почта отца
sq_al: babi email
sv_se: Pappas e-postadress
th_th: พ่อ อีเมล
uk_ua: Тато Електронна пошта
vi_vn: Cha Email

source: Mom Name
ar_eg: اسم أمي
da_dk: Mor Navn
de_de: Name der Mutter
el_gr: Όνομα μαμάς
es_es: Nombre de la madre
fi_fi: Äidin nimi
fr_be: Nom de la mère
hu_hu: Anya neve
id_id: Ibu bernama
it_it: Nome della mamma
ja_jp: ママの名前
nb_no: Mor Navn
nl_nl: Naam moeder
pl_pl: Mama Imi
pt_br: Nome da Mãe
ro_ro: Numele mamei
ru_ru: Имя мамы
sq_al: Emri i mamit
sv_se: Mammas namn
th_th: แม่ชื่อ
uk_ua: Ім'я мами
vi_vn: Tên mẹ

source: Mom Mobile
ar_eg: أمي المتنقلة
da_dk: Mor Mobile
de_de: Mama Mobil
el_gr: Κινητό μαμά
es_es: Mamá móvil
fi_fi: Äiti Mobile
fr_be: Portable de la mère
hu_hu: Anya mobil
id_id: Mobile Mobile
it_it: Mamma Mobile
ja_jp: ママモバイル
nb_no: Mamma Mobil
nl_nl: Mamma Mobiel
pt_br: Mãe Móvel
ro_ro: Mamă mobilă
ru_ru: Мамин мобильник
sq_al: Mami Mobile
sv_se: Mamma Mobile
th_th: แม่ โมบีล
uk_ua: Мама Мобайл
vi_vn: Mẹ Mobile

source: Mom Email
ar_eg: بريد أمي الإلكتروني
da_dk: E-mail til mor
de_de: Mutter E-Mail
el_gr: Μαμά Email
es_es: Correo electrónico de la madre
fi_fi: Äiti Sähköposti
fr_be: Email Mère
hu_hu: Anya e-mail
id_id: Ibu Email
it_it: Mamma Email
ja_jp: ママのEメール
nb_no: Mor E-post
nl_nl: Mam Email
pl_pl: Mama Email
pt_br: E-mail da mãe
ro_ro: Mama Email
ru_ru: Электронная почта мамы
sq_al: Mami e-mail
sv_se: E-post till mamma
th_th: แม่ อีเมล
uk_ua: Email мами
vi_vn: Mẹ Email

source: Remove Students from Cart
ar_eg: أزل الطلاب من العربة
da_dk: Fjern elever fra indkøbskurven
de_de: Schüler aus dem Warenkorb entfernen
el_gr: Αφαίρεση μαθητών από το καλάθι
es_es: Eliminar estudiantes de la cesta
fi_fi: Poista opiskelijat ostoskorista
fr_be: Supprimer les Etudiants du Panier
hu_hu: Diákok eltávolítása a kosárból
id_id: Lepaskan siswa dari Cart
it_it: Rimuovi gli studenti dal carrello
ja_jp: カートから生徒を削除
nb_no: Fjern studenter fra handlekurven
nl_nl: Studenten verwijderen uit winkelwagen
pl_pl: Usu uczniów z koszyka
pt_br: Retirar Alunos do Carrinho
ro_ro: Scoateți studenții din coș
ru_ru: Удалить студентов из корзины
sq_al: largoni studentët nga karrti
sv_se: Ta bort elever från kundvagnen
th_th: เอานักเรียนที่อยู่ในรถ
uk_ua: Видалити учнів з кошика
vi_vn: Hãy loại bỏ học sinh khỏi Cart

source: Add Students to Cart
ar_eg: أضف الطلاب إلى العربة
da_dk: Tilføj elever til indkøbskurv
de_de: Schüler zum Warenkorb hinzufügen
el_gr: Προσθήκη μαθητών στο καλάθι
es_es: Añadir estudiantes a la cesta
fi_fi: Lisää opiskelijoita ostoskoriin
fr_be: Ajouter les Etudiants au Panier
hu_hu: Diákok hozzáadása a kosárhoz
id_id: Tambahkan mahasiswa ke Cart
it_it: Aggiungi studenti al carrello
ja_jp: 生徒をカートに入れる
nb_no: Legg studenter i handlekurven
nl_nl: Studenten toevoegen aan winkelwagen
pl_pl: Dodaj uczniów do koszyka
pt_br: Adicionar Alunos ao Carrinho
ro_ro: Adăugați studenți în coș
ru_ru: Добавить студентов в корзину
sq_al: shtoji studentët në karrt
sv_se: Lägg till elever i varukorgen
th_th: เพิ่มนักเรียนที่เข้ารหัส
uk_ua: Додати учнів до кошика
vi_vn: Thêm sinh viên vào Cart

source: Remove Teachers from Cart
ar_eg: أزل المعلمين من العربة
da_dk: Fjern lærere fra indkøbskurven
de_de: Teachers aus dem Warenkorb entfernen
el_gr: Αφαιρέστε τους δασκάλους από το καλάθι
es_es: Quitar a los profesores de la cesta
fi_fi: Poista opettajat ostoskorista
fr_be: Supprimer les Moniteurs du Panier
hu_hu: Tanárok eltávolítása a kosárból
id_id: Lepaskan Guru dari Cart
it_it: Rimuovi gli insegnanti dal carrello
ja_jp: カートから講師を削除
nb_no: Fjern lærere fra handlekurven
nl_nl: Verwijder Leraren uit Winkelwagen
pl_pl: Usu nauczycieli z koszyka
pt_br: Retirar os professores do carrinho
ro_ro: Scoateți profesorii din coș
ru_ru: Удалить учителя из корзины
sq_al: largoni mësuesit nga karroca
sv_se: Ta bort lärare från varukorgen
th_th: เอาครูจากรถเข็น
uk_ua: Видалити вчителів з кошика
vi_vn: Đưa giáo viên ra khỏi Cart

source: Add Teachers to Cart
ar_eg: أضف معلمين إلى العربة
da_dk: Tilføj lærere til indkøbskurv
de_de: Lehrer in den Warenkorb legen
el_gr: Προσθήκη δασκάλων στο καλάθι
es_es: Añadir profesores a la cesta
fi_fi: Lisää opettajat ostoskoriin
fr_be: Ajouter les Moniteurs au Panier
hu_hu: Tanárok hozzáadása a kosárhoz
id_id: Tambahkan Guru ke Cart
it_it: Aggiungi insegnanti al carrello
ja_jp: 先生をカートに入れる
nb_no: Legg til lærere i handlekurven
nl_nl: Leraren in winkelwagen
pl_pl: Dodaj Nauczyciele do koszyka
pt_br: Adicionar Professores ao Carrinho
ro_ro: Adaugă profesori în coș
ru_ru: Добавить учителя в корзину
sq_al: shto mësuesit në cart
sv_se: Lägg till lärare i varukorgen
th_th: เพิ่มครูเข้ารหัส
uk_ua: Додати вчителів до кошика
vi_vn: Thêm giáo viên vào Cart

source: Select the event Type you would like to use to create the Attendance
ar_eg: اختر الحدث الذي تود استخدامه لإنشاء الحضور
da_dk: Vælg den begivenhedstype, du vil bruge til at oprette fremmøde
de_de: Wählen Sie den Ereignistyp aus, den Sie für die Erstellung der Anwesenheit verwenden möchten
el_gr: Επιλέξτε τον Τύπο συμβάντος που θέλετε να χρησιμοποιήσετε για να δημιουργήσετε το Attendance.
es_es: Seleccione el Tipo de evento que desea utilizar para crear la Asistencia
fi_fi: Valitse tapahtumatyyppi, jota haluat käyttää läsnäolotietojen luomiseen.
fr_be: Sélectionner le type d'événement pour faire l'appel
hu_hu: Válassza ki az eseménytípust, amelyet a jelenléti ív létrehozásához használni szeretne.
id_id: Memilih peristiwa yang ingin kau gunakan untuk menciptakan Attendance
it_it: Selezionare il tipo di evento che si desidera utilizzare per creare l'Attendance
ja_jp: Attendanceの作成に使用するイベントタイプを選択します。
nb_no: Velg arrangementstypen du vil bruke til å opprette oppmøtet.
nl_nl: Selecteer het gebeurtenistype dat u wilt gebruiken om de aanwezigheid te creëren
pl_pl: Wybierz typ zdarzenia, którego chcesz uży do utworzenia frekwencji.
pt_br: Selecione o tipo de evento que você gostaria de usar para criar a Participação
ro_ro: Selectați tipul de eveniment pe care doriți să îl utilizați pentru a crea prezența
ru_ru: Выберите тип события, который вы хотите использовать для создания посещаемости
sq_al: Zgjidh ngjarjen që do të doje ta përdorje për të krijuar shoqërinë
sv_se: Välj den händelsetyp som du vill använda för att skapa närvaron.
th_th: เลือกสิ่งที่คุณต้องการ ที่จะใช้สร้างการประท้วง
uk_ua: Виберіть тип події, який ви хочете використовувати для створення відвідуваності
vi_vn: Chọn sự kiện mà bạn muốn dùng để tạo ra sự tham dự

source: Create Event With Students
ar_eg: خلق مناسبة مع الطلاب
da_dk: Opret begivenhed med studerende
de_de: Veranstaltung mit Schülern erstellen
el_gr: Δημιουργία εκδήλωσης με μαθητές
es_es: Crear un evento con los estudiantes
fi_fi: Luo tapahtuma opiskelijoiden kanssa
fr_be: Créer l'événement avec les étudiants
hu_hu: Esemény létrehozása diákokkal
id_id: Buat Event With Students
it_it: Creare un evento con gli studenti
ja_jp: 学生と一緒にイベントを作る
nb_no: Opprett arrangement med studenter
nl_nl: Evenement met studenten creëren
pl_pl: Tworzenie wydarze z udziaem uczniów
pt_br: Criar Evento com Estudantes
ro_ro: Creați un eveniment cu studenții
ru_ru: Создайте мероприятие с участием студентов
sq_al: të bëjmë prova me studentët
sv_se: Skapa evenemang med elever
th_th: สร้างมือกับนักเรียน
uk_ua: Створіть подію зі студентами
vi_vn: Tạo dựng Event với các sinh viên

source: Be careful! You are about to create or recreate an event of this Sunday school class to call the register.
ar_eg: كن حذرا! أنت على وشك أن تنشئ أو تعيد تنظيم حدث من صف مدرسة الأحد هذا للإتصال بالسجل
da_dk: Vær forsigtig! Du er ved at oprette eller genskabe en begivenhed i denne søndagsskoleklasse for at ringe til kassen.
de_de: Seien Sie vorsichtig! Sie sind dabei, ein Ereignis dieser Sonntagsschulklasse zu erstellen oder neu zu erstellen, um das Register aufzurufen.
el_gr: Προσοχή! Πρόκειται να δημιουργήσετε ή να αναδημιουργήσετε ένα γεγονός αυτής της τάξης του κατηχητικού σχολείου για να καλέσετε το μητρώο.
es_es: Tenga cuidado. Estás a punto de crear o recrear un evento de esta clase de escuela dominical para llamar al registro.
fi_fi: Ole varovainen! Olet luomassa tai luomassa uudelleen tämän pyhäkoululuokan tapahtumaa, jotta voit soittaa rekisteriin.
fr_be: Attention ! Vous êtes sur le point de créer ou recréer un événement pour ce groupe école du dimanche afin de faire l'appel.
hu_hu: Légy óvatos! Most készülsz létrehozni vagy újrateremteni ennek a vasárnapi iskolai osztálynak egy eseményét, hogy felhívd a nyilvántartást.
id_id: Hati-hati! Kau akan menciptakan atau menciptakan ulang peristiwa di kelas sekolah Minggu ini untuk memanggil kasir.
it_it: Fate attenzione! State per creare o ricreare un evento di questa classe di scuola domenicale per chiamare il registro.
ja_jp: 気をつけてくださいね。あなたは、この日曜学校のクラスのイベントを作ったり、再現したりして、レジを呼ぼうとしています。
nb_no: Vær forsiktig! Du er i ferd med å opprette eller gjenskape en hendelse for denne søndagsskoleklassen for å ringe registeret.
nl_nl: Wees voorzichtig! Je staat op het punt om een gebeurtenis van deze zondagsschool klas te creëren of te herscheppen om het register te bellen.
pl_pl: Bdź ostrożny! Masz zamiar stworzy lub odtworzy wydarzenie z tej klasy szkóki niedzielnej, aby zadzwoni do rejestru.
pt_br: Tenha cuidado! Você está prestes a criar ou recriar um evento desta classe da escola dominical para chamar a inscrição.
ro_ro: Aveți grijă! Sunteți pe cale să creați sau să recreați un eveniment al acestei clase de școală duminicală pentru a apela la registru.
ru_ru: Будьте внимательны! Вы собираетесь создать или воссоздать событие этого класса воскресной школы, чтобы позвонить в кассу.
sq_al: Kujdes! Do të krijosh ose do të rikrijosh një ngjarje të kësaj klase të së dielës për ta thirrur regjistrin.
sv_se: Var försiktig! Du är på väg att skapa eller återskapa en händelse i denna söndagsskoleklass för att ringa in registret.
th_th: ระวังด้วย! คุณกำลังจะสร้าง หรือสร้างงานวิชาโรงเรียนวันอาทิตย์ เพื่อโทรหาเงินทะเบียน
uk_ua: Будьте уважні! Ви збираєтеся створити або відтворити подію цього заняття недільної школи, щоб зателефонувати в реєстратуру.
vi_vn: Cẩn thận! Bạn sắp tạo ra hoặc tái tạo một sự kiện của lớp học ngày Chủ nhật này để gọi cho máy đăng ký.

source: If the event are already created, go to the "Events" menu and then "Call the register".
ar_eg: إذا تم إنشاء الحدث بالفعل، اذهب إلى قائمة "الأحداث" ثم "اتصل بالسجل".
da_dk: Hvis arrangementet allerede er oprettet, skal du gå til menuen "Arrangementer" og derefter "Kald på registeret".
de_de: Wenn die Veranstaltung bereits erstellt wurde, gehen Sie zum Menü "Veranstaltungen" und dann "Register aufrufen".
el_gr: Εάν η εκδήλωση έχει ήδη δημιουργηθεί, μεταβείτε στο μενού "Εκδηλώσεις" και, στη συνέχεια, "Κλήση στο μητρώο".
es_es: Si el evento ya está creado, vaya al menú "Eventos" y luego "Llamar al registro".
fi_fi: Jos tapahtuma on jo luotu, siirry "Tapahtumat"-valikkoon ja sitten "Soita rekisteriin".
fr_be: Si cet événement est déjà créé, aller dans le menu "Evénements" puis "Faire l'appel".
hu_hu: Ha az esemény már létre van hozva, lépjen az "Események" menübe, majd a "Hívja fel a nyilvántartást" menüpontra.
id_id: Jika acara ini sudah dibuat, pergi ke menu "Events" dan kemudian "Call the register".
it_it: Se l'evento è già stato creato, vai al menu "Eventi" e poi "Chiama il registro".
ja_jp: すでにイベントが作成されている場合は、「イベント」メニューから「レジへの呼び出し」を行ってください。
nb_no: Hvis arrangementet allerede er opprettet, går du til menyen "Events" og deretter "Call the register".
nl_nl: Als het evenement al is aangemaakt, ga dan naar het menu "Evenementen" en vervolgens naar "Het register oproepen".
pl_pl: Jeli wydarzenie jest już utworzone, przejdź do menu "Wydarzenia", a nastpnie "Zadzwo do rejestru".
pt_br: Se o evento já estiver criado, vá para o menu "Eventos" e depois "Chamar o registo".
ro_ro: În cazul în care evenimentul este deja creat, accesați meniul "Evenimente" și apoi "Apelare registru".
ru_ru: Если мероприятие уже создано, перейдите в меню "Мероприятия", а затем "Вызов кассы".
sq_al: Nëse veprimtaria tashmë është krijuar, shko tek menuja e "ngjarjeve" dhe atëhere "thirre regjistrin".
sv_se: Om evenemanget redan har skapats går du till menyn "Evenemang" och sedan till "Ring upp registret".
th_th: ถ้าเกิดเหตุเกิดขึ้นแล้ว ก็ไปที่เมนูอีเวนส์ แล้วก็โทรเรียกทะเบียน
uk_ua: Якщо подію вже створено, перейдіть до меню "Події", а потім "Викликати реєстратуру".
vi_vn: Nếu sự kiện đã được tạo ra, hãy đến thực đơn "Events" và sau đó "gọi cho máy thu ngân".

source: First, set your time range correctly to make the extraction.
ar_eg: أولاً، ضع مدى زمنك بشكل صحيح لإجراء عملية الاستخراج
da_dk: Først skal du indstille dit tidsinterval korrekt for at foretage udtrækket.
de_de: Stellen Sie zunächst Ihren Zeitbereich für die Extraktion richtig ein.
el_gr: Πρώτον, ρυθμίστε σωστά το χρονικό εύρος για να κάνετε την εξαγωγή.
es_es: En primer lugar, configure correctamente su rango de tiempo para realizar la extracción.
fi_fi: Aseta ensin aikaväli oikein, jotta voit tehdä louhinnan.
fr_be: Premièrement, fixer correctement le bon intervalle de temps afin d'exporter
hu_hu: Először is, állítsa be helyesen az időtartományt a kivonás elvégzéséhez.
id_id: Pertama, atur jangkauan waktumu dengan benar untuk membuat ekstraksi.
it_it: Per prima cosa, imposta correttamente il tuo intervallo di tempo per fare l'estrazione.
ja_jp: まず、抽出を行うために時間帯を正しく設定します。
nb_no: Først må du stille inn tidsintervallet riktig for å gjøre uttrekket.
nl_nl: Ten eerste, stel je tijdbereik juist in om de extractie te maken.
pl_pl: Po pierwsze, ustaw prawidowo zakres czasu, aby wykona ekstrakcj.
pt_br: Primeiro, defina corretamente o seu intervalo de tempo para fazer a extração.
ro_ro: În primul rând, setați corect intervalul de timp pentru a face extracția.
ru_ru: Во-первых, правильно установите временной диапазон, чтобы сделать извлечение.
sq_al: Së pari, vendosni kohën tuaj saktësisht për të marrë masat.
sv_se: Först måste du ställa in tidsintervallet på rätt sätt för att kunna göra uttaget.
th_th: อย่างแรก ตั้งเวลาของคุณ ระยะทางที่ถูกต้อง เพื่อให้การสกัด
uk_ua: По-перше, правильно встановіть часовий діапазон, щоб зробити витяг.
vi_vn: Đầu tiên, thiết lập phạm vi thời gian đúng để thực hiện việc rút.

source: Set year range to export
ar_eg: تحديد السنة للتصدير
da_dk: Indstil årgang til eksport
de_de: Jahresbereich für den Export festlegen
el_gr: Ορισμός εύρους ετών για εξαγωγή
es_es: Establecer el rango de años a exportar
fi_fi: Aseta vietävä vuosiluku
fr_be: Saisir la période pour export
hu_hu: Exportálandó évszámok beállítása
id_id: Mengatur jarak set untuk ekspor
it_it: Imposta l'intervallo di anni da esportare
ja_jp: エクスポートする年の範囲を設定
nb_no: Angi årstall for eksport
nl_nl: Stel jaarbereik in om te exporteren
pl_pl: Ustaw zakres roku do eksportu
pt_br: Definir intervalo de anos para exportar
ro_ro: Setați intervalul de ani pentru export
ru_ru: Установите диапазон лет для экспорта
sq_al: një hap për eksport
sv_se: Ange det årtal som ska exporteras
th_th: ช่วงปีที่จะส่งออก
uk_ua: Встановити діапазон років для експорту
vi_vn: Thiết lập phạm vi xuất khẩu

source: First, set your date range correctly to make the extraction.
ar_eg: أولاً، حدد نطاق تاريخك بشكل صحيح لإجراء عملية الاستخراج
da_dk: Først skal du indstille dit datointerval korrekt for at foretage udtrækket.
de_de: Stellen Sie zunächst Ihren Datumsbereich richtig ein, um die Extraktion durchzuführen.
el_gr: Κατ' αρχάς, ορίστε σωστά το εύρος ημερομηνιών σας για να κάνετε την εξαγωγή.
es_es: En primer lugar, configure correctamente el intervalo de fechas para realizar la extracción.
fi_fi: Aseta ensin päivämääräväli oikein, jotta voit tehdä uutoksen.
fr_be: Premièrement, fixer correctement le bon intervalle de temps afin d'exporter
hu_hu: Először is, állítsa be helyesen a dátumtartományt a kivonatoláshoz.
id_id: Pertama, atur range tanggal Anda dengan benar untuk membuat ekstraksi.
it_it: Per prima cosa, impostate correttamente il vostro intervallo di date per fare l'estrazione.
ja_jp: まず、抽出を行うために日付範囲を正しく設定します。
nb_no: Først må du stille inn datointervallet riktig for å gjøre uttrekket.
nl_nl: Stel eerst je datumbereik juist in om de extractie te maken.
pl_pl: Po pierwsze, ustaw poprawnie zakres dat, aby dokona ekstrakcji.
pt_br: Primeiro, defina o seu intervalo de datas correctamente para fazer a extracção.
ro_ro: În primul rând, setați corect intervalul de date pentru a face extracția.
ru_ru: Во-первых, правильно установите диапазон дат для проведения извлечения.
sq_al: Së pari, vendose datën tënde saktë për të bërë nxjerrjen.
sv_se: Först måste du ställa in datumintervallet korrekt för att göra uttaget.
th_th: อย่างแรก ตั้งวันที่ของคุณ ให้เหมาะสม เพื่อให้การสกัด
uk_ua: По-перше, правильно встановіть діапазон дат, щоб зробити вибірку.
vi_vn: Đầu tiên, định phạm vi thời gian đúng để giải cứu.

source: Extra students
ar_eg: طلاب إضافيون
da_dk: Ekstra studerende
de_de: Zusätzliche Studenten
el_gr: Επιπλέον φοιτητές
es_es: Estudiantes adicionales
fi_fi: Lisäopiskelijat
fr_be: Etudiants supplémentaires
hu_hu: Extra diákok
id_id: Siswa ekstra
it_it: Studenti extra
ja_jp: 追加生徒
nb_no: Ekstra studenter
nl_nl: Extra studenten
pl_pl: Dodatkowi studenci
pt_br: Alunos extras
ro_ro: Studenți în plus
ru_ru: Дополнительные студенты
sq_al: studentë të jashtëzakonshëm
sv_se: Extra studenter
th_th: นักเรียนพิเศษ
uk_ua: Додаткові студенти
vi_vn: Học sinh khác

source: export with photos
ar_eg: تصدير مع الصور
da_dk: eksport med fotos
de_de: Export mit Fotos
el_gr: εξαγωγή με φωτογραφίες
es_es: exportar con fotos
fi_fi: vienti valokuvien kanssa
fr_be: Exports avec photos
hu_hu: exportálás fotókkal
id_id: laporan dengan foto
it_it: esportazione con foto
ja_jp: 写真付きエクスポート
nb_no: eksport med bilder
nl_nl: exporteren met foto's
pl_pl: eksport ze zdjciami
pt_br: exportação com fotos
ro_ro: export cu fotografii
ru_ru: экспорт с фотографиями
sq_al: eksport me foto
sv_se: export med foton
th_th: ตั้งใจเรียนภาพถ่าย
uk_ua: експорт з фотографіями
vi_vn: đưa ảnh ra ngoài

source: Be careful! You are about to create or recreate all the events of all the Sunday school classes to call the register.
ar_eg: كن حذرا! أنت على وشك أن تصنع أو تعيد تصميم كل الأحداث في دروس الأحد لتتصل بالسجل
da_dk: Vær forsigtig! Du er ved at oprette eller genskabe alle begivenhederne i alle søndagsskoleklasser for at ringe til kassen.
de_de: Seien Sie vorsichtig! Sie sind dabei, alle Ereignisse aller Sonntagsschulklassen zu erstellen oder neu zu erstellen, um die Kasse aufzurufen.
el_gr: Προσοχή! Πρόκειται να δημιουργήσετε ή να αναδημιουργήσετε όλα τα γεγονότα όλων των τάξεων του κυριακάτικου σχολείου για να καλέσετε το μητρώο.
es_es: Tenga cuidado. Estás a punto de crear o recrear todos los eventos de todas las clases de la escuela dominical para llamar al registro.
fi_fi: Ole varovainen! Olet luomassa tai luomassa uudelleen kaikkien pyhäkoululuokkien kaikki tapahtumat, jotta voit soittaa rekisteriin.
fr_be: Attention ! Vous êtes sur le point de créer ou recréer tous les événements de toutes les classes école du dimanche pour faire l'appel.
hu_hu: Légy óvatos! Azon vagy, hogy létrehozd vagy újra létrehozd az összes vasárnapi iskolai osztály összes eseményét, hogy felhívd a nyilvántartást.
id_id: Hati-hati! Kau akan menciptakan atau menciptakan ulang semua peristiwa di sekolah Minggu untuk memanggil kasir.
it_it: Fate attenzione! State per creare o ricreare tutti gli eventi di tutte le classi della scuola domenicale per chiamare il registro.
ja_jp: 気をつけてくださいね。あなたは、すべての日曜学校のクラスのすべてのイベントを作成または再現して、レジを呼ぼうとしています。
nb_no: Vær forsiktig! Du er i ferd med å opprette eller gjenskape alle hendelsene til alle søndagsskoleklassene for å ringe registeret.
nl_nl: Wees voorzichtig! Je staat op het punt om alle gebeurtenissen van alle zondagsschool klassen te maken of opnieuw te maken om het register te bellen.
pl_pl: Bdź ostrożny! Masz zamiar stworzy lub odtworzy wszystkie wydarzenia ze wszystkich klas szkóki niedzielnej, aby zadzwoni do rejestru.
pt_br: Tenha cuidado! Você está prestes a criar ou recriar todos os eventos de todas as aulas da escola dominical para chamar a inscrição.
ro_ro: Aveți grijă! Sunteți pe cale să creați sau să recreați toate evenimentele din toate clasele de școală duminicală pentru a apela la registru.
ru_ru: Будьте внимательны! Вы собираетесь создать или воссоздать все события всех классов воскресной школы, чтобы вызвать кассу.
sq_al: Kujdes! Ju jeni gati të krijoni ose rikrijoni të gjitha ngjarjet e të gjitha klasave të shkollës së së dielës për të thirrur regjistrin.
sv_se: Var försiktig! Du är på väg att skapa eller återskapa alla händelser i alla söndagsskoleklasser för att ringa in registret.
th_th: ระวังด้วย! คุณกำลังจะสร้าง หรือสร้างงานวิชาทั้งหมดของโรงเรียนวันอาทิตย์ ที่จะเรียกทะเบียนรถ
uk_ua: Будьте уважні! Ви збираєтеся створити або відтворити всі події всіх занять недільної школи, щоб викликати реєстратуру.
vi_vn: Cẩn thận! Bạn sắp tạo ra hoặc tái tạo tất cả các sự kiện của tất cả các lớp học ngày Chủ nhật để gọi cho máy đăng ký.
