Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Are you sure you want to remove all persons from the CRM
ar_eg: هل أنت متأكد أنك تريد أن تزيل جميع الأشخاص من مركز الرصد؟
da_dk: Er du sikker på, at du ønsker at fjerne alle personer fra CRM
de_de: Sind Sie sicher, dass Sie alle Personen aus dem CRM entfernen möchten?
el_gr: Είστε σίγουροι ότι θέλετε να αφαιρέσετε όλα τα άτομα από το CRM
es_es: ¿Está seguro de que quiere eliminar a todas las personas del CRM?
fi_fi: Haluatko varmasti poistaa kaikki henkilöt CRM:stä?
fr_be: Êtes-vous sûr de vouloir supprimer toutes les personnes du CRM
hu_hu: Biztos, hogy minden személyt el akar távolítani a CRM-ből?
id_id: Kau yakin ingin menghapus semua orang dari CRM
it_it: Sei sicuro di voler rimuovere tutte le persone dal CRM
ja_jp: 本当にCRMからすべての人を削除してもいいのですか？
nb_no: Er du sikker på at du vil fjerne alle personer fra CRM?
nl_nl: Weet u zeker dat u alle personen uit het CRM wilt verwijderen
pl_pl: Czy na pewno chcesz usun wszystkie osoby z CRM?
pt_br: Tem a certeza que quer remover todas as pessoas do CRM
ro_ro: Sunteți sigur că doriți să eliminați toate persoanele din CRM
ru_ru: Вы уверены, что хотите удалить всех людей из CRM?
sq_al: Je i sigurt që do t'i heqësh të gjithë personat nga CRM
sv_se: Är du säker på att du vill ta bort alla personer från CRM?
th_th: คุณแน่ใจนะว่าคุณต้องการ เอาตัวคนทั้งหมดออกจาก CRM
uk_ua: Ви впевнені, що хочете видалити всіх осіб з CRM
vi_vn: Anh có chắc là muốn loại bỏ tất cả người ra khỏi CRM không?

source: Not all the persons were DELETED : Some of them have records of donations and may NOT be deleted until these donations are associated with another family.
ar_eg: ولم يتم إخلاء جميع الأشخاص: فالبعض منهم لديهم سجلات تبرعات ولا يجوز حذفها حتى ترتبط هذه التبرعات بأسرة أخرى.
da_dk: Ikke alle personer er blevet SLEJTET : Nogle af dem har optegnelser over donationer og kan IKKE slettes, før disse donationer er knyttet til en anden familie.
de_de: Nicht alle Personen wurden LÖSCHEN: Einige von ihnen haben Aufzeichnungen über Spenden und können NICHT gelöscht werden, bis diese Spenden mit einer anderen Familie in Verbindung gebracht werden.
el_gr: Δεν διαγράφηκαν όλα τα πρόσωπα : Ορισμένα από αυτά έχουν αρχεία δωρεών και δεν μπορούν να διαγραφούν μέχρις ότου οι δωρεές αυτές συσχετιστούν με άλλη οικογένεια.
es_es: No todas las personas fueron BORRADAS : Algunas de ellas tienen registros de donaciones y pueden NO ser borradas hasta que estas donaciones sean asociadas a otra familia.
fi_fi: Kaikkia henkilöitä ei ole poistettu : Joillakin heistä on tietoja lahjoituksista, eikä niitä saa poistaa ennen kuin nämä lahjoitukset liitetään toiseen perheeseen.
fr_be: Toutes les personnes n'ont pas été supprimées : Certaines ont des enregistrements ou des donations et ne doivent être détruite tant qu'un transfert de données ne soit effectué à une autre famille.
hu_hu: Nem minden személyt töröltek : Néhányuknak vannak adományokat tartalmazó feljegyzései, és NEM törölhetők, amíg ezek az adományok nem kapcsolódnak egy másik családhoz.
id_id: Tidak semua orang yang didediakan: beberapa dari mereka memiliki catatan sumbangan dan mungkin tidak dihapus sampai sumbangan ini terkait dengan keluarga lain.
it_it: Non tutte le persone sono state CANCELLATE: alcune di esse hanno registrazioni di donazioni e NON possono essere cancellate finché queste donazioni non sono associate ad un'altra famiglia.
ja_jp: すべての人が削除されたわけではありません：一部の人には寄付の記録があり、その寄付が他の家族に関連づけられるまでは削除されない可能性があります。
nb_no: Ikke alle personene ble SLETTET: Noen av dem har registreringer av donasjoner og kan IKKE slettes før disse donasjonene er knyttet til en annen familie.
nl_nl: Niet alle personen werden GEWIST : Sommige hebben schenkingsdossiers en mogen NIET gewist worden zolang deze schenkingen niet aan een andere familie gekoppeld zijn.
pl_pl: Nie wszystkie osoby zostay USUNITE: Niektóre z nich maj zapisy darowizn i NIE mog by usunite dopóki te darowizny nie zostan powizane z inn rodzin.
pt_br: Nem todas as pessoas foram ELIMINADAS : Algumas delas têm registros de doações e NÃO podem ser apagadas até que essas doações sejam associadas a outra família.
ro_ro: Nu toate persoanele au fost ȘTERSE : Unele dintre ele au înregistrări de donații și NU pot fi șterse până când aceste donații nu sunt asociate cu o altă familie.
ru_ru: Не все лица были УДАЛЕНЫ: некоторые из них имеют записи о пожертвованиях и могут быть НЕ удалены, пока эти пожертвования не будут связаны с другой семьей.
sq_al: Jo të gjithë personat janë të vdekur: Disa prej tyre kanë të dhëna dhurimesh dhe mund të mos fshihen deri sa këto donacione të lidhen me një familje tjetër.
sv_se: Alla personer har inte raderats: Vissa av dem har donationer och kan INTE raderas förrän dessa donationer kopplas till en annan familj.
th_th: ไม่ใช่ทุกคนถูกลบหมด บางตัวมีบันทึกการบริจาค และอาจไม่ถูกลบ จนกว่าบริจาคเหล่านี้จะเกี่ยวข้องกับครอบครัวอื่น
uk_ua: Не всі особи були ВИДАЛЕНІ: деякі з них мають записи про пожертви і не можуть бути видалені, поки ці пожертви не будуть пов'язані з іншою сім'єю.
vi_vn: Không phải tất cả những người bị DELETED : Một số trong số họ có hồ sơ quyên góp và không thể bị xóa cho đến khi những khoản quyên góp này liên quan đến gia đình khác.

source: Please confirm deactivation of person
ar_eg: الرجاء تأكيد تعطيل الشخص
da_dk: Bekræft venligst deaktivering af person
de_de: Bitte bestätigen Sie die Deaktivierung der Person
el_gr: Παρακαλώ επιβεβαιώστε την απενεργοποίηση του ατόμου
es_es: Por favor, confirme la desactivación de la persona
fi_fi: Vahvistakaa henkilön poistaminen käytöstä
fr_be: Veuillez confirmer la désactivation de la personne
hu_hu: Kérjük, erősítse meg a személy deaktiválását
id_id: Tolong konfirmasi menonaktifkan seseorang
it_it: Si prega di confermare la disattivazione della persona
ja_jp: 人の無効化を確認してください
nb_no: Vennligst bekreft deaktivering av person
nl_nl: Gelieve de deactivering van persoon te bevestigen
pl_pl: Prosz potwierdzi dezaktywacj osoby
pt_br: Favor confirmar a desativação da pessoa
ro_ro: Vă rugăm să confirmați dezactivarea persoanei
ru_ru: Пожалуйста, подтвердите деактивацию лица
sq_al: ju lutem konfirmoni caktivizimin e personit
sv_se: Bekräfta att personen har avaktiverats
th_th: กรุณายืนยันการปิดคน
uk_ua: Будь ласка, підтвердіть деактивацію особи
vi_vn: Xin xác nhận là vô hiệu hóa người

source: Please confirm activation of person
ar_eg: يرجى تأكيد تفعيل الشخص
da_dk: Bekræft venligst aktivering af person
de_de: Bitte bestätigen Sie die Aktivierung der Person
el_gr: Παρακαλώ επιβεβαιώστε την ενεργοποίηση του ατόμου
es_es: Por favor, confirme la activación de la persona
fi_fi: Vahvistakaa henkilön aktivointi
fr_be: Veuillez confirmer l'activation de la personne
hu_hu: Kérjük, erősítse meg a személy aktiválását
id_id: Tolong konfirmasi aktivasi orang
it_it: Si prega di confermare l'attivazione della persona
ja_jp: 人のアクティベーションを確認してください。
nb_no: Vennligst bekreft aktivering av person
nl_nl: Gelieve de activering van de persoon te bevestigen
pl_pl: Prosz potwierdzi aktywacj osoby
pt_br: Favor confirmar a ativação da pessoa
ro_ro: Vă rugăm să confirmați activarea persoanei
ru_ru: Пожалуйста, подтвердите активацию человека
sq_al: Ju lutem konfirmoni aktivizimin e personit
sv_se: Bekräfta aktivering av personen
th_th: กรุณายืนยันการทำงานของคน
uk_ua: Будь ласка, підтвердіть активацію особи
vi_vn: Xin xác nhận kích hoạt của người

source: Be carefull with the GDPR, when a person is de-activated, you have to ask the person first, if you want to reactivate the account !<br><br>WITHOUT ANY AUTHORIZATION, THE GDPR MAKE YOUR USE OF THIS PERSON ILLEGAL !!!!!
ar_eg: كن حذراً مع GDPR، عندما يتم قطع الشخص، عليك أن تسأل الشخص أولاً، إذا كنت تريد إعادة تنشيط الحساب!<br><br>بدون أيّ تأثير، يُجعل هذا الشخص يستخدم هذا الشخص! !"
da_dk: Vær forsigtig med GDPR, når en person er deaktiveret, skal du spørge personen først, om du vil genaktivere kontoen !<br><br>SIDE: UDEN nogen form for autorisation gør GDPR DIN BRUG AF DENNE PERSON UGYLDIG !!!!!
de_de: Seien Sie vorsichtig mit der GDPR, wenn eine Person deaktiviert wird, müssen Sie die Person zuerst fragen, ob Sie das Konto reaktivieren wollen !<br><br>Ohne jegliche Ermächtigung macht die GDPR Ihre Nutzung dieser Person illegal !!!!!
el_gr: Να είστε προσεκτικοί με το GDPR, όταν ένα άτομο απενεργοποιείται, πρέπει να ρωτήσετε πρώτα το άτομο, αν θέλετε να ενεργοποιήσετε ξανά το λογαριασμό !<br><br>ΧΩΡΙΣ ΚΑΜΙΑ ΑΔΕΙΟΔΟΤΗΣΗ, ΤΟ GDPR ΚΑΘΙΣΤΕΙ ΤΗ ΧΡΗΣΗ ΑΥΤΟΥ ΤΟΥ ΠΡΟΣΩΠΟΥ ΠΑΡΑΝΟΜΗ !!!!!
es_es: Ten cuidado con el GDPR, cuando una persona es desactivada, tienes que preguntarle primero, si quieres reactivar la cuenta! <br><br>SIN NINGUNA AUTORIZACIÓN, EL GDPR HACE QUE EL USO DE ESTA PERSONA SEA ILEGAL !!!!!
fi_fi: Ole varovainen GDPR:n kanssa, kun henkilö on poistettu käytöstä, sinun on ensin kysyttävä henkilöltä, haluatko aktivoida tilin uudelleen !<br><br>KUN EI OLE MITÄÄN LUVANVARAISUUTTA, GDPR MAKEUTTAA TÄMÄN HENKILÖKUNNAN KÄYTTÖSI LAITTOMAKSI !!!!!
fr_be: Attention avec le RGPD, quand une personne est désactivée, vous devrez lui demander, si vous désirez réactiver ce compte !<br><br>SANS AUTORISATION, L'UTILISATION DE CETTE PERSONNE EST ILLÉGAL !!!!
hu_hu: Legyen óvatos a GDPR miatt, ha egy személyt deaktiválnak, először meg kell kérdeznie az illetőt, hogy újra aktiválni akarja-e a fiókot !<br><br>MINDENÉLKÜL, A GDPR MÉG TILOSÁ TESZI AZ ÖN FELHASZNÁLÁSÁT EZEKNEK A SZEMÉLYEKNEK !!!!!
id_id: Hati-hati dengan GDPR, ketika seseorang tidak diaktifkan, kau harus bertanya pada orang pertama, jika kau ingin mengaktifkan kembali account! Ini adalah yang terbaik yang ada di tangan orang yang tidak tahu apa-apa. !" !!!
it_it: Fai attenzione al GDPR, quando una persona viene disattivata, devi chiedere prima alla persona, se vuoi riattivare l'account !<br><br>Senza alcuna autorizzazione, il GDPR rende il tuo uso di questa persona illegale !!!!!
ja_jp: GDPRには注意が必要で、ある人物が無効化された場合、そのアカウントを再び有効にしたいかどうか、まず本人に尋ねなければなりません！<br><br>いかなる権限もなく、GDPRによって、この人物の使用は違法とされています。!!!!!
nb_no: Vær forsiktig med GDPR, når en person er deaktivert, må du spørre personen først, hvis du vil aktivere kontoen på nytt !<br><br>UTEN NOEN AUTORISASJON, GJØR GDPR DIN BRUK AV DENNE PERSONEN ULOVLIG !!!!!
nl_nl: Wees voorzichtig met de GDPR, wanneer een persoon is gedeactiveerd, moet u de persoon eerst vragen of u de account weer wilt activeren !<br><br>ZONDER ENIGE AUTORISATIE maakt de GDPR UW GEBRUIK VAN DEZE PERSOON ILLEGAAL !!!!!
pl_pl: Uważaj na GDPR, kiedy osoba jest dezaktywowana, musisz najpierw zapyta t osob, czy chcesz ponownie aktywowa konto !<br><br>BEZ JAKIEGOKOLWIEK AUTORYZACJI, GDPR POWODUJE, ŻE TWOJE KORZYSTANIE Z TEJ OSOBY JEST NIELEGALNE !!!!!
pt_br: Tenha cuidado com a GDPR, quando uma pessoa é desativada, você tem que perguntar primeiro à pessoa, se você quer reativar a conta !<br>>br> SEM QUALQUER AUTORIZAÇÃO, A GDPR FAZ O SEU USO DESTA PESSOA ILEGAL !!!!!
ro_ro: Fiți atenți la GDPR, când o persoană este dezactivată, trebuie să întrebați mai întâi persoana respectivă dacă doriți să reactivați contul !<br><br>Fără nici o autorizare, GDPR face ca utilizarea acestei persoane să fie ilegală !!!!!
ru_ru: Будьте осторожны с GDPR, когда лицо деактивировано, вы должны сначала спросить его, хотите ли вы снова активировать аккаунт !<br><br> БЕЗ КАКОГО-ЛИБО АВТОРИЗАЦИИ, GDPR ДЕЛАЕТ ВАШЕ ИСПОЛЬЗОВАНИЕ ЭТОГО ЛИЦА НЕЗАКОННЫМ !!!!!.
sq_al: Ki kujdes me GDP-në, kur personi është i aktivizuar, duhet të pyesësh personin në fillim, nëse do të riaktivizosh llogarinë!<br><br>>. Kur të vijë dhe GDP MALLI I MARIT !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
sv_se: Var försiktig med GDPR, när en person avaktiveras måste du först fråga personen om du vill återaktivera kontot !<br><br>Om du inte har någon auktorisation gör GDPR din användning av den här personen olaglig !!!!!
th_th: ระวัง GDPR ไว้ เมื่อคนที่ถูกกระตุ้น คุณต้องถามคนก่อน ถ้าคุณต้องการรักษาบัญชีใหม่<br><br>วิธีที่คุณมีอักษรในการใช้ชุดของคุณ อิลลีกาแอล !!!
uk_ua: Будьте обережні з GDPR, коли людина деактивується, ви повинні спочатку запитати людину, чи хочете ви реактивувати обліковий запис! <br><br>БЕЗ БУДЬ-ЯКОЇ АВТОРИЗАЦІЇ, GDPR ЗРОБИТЬ ВАШЕ ВИКОРИСТАННЯ ЦІЄЇ ОСОБИ НЕЛЕГАЛЬНИМ !!!!!
vi_vn: Hãy cẩn thận với GDPR, khi một người bị mất hoạt động, bạn phải hỏi người đó trước, nếu bạn muốn kích hoạt tài khoản!<br><br>với bất kỳ một vụ án AUTHOR, GDPR làm cho anh sử dụng những kẻ thù như thế này! !!!

source: Deactivate
ar_eg: توقف
da_dk: Deaktivere
de_de: Deaktivieren Sie
el_gr: Απενεργοποίηση
es_es: Desactivar
fi_fi: Deaktivoi
fr_be: Désactivé
hu_hu: A deaktiválása
id_id: Menonaktifkan
it_it: Disattivare
ja_jp: ディアクティベート
nb_no: Deaktiver
nl_nl: Deactiveer
pl_pl: Dezaktywuj
pt_br: Desativar
ro_ro: Dezactivați
ru_ru: Деактивировать
sq_al: Deaktivizohu
sv_se: Inaktivera
th_th: หยุดการทำงาน
uk_ua: Деактивувати
vi_vn: Vô hiệu hóa

source: Activate
ar_eg: نشط
da_dk: Aktivér
de_de: Aktivieren Sie
el_gr: Ενεργοποίηση
es_es: Activar
fi_fi: Aktivoi
fr_be: Actif
hu_hu: Aktiválja a címet.
id_id: Aktifkan
it_it: Attivare
ja_jp: アクティベート
nb_no: Aktiver
nl_nl: Activeer
pl_pl: Aktywuj
pt_br: Ativar
ro_ro: Activați
ru_ru: Активировать
sq_al: Aktivizo.
sv_se: Aktivera
th_th: เปิดเครื่อง
uk_ua: Активувати
vi_vn: Kích hoạt

source: Are you sure you want to remove this person's membership from
ar_eg: هل أنت متأكد أنك تريد إزالة عضوية هذا الشخص
da_dk: Er du sikker på, at du ønsker at fjerne denne persons medlemskab fra
de_de: Sind Sie sicher, dass Sie die Mitgliedschaft dieser Person aus
el_gr: Είστε σίγουροι ότι θέλετε να αφαιρέσετε την ιδιότητα μέλους αυτού του ατόμου από το
es_es: ¿Está seguro de que quiere eliminar la afiliación de esta persona de
fi_fi: Haluatko varmasti poistaa tämän henkilön jäsenyyden osoitteesta
fr_be: Êtes-vous sûr de vouloir supprimer appartenance de ce membre de
hu_hu: Biztos vagy benne, hogy el akarod távolítani ennek a személynek a tagságát a
id_id: Kau yakin ingin menghapus keanggotaan orang ini
it_it: Sei sicuro di voler rimuovere l'iscrizione di questa persona da
ja_jp: この人のメンバーシップを削除してもよろしいですか？
nb_no: Er du sikker på at du vil fjerne denne personens medlemskap fra
nl_nl: Weet u zeker dat u het lidmaatschap van deze persoon wilt verwijderen van
pl_pl: Czy jeste pewien, że chcesz usun czonkostwo tej osoby z
pt_br: Tem a certeza que quer remover a filiação desta pessoa de
ro_ro: Sunteți sigur că doriți să eliminați calitatea de membru a acestei persoane din
ru_ru: Вы уверены, что хотите удалить членство этого человека из
sq_al: Je i sigurt që do të heqësh anëtarësimin e këtij personi
sv_se: Är du säker på att du vill ta bort den här personens medlemskap från
th_th: คุณแน่ใจนะว่าคุณต้องการ ลบสมาชิกของคนๆนี้ออก
uk_ua: Ви впевнені, що хочете видалити членство цієї особи з
vi_vn: Anh có chắc là muốn loại bỏ thành viên của người này không?

source: Share your Document
ar_eg: شارك مستندك
da_dk: Del dit dokument
de_de: Teilen Sie Ihr Dokument
el_gr: Μοιραστείτε το έγγραφό σας
es_es: Comparta su documento
fi_fi: Jaa asiakirjasi
it_it: Condividi il tuo documento
ja_jp: ドキュメントを共有する
nl_nl: Uw document delen
pl_pl: Udostpnij swój dokument
uk_ua: Поділіться своїм документом

source: Are you sure ? You're about to delete this Person ?
ar_eg: هل أنت متأكد؟ هل أنت على وشك حذف هذا الشخص؟
da_dk: Er du sikker? Er du ved at slette denne person?
de_de: Sind Sie sicher? Sie sind dabei, diese Person zu löschen?
el_gr: Είσαι σίγουρος; Είσαι έτοιμος να διαγράψεις αυτό το άτομο;
es_es: ¿Está seguro? ¿Estás a punto de eliminar a esta persona?
fi_fi: Oletko varma? Aiotko poistaa tämän henkilön?
fr_be: Êtes vous sûr de vouloir supprimer cette Personne ?
hu_hu: Biztos vagy benne? Törölni akarod ezt a személyt?
id_id: Apakah Anda yakin? Kau akan menghapus orang ini?
it_it: Sei sicuro? Stai per cancellare questa persona?
ja_jp: 本当にそうですか？この人物を削除しようとしているのか？
nb_no: Er du sikker? Er du i ferd med å slette denne personen?
nl_nl: Ben je zeker? Ga je deze persoon verwijderen?
pl_pl: Czy na pewno? Zamierzasz usun t osob?
pt_br: Tens a certeza? Estás prestes a apagar esta Pessoa?
ro_ro: Ești sigur? Ești pe cale să ștergi această persoană?
ru_ru: Вы уверены? Вы собираетесь удалить этого человека?
sq_al: A je i sigurt? Ti je gati ta fshish këtë person?
sv_se: Är du säker? Ska du radera den här personen?
th_th: คุณแน่ใจเหรอ? คุณกำลังจะลบ ผู้ชายคนนี้หรือ?
uk_ua: Ти впевнений? Ви дійсно хочете видалити цю особу?
vi_vn: Anh chắc chứ? Anh định xóa tên người này sao?

source: Are you sure ? You are about to stop sharing your document ?
ar_eg: هل أنت متأكد؟ هل أنت على وشك التوقف عن مشاركة وثيقتك؟
da_dk: Er du sikker? Er du ved at stoppe med at dele dit dokument?
de_de: Sind Sie sicher? Sie wollen Ihr Dokument nicht mehr weitergeben?
el_gr: Είσαι σίγουρος; Θα σταματήσετε να μοιράζεστε το έγγραφό σας;
es_es: ¿Está seguro? ¿Vas a dejar de compartir tu documento?
fi_fi: Oletko varma? Aiotko lopettaa dokumenttisi jakamisen ?
fr_be: Êtes-vous sûr de vouloir arrêter le partage du document ?
hu_hu: Biztos vagy benne? Nem akarja tovább megosztani a dokumentumát ?
id_id: Apakah Anda yakin? Kau akan berhenti berbagi dokumen?
it_it: Sei sicuro? Stai per smettere di condividere il tuo documento?
ja_jp: 本当にそうですか？ドキュメントの共有をやめようとしているのでは？
nb_no: Er du sikker? Er du i ferd med å slutte å dele dokumentet ditt?
nl_nl: Ben je zeker ? Ga je stoppen met het delen van je document?
pl_pl: Czy jeste pewien, że ? Zamierzasz przesta udostpnia swój dokument?
pt_br: Tens a certeza? Estás prestes a deixar de partilhar o teu documento?
ro_ro: Ești sigur? Sunteți pe cale să nu mai partajați documentul?
ru_ru: Вы уверены? Вы собираетесь прекратить обмен документами?
sq_al: A je i sigurt? a jeni gati ta ndani dokumentin tuaj?
sv_se: Är du säker? Ska du sluta dela med dig av ditt dokument?
th_th: คุณแน่ใจเหรอ? คุณกำลังจะหยุด แบ่งเอกสารของคุณ?
uk_ua: Ви впевнені? Ви збираєтеся припинити ділитися своїм документом?
vi_vn: Anh chắc chứ? Bạn sắp ngừng chia sẻ tài liệu của mình sao?

source: Change classification
ar_eg: تصنيف التغيير
da_dk: Ændring af klassifikation
de_de: Klassifizierung ändern
el_gr: Αλλαγή ταξινόμησης
es_es: Cambiar la clasificación
fi_fi: Luokituksen muuttaminen
fr_be: Modifier Classification
hu_hu: Változás az osztályozásban
id_id: Mengubah klasifikasi
it_it: Cambiare la classificazione
ja_jp: 分類の変更
nb_no: Endre klassifisering
nl_nl: Wijziging classificatie
pl_pl: Zmiana klasyfikacji
pt_br: Alterar classificação
ro_ro: Modificarea clasificării
ru_ru: Классификация изменений
sq_al: Ndrysho klasifikimin
sv_se: Ändra klassificering
th_th: เปลี่ยนความหมายใหม่
uk_ua: Класифікація змін
vi_vn: Thay đổi phân loại

source: Change role
ar_eg: تغيير الدور
da_dk: Ændre rolle
de_de: Rolle ändern
el_gr: Αλλαγή ρόλου
es_es: Cambiar de rol
fi_fi: Vaihda roolia
fr_be: Changer rôle
hu_hu: Szerepváltás
id_id: Ganti peran
it_it: Cambiare ruolo
ja_jp: 役割の変更
nb_no: Endre rolle
nl_nl: Verander van rol
pl_pl: Zmiana roli
pt_br: Mudar o papel
ro_ro: Schimbarea rolului
ru_ru: Изменить роль
sq_al: Ndrysho rolin
sv_se: Ändra roll
th_th: เปลี่ยนบทบาทหน่อย
uk_ua: Змінити роль
vi_vn: Thay đổi vai trò

source: Confirm Delete volunteer Opportunity
ar_eg: تأكيد حذف فرصة التطوع
da_dk: Bekræft Slet frivillig Mulighed
de_de: Bestätigen Löschen Freiwillige Gelegenheit
el_gr: Επιβεβαίωση Διαγραφή εθελοντικής ευκαιρίας
es_es: Confirmar la supresión de la oportunidad de voluntariado
fi_fi: Vahvista Poista vapaaehtoistyömahdollisuus
fr_be: Confirmer la suppression du bénévolat
hu_hu: Önkéntes lehetőség törlése
id_id: Konfirmasi peluang sukarelawan
it_it: Confermare Cancellare l'opportunità di volontariato
ja_jp: ボランティア機会の確認と削除
nb_no: Bekreft Slett frivillig mulighet
nl_nl: Bevestig Verwijderen Vrijwilligers Opportunity
pl_pl: Potwierdź Usu wolontariusza Szansa
pt_br: Confirmar Excluir Oportunidade de Voluntariado
ro_ro: Confirmare Ștergeți voluntarul Oportunitate
ru_ru: Подтвердить Удалить возможность добровольца
sq_al: Konfirmo mundësinë vullnetare
sv_se: Bekräfta Radera frivillig möjlighet
th_th: ยืนยันการลบโอกาสของอาสาสมัครที่ดี
uk_ua: Підтвердити Видалити можливість волонтера
vi_vn: Xác nhận cơ hội tình nguyện Xác nhận Xác nhận Xác nhận Xác nhận tình nguyện viên Xác nhận

source: Comments
ar_eg: التعليقات
da_dk: Kommentarer
de_de: Kommentare
el_gr: Σχόλια
es_es: Comentarios
fi_fi: Kommentit
fr_be: Commentaires
hu_hu: Megjegyzések
id_id: Komentar
it_it: Commenti
ja_jp: コメント
nb_no: Kommentarer
nl_nl: Opmerkingen
pl_pl: Uwagi
pt_br: Comentários
ro_ro: Comentarii
ru_ru: Комментарии
sq_al: Komentet
sv_se: Kommentarer
th_th: ความเห็น
uk_ua: Коментарі
vi_vn: ♪ Lời nói

source: Warning: By deleting this field, you will irrevocably lose all family data assigned for this field!
ar_eg: بحذف هذا الحقل، سوف تفقد بشكل لا رجعة فيه جميع البيانات العائلية المخصصة لهذا المجال!
da_dk: Advarsel: Hvis du sletter dette felt, mister du uigenkaldeligt alle familiedata, der er tildelt dette felt!
de_de: Achtung! Wenn Sie dieses Feld löschen, verlieren Sie unwiderruflich alle Familiendaten, die diesem Feld zugeordnet sind!
el_gr: Προειδοποίηση: Διαγράφοντας αυτό το πεδίο, θα χάσετε αμετάκλητα όλα τα οικογενειακά δεδομένα που έχουν οριστεί για αυτό το πεδίο!
es_es: Advertencia: Al eliminar este campo, perderá irremediablemente todos los datos de la familia asignados para este campo.
fi_fi: Varoitus: Jos poistat tämän kentän, menetät peruuttamattomasti kaikki kentälle määritetyt perhetiedot!
fr_be: Attention: En supprimant ce champ, vous perdrez irrévocablement toutes les données de famille attribués à ce champ!
hu_hu: Figyelmeztetés: A mező törlésével visszavonhatatlanul elveszíti a mezőhöz rendelt összes családi adatot!
id_id: Peringatan: dengan menghapus lapangan ini, kau akan kehilangan semua data keluarga yang ditugaskan untuk bidang ini!
it_it: Attenzione: Cancellando questo campo, perderai irrevocabilmente tutti i dati di famiglia assegnati per questo campo!
ja_jp: 警告このフィールドを削除すると、このフィールドに割り当てられたすべての家族データが取り返しのつかないことになります。
nb_no: Advarsel! Hvis du sletter dette feltet, mister du ugjenkallelig alle familiedata som er tilordnet dette feltet!
nl_nl: Waarschuwing: Door dit veld te verwijderen, verliest u onherroepelijk alle familiegegevens die voor dit veld zijn toegewezen!
pl_pl: Ostrzeżenie: Usuwajc to pole, nieodwracalnie utracisz wszystkie dane rodziny przypisane do tego pola!
pt_br: Aviso: Ao apagar este campo, você perderá irrevogavelmente todos os dados familiares atribuídos a este campo!
ro_ro: Avertisment: Prin ștergerea acestui câmp, veți pierde irevocabil toate datele de familie atribuite pentru acest câmp!
ru_ru: Предупреждение: Удалив это поле, вы безвозвратно потеряете все семейные данные, назначенные для этого поля!
sq_al: Duke fshirë këtë fushë, do të humbasësh të gjitha të dhënat e familjes që janë caktuar për këtë fushë!
sv_se: Varning: Om du raderar detta fält förlorar du oåterkalleligen alla familjeuppgifter som tilldelats detta fält!
th_th: คำเตือน: ด้วยการลบสนามนี้ คุณจะสูญเสียข้อมูลของครอบครัวทั้งหมดให้กับสนามนี้
uk_ua: Попередження: Видаливши це поле, ви безповоротно втратите всі дані сім'ї, призначені для цього поля!
vi_vn: Cảnh báo: bằng cách xóa bỏ lĩnh vực này, bạn sẽ không thể thay đổi tất cả các dữ liệu gia đình được chỉ định cho lĩnh vực này!

source: Add Fund
ar_eg: إضافة الصندوق
da_dk: Tilføj fond
de_de: Fonds hinzufügen
el_gr: Προσθήκη Ταμείου
es_es: Añadir fondo
fi_fi: Lisää rahasto
fr_be: Ajouter un fond
hu_hu: Alap hozzáadása
id_id: Tambahkan Fund
it_it: Aggiungi fondo
ja_jp: ファンドの追加
nb_no: Legg til fond
nl_nl: Fonds toevoegen
pl_pl: Dodaj fundusz
pt_br: Adicionar Fundo
ro_ro: Adăugați un fond
ru_ru: Добавить фонд
sv_se: Lägg till fond
uk_ua: Поповнити рахунок
vi_vn: Quỹ cộng
