Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: If you delete the fund, <u><b>you'll lose all the connected datas.</b></u><br><b>Are you sure? This action can't be undone.</b>
ar_eg: إذا حذفت الصندوق،<u><b>ستخسر كل المواعيد المترابطة</b>6781<br><b>هل أنت متأكد؟ هذا العمل لا يمكن أن يُلغى</b>
da_dk: Hvis du sletter fonden, <u><b>taber du alle de tilknyttede data.</b></u><br><b>Er du sikker? Denne handling kan ikke fortrydes.</b>
de_de: Wenn Sie den Fonds löschen, <u><b>verlieren Sie alle damit verbundenen Daten.</b></u><br><b>Sind Sie sicher? Diese Aktion kann nicht rückgängig gemacht werden.</b>
el_gr: Αν διαγράψετε το ταμείο, <u><b>θα χάσετε όλα τα συνδεδεμένα δεδομένα.</b></u><br><b>Είστε σίγουρος; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.</b>
es_es: Si eliminas el fondo, <u><b>perderás todos los datos conectados.</b></u><br><b>¿Estás seguro? Esta acción no se puede deshacer.</b>
fi_fi: Jos poistat rahaston, menetät kaikki siihen liitetyt tiedot.</b></u><br><b>Oletko varma? Tätä toimenpidettä ei voi perua.</b>
fr_be: Si vous effacez ce fond, <u><b>Vous perdrez toutes les données associées.</b></u><br><b>Etes-vous sûr ? Cette action est irréversible.</b>
hu_hu: Ha törli az alapot, <u><b>az összes csatlakoztatott adatot elveszíti.</b></u><br><b>Szüksége van erre? Ezt a műveletet nem lehet visszacsinálni.</b>
id_id: Jika kau menghapus dananya, kau akan kehilangan semua data yang terhubung. Bajingan, apa kau yakin? Tindakan ini tidak bisa dibatalkan. ABS-B-
it_it: Se cancelli il fondo, <u><b>perderai tutti i dati collegati.</b></u><br><b>Sei sicuro? Questa azione non può essere annullata.</b>
ja_jp: ファンドを削除すると、<u><b>接続されているすべてのデータを失うことになります。</b></u><br><b>Are you sure?この操作は元に戻せません。</b>。
nb_no: Hvis du sletter fondet, <u><b>vil du miste alle tilknyttede data.</b></u><br><b>Er du sikker? Denne handlingen kan ikke angres.</b>.
nl_nl: Als u het fonds verwijdert, <u><b>verliest u alle gekoppelde gegevens.</b></u><br><b>Weet u het zeker? Deze actie kan niet ongedaan worden gemaakt.</b>
pl_pl: Jeli usuniesz fundusz, <u><b>utracisz wszystkie poczone z nim dane.</b></u><br><b>Czy jeste pewien? Tej czynnoci nie można cofn.</b>.
pt_br: Se você apagar o fundo, <u><b> você perderá todos os dados conectados.</b><</u><br>>b>> tem certeza? Esta acção não pode ser desfeita.</b>
ro_ro: Dacă ștergeți fondul, <u><b>pierdeți toate datele conectate.</b></u><br><b>Sunteți sigur? Această acțiune nu poate fi anulată.</b>.
ru_ru: Если вы удалите фонд, <u><b>вы потеряете все связанные данные.</b></u><br><b>Вы уверены? Это действие нельзя отменить.</b>
sq_al: Nëse e fshin fondin,<u><b>do të humbasësh të gjitha datat e lidhura.</b></u><br><b>a jeni i sigurt? Ky aksion nuk mund të prishet.</b>
sv_se: Om du tar bort fonden förlorar du alla anslutna data.</b></u><br><b>Är du säker? Den här åtgärden kan inte ångras.</b>
th_th: ถ้าคุณลบกองทุน<u><b>คุณจะสูญเสียความติดต่อกับทุกอย่าง</b>6781<br><b>คุณแน่ใจหรือไม่ การกระทำนี้ไม่สามารถแก้ไขได้</b>
uk_ua: Якщо ви видалите фонд, <u><b>ви втратите всі пов'язані з ним дані.</b></u><br><b>Ви впевнені? Цю дію не можна скасувати.</b> <b>
vi_vn: Nếu anh xóa quỹ,<u><b>anh sẽ mất tất cả các dữ liệu liên kết. 78, 678, 678<br>4568, anh chắc chứ? Hành động này không thể hủy bỏ được.</b>

source: Fund Editor
ar_eg: محرر الصندوق
da_dk: Fondsredaktør
de_de: Fonds-Editor
el_gr: Συντάκτης Ταμείου
es_es: Editor de fondos
fi_fi: Rahaston päätoimittaja
fr_be: Editeur de fond
hu_hu: Alap szerkesztő
it_it: Editore del fondo
ja_jp: ファンド・エディター
nb_no: Fondsredaktør
nl_nl: Fondsredacteur
pl_pl: Redaktor Funduszu
pt_br: Editor do Fundo
ro_ro: Editor de fonduri
ru_ru: Редактор фонда
sq_al: redaktor i fondeve
sv_se: Fondredaktör
th_th: บรรณาธิการการใช้งาน
uk_ua: Редактор фонду
vi_vn: Biên tập viên tài chính

source: ID
ar_eg: الهوية
th_th: บัตรประชาชน
uk_ua: ІДЕНТИФІКАТОР
vi_vn: Chứng minh thư

source: Validate
ar_eg: المصادقة
da_dk: Validér
de_de: Validieren Sie
el_gr: Επικύρωση
es_es: Validar
fi_fi: Validoi
fr_be: Valider
hu_hu: Érvényesítse a címet.
it_it: Convalidare
ja_jp: 検証
nb_no: Validere
nl_nl: Valideren
pl_pl: Zatwierdzi
pt_br: Validar
ro_ro: Validați
ru_ru: Проверить
sv_se: Validera
th_th: ผู้สมัครใจ
uk_ua: Підтвердити
vi_vn: Xử lý

source: This link should begin with : http://.... or https://....
ar_eg: وينبغي أن تبدأ هذه الصلة مع الموقع التالي: http://... أو https://...
da_dk: Dette link skal begynde med : http://.... eller https://....
de_de: Dieser Link sollte beginnen mit: http://.... oder https://....
el_gr: Αυτός ο σύνδεσμος πρέπει να αρχίζει με : http://.... ή https://....
es_es: Este enlace debe comenzar por: http://.... o https://....
fi_fi: Tämän linkin on alettava seuraavasti: http://.... tai https://.....
fr_be: Ce lien doit commencer par : http://.... or https://....
hu_hu: Ennek a hivatkozásnak a következővel kell kezdődnie: http://.... vagy https://.....
id_id: Link ini harus dimulai dengan : http:/ //////////////////////. atau https://////.
it_it: Questo link dovrebbe iniziare con: http://.... o https://....
ja_jp: このリンクは : http://.... または https://.... で始まる必要があります。
nb_no: Denne lenken skal begynne med: http://.... eller https://....
nl_nl: Deze link moet beginnen met : http://.... of https://....
pl_pl: Link ten powinien zaczyna si od: http://.... lub https://....
pt_br: Este link deve começar com: http://.... ou https://....
ro_ro: Acest link trebuie să înceapă cu : http://.... sau https://....
ru_ru: Эта ссылка должна начинаться со слов: http://.... или https://.....
sq_al: Kjo lidhje duhet të fillojë me : http:/.... ose https:/....
sv_se: Länken ska börja med följande: http://.... eller https://.....
th_th: การเชื่อมต่อนี้ควรจะเริ่มต้นด้วย ://///// การเชื่อมต่อควรเริ่มต้นด้วย หรือ https:///// ฉันรู้ว่าคุณมีสิทธิ์
uk_ua: Це посилання має починатися з: http://.... або https://....
vi_vn: Kết nối này sẽ bắt đầu với : Http:// hoặc là Https://

source: Add Custom Menu Link
ar_eg: أضف علاقات الجمارك
da_dk: Tilføj et brugerdefineret menulinje-link
de_de: Benutzerdefinierten Menü-Link hinzufügen
el_gr: Προσθήκη συνδέσμου προσαρμοσμένου μενού
es_es: Añadir enlace de menú personalizado
fi_fi: Lisää mukautettu valikkolinkki
fr_be: Ajouter un Lien de Menu Personnalisé
hu_hu: Egyéni menü link hozzáadása
id_id: Tambahkan Custom Menu Link
it_it: Aggiungi un link al menu personalizzato
ja_jp: カスタムメニューリンクの追加
nb_no: Legg til egendefinert menylenke
nl_nl: Aangepaste menulink toevoegen
pl_pl: Dodaj odnonik do wasnego menu
pt_br: Adicionar link de menu personalizado
ro_ro: Adăugați un link de meniu personalizat
ru_ru: Добавить ссылку на пользовательское меню
sq_al: shto lidhjen me dostom manu
sv_se: Lägg till en anpassad menylänk
uk_ua: Додавання посилання на користувацьке меню
vi_vn: Thêm cả mạng lưới Menu Link

source: If you delete the Menu Link, <u><b>you'll lose all the connected datas.</b></u><br><b>Are you sure? This action can't be undone.</b>
ar_eg: إذا حذفت حلقة المينو،<u><b>ستخسر كل المواعيد المترابطة</b>6781<br><b>هل أنت متأكد؟ هذا العمل لا يمكن أن يُلغى</b>
da_dk: Hvis du sletter Menu Link, <u><b>taber du alle de tilsluttede data.</b></u><br><b>Er du sikker? Denne handling kan ikke fortrydes.</b>
de_de: Wenn Sie den Menü-Link löschen, <u><b>verlieren Sie alle verbundenen Daten.</b></u><br><b>Sind Sie sicher? Diese Aktion kann nicht rückgängig gemacht werden.</b>
el_gr: Αν διαγράψετε το σύνδεσμο μενού, <u><b>θα χάσετε όλα τα συνδεδεμένα δεδομένα.</b></u><br><b>Είστε σίγουρος; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.</b>
es_es: Si eliminas el enlace del menú, <u><b>perderás todos los datos conectados.</b></u><br><b>¿Estás seguro? Esta acción no se puede deshacer.</b>
fi_fi: Jos poistat Valikkolinkin, <u><b>menetät kaikki liitetyt tiedot.</b></u><br><b>Oletko varma? Tätä toimenpidettä ei voi perua.</b>
fr_be: Si vous effacez ce menu lien, <u><b>Vous perdrez toutes les données associées.</b></u><br><b>Etes-vous sûr ? Cette action est irréversible.</b>
hu_hu: Ha törli a menükapcsolatot, <u><b>minden csatlakoztatott adatot elveszít.</b></u><br><b>Szüksége van erre? Ezt a műveletet nem lehet visszacsinálni.</b>
id_id: Jika kau menghapus Link Menu, kau akan kehilangan semua data yang terhubung. Bajingan, apa kau yakin? Tindakan ini tidak bisa dibatalkan. ABS-B-
it_it: Se cancelli il collegamento al menu, <u><b>perdi tutti i dati collegati.</b></u><br><b>Sei sicuro? Questa azione non può essere annullata.</b>
ja_jp: メニューリンクを削除すると、<u><b>接続されているすべてのデータが失われます。</b></u><br><b>Are you sure?この動作は元に戻せません。</b>。
nb_no: Hvis du sletter Menykoblingen, <u><b>vil du miste alle tilkoblede data.</b></u><br><b>Er du sikker? Denne handlingen kan ikke angres.</b>.
nl_nl: Als u de menulink verwijdert, verliest u alle gekoppelde gegevens.</b></u><br><b>Weet u dat zeker? Deze actie kan niet ongedaan worden gemaakt.</b>
pl_pl: Jeli usuniesz cze Menu, <u><b>utracisz wszystkie poczone z nim dane.</b></u><br><b>Czy jeste pewien? Tej czynnoci nie można cofn.</b>.
pt_br: Se você apagar o Link do Menu, <u><b> você perderá todos os dados conectados.</b><</u>>>br>>b>Você tem certeza? Esta acção não pode ser desfeita.</b>
ro_ro: Dacă ștergeți Legătura de meniu, <u><b>pierdeți toate datele conectate.</b></u><br><b>Sunteți sigur? Această acțiune nu poate fi anulată.</b>.
ru_ru: Если вы удалите ссылку меню, <u><b>вы потеряете все связанные данные.</b></u><br><b>Вы уверены? Это действие нельзя отменить.</b>
sq_al: Nëse e fshin Linkun Manu,<u><b>do të humbasësh të gjitha datat e lidhura.</b></u><br><b>a jeni i sigurt? Ky aksion nuk mund të prishet.</b>
sv_se: Om du tar bort menylänken förlorar du alla anslutna data.</b></u><br><b>Är du säker? Den här åtgärden kan inte ångras.</b>
th_th: ถ้าคุณลบ Menu Link,<u><b>คุณจะสูญเสียความต่อเนื่อง</b>6781<br><b>คุณแน่ใจหรือไม่ การกระทำนี้ไม่สามารถแก้ไขได้</b>
uk_ua: Якщо ви видалите посилання на меню, <u><b>ви втратите всі підключені дані.</b></u><br><b>Впевнені? Цю дію не можна скасувати.</b></p> <b>
vi_vn: Nếu bạn xóa bỏ Menu Link,<u><b>bạn sẽ mất tất cả các dữ liệu kết nối. 78, 678, 678<br>4568, anh chắc chứ? Hành động này không thể hủy bỏ được.</b>

source: Custom Menu Link Editor
ar_eg: محرر صلات الجمارك
da_dk: Editor til brugerdefinerede menulinjer
de_de: Editor für benutzerdefinierte Menülinks
el_gr: Επεξεργαστής συνδέσμων προσαρμοσμένου μενού
es_es: Editor de enlaces de menús personalizados
fi_fi: Mukautetun valikon linkkieditori
fr_be: Editeur de Lien de Menu Personnalisé
hu_hu: Egyéni menü link szerkesztő
it_it: Editor di collegamenti al menu personalizzato
ja_jp: カスタムメニューリンクエディター
nb_no: Egendefinert menykoblingsredigering
nl_nl: Aangepaste menu link editor
pl_pl: Edytor odnoników menu niestandardowego
pt_br: Link Editor de Menu Personalizado
ro_ro: Editor de linkuri pentru meniuri personalizate
ru_ru: Редактор ссылок пользовательского меню
sq_al: redaktori i lidhjeve manu
sv_se: Redigerare för anpassade menylänkar
th_th: ผู้บริหารลิงค์ลิงค์
uk_ua: Редактор посилань на користувацькі меню
vi_vn: Biên tập viên Menu Link

source: Place
ar_eg: المكان
da_dk: Sted
de_de: Ort
el_gr: Τόπος
es_es: Lugar
fi_fi: Paikka
fr_be: Position
hu_hu: Helyszín
id_id: Tempatkan
it_it: Posto
ja_jp: 場所
nb_no: Sted
nl_nl: Plaats
pl_pl: Miejsce
pt_br: Lugar
ro_ro: Locul
ru_ru: Место
sq_al: Vend.
sv_se: Plats
th_th: ที่นั่น
uk_ua: Місце
vi_vn: Vào vị trí

source: Uri
ar_eg: أوري
fr_be: Url
ru_ru: Ури
sq_al: juri
th_th: ยูริ
uk_ua: Урі.

source: Global Custom Menus
ar_eg: (ج) وسائل الجمارك العالمية
da_dk: Globale brugerdefinerede menuer
de_de: Globale benutzerdefinierte Menüs
el_gr: Παγκόσμια προσαρμοσμένα μενού
es_es: Menús globales personalizados
fi_fi: Globaalit mukautetut valikot
fr_be: Menus Perso. Global
hu_hu: Globális egyéni menük
it_it: Menu globali personalizzati
ja_jp: グローバルカスタムメニュー
nb_no: Globale egendefinerte menyer
nl_nl: Wereldwijde aangepaste menu's
pl_pl: Globalne menu niestandardowe
pt_br: Menus Personalizados Globais
ro_ro: Meniuri personalizate globale
ru_ru: Глобальные пользовательские меню
sq_al: manusi global dostom dostom
sv_se: Globala anpassade menyer
th_th: โกลบอล คุสตาม เมนัส
uk_ua: Глобальні користувацькі меню
vi_vn: Truyền thông Hải quan toàn cầu

source: Dashboard
ar_eg: لوحة القيادة
da_dk: Instrumentbræt
el_gr: Ταμπλό
es_es: Tablero de mandos
fi_fi: Kojelauta
fr_be: Tableau de bord
hu_hu: Műszerfal
ja_jp: ダッシュボード
nb_no: Dashbord
pl_pl: Tablica rozdzielcza
pt_br: Painel de instrumentos
ro_ro: Tabloul de bord
ru_ru: Приборная панель
sq_al: Dorëzimi.
sv_se: Instrumentpanel
th_th: กระดาน
uk_ua: Приладова панель

source: Delete Classification
ar_eg: تحذف التصنيف
da_dk: Slet klassifikation
de_de: Klassifizierung löschen
el_gr: Διαγραφή ταξινόμησης
es_es: Eliminar la clasificación
fi_fi: Luokituksen poistaminen
fr_be: Supprimer la classification
hu_hu: Osztályozás törlése
id_id: Hapus Klasifikasi
it_it: Cancellare la classificazione
ja_jp: 分類の削除
nb_no: Slett klassifisering
nl_nl: Classificatie verwijderen
pl_pl: Usu Klasyfikacja
pt_br: Eliminar classificação
ro_ro: Ștergerea clasificării
ru_ru: Удалить классификацию
sq_al: Fshije Klasifikimin
sv_se: Ta bort klassificering
th_th: ลบปริมาณการใช้งาน
uk_ua: Видалити класифікацію
vi_vn: Xóa bỏ lớp học

source: Please confirm deletion of this classification
ar_eg: يرجى التأكيد على حذف هذا التصنيف
da_dk: Bekræft venligst sletning af denne klassifikation
de_de: Bitte bestätigen Sie die Löschung dieser Klassifizierung
el_gr: Παρακαλώ επιβεβαιώστε τη διαγραφή αυτής της ταξινόμησης
es_es: Por favor, confirme la supresión de esta clasificación
fi_fi: Vahvistakaa tämän luokituksen poistaminen
fr_be: Confirmez-vous la suppression de cette classification
hu_hu: Kérjük, erősítse meg a besorolás törlését
id_id: Tolong konfirmasi hapus klasifikasi ini
it_it: Si prega di confermare la cancellazione di questa classificazione
ja_jp: この分類の削除を確認してください
nb_no: Vennligst bekreft sletting av denne klassifiseringen
nl_nl: Gelieve de schrapping van deze classificatie te bevestigen
pl_pl: Prosz potwierdzi usunicie tej klasyfikacji
pt_br: Por favor, confirme a eliminação desta classificação
ro_ro: Vă rugăm să confirmați ștergerea acestei clasificări
ru_ru: Пожалуйста, подтвердите удаление этой классификации
sq_al: Ju lutem konfirmoni fshirjen e këtij klasifikimi
sv_se: Bekräfta att denna klassificering har raderats.
th_th: โปรดยืนยันการลบ การตรวจสอบการตรวจสอบ
uk_ua: Будь ласка, підтвердіть видалення цієї класифікації
vi_vn: Xin hãy xác nhận đã bị xóa bỏ

source: This will also delete this Classification for all the associated persons.
ar_eg: وسيحذف هذا التصنيف أيضاً لجميع الأشخاص المرتبطين بهم.
da_dk: Dette vil også slette denne klassifikation for alle de tilknyttede personer.
de_de: Dadurch wird diese Klassifizierung auch für alle zugehörigen Personen gelöscht.
el_gr: Αυτό θα διαγράψει επίσης την εν λόγω Ταξινόμηση για όλα τα συνδεδεμένα πρόσωπα.
es_es: Esto también eliminará esta Clasificación para todas las personas asociadas.
fi_fi: Tämä poistaa myös tämän luokituksen kaikkien siihen liittyvien henkilöiden osalta.
fr_be: Cela supprimera la classification pour toutes les personnes associées.
hu_hu: Ezzel a besorolás is törlődik az összes társított személy esetében.
id_id: Ini juga akan menghapus klasifikasi ini untuk semua orang yang terkait.
it_it: Questo cancellerà anche questa Classificazione per tutte le persone associate.
ja_jp: これにより、関連するすべての人のこの分類も削除されます。
nb_no: Dette vil også slette denne klassifiseringen for alle tilknyttede personer.
nl_nl: Dit zal ook deze Classificatie voor alle geassocieerde personen verwijderen.
pl_pl: Spowoduje to również usunicie tej Klasyfikacji dla wszystkich powizanych osób.
pt_br: Isto também eliminará esta Classificação para todas as pessoas associadas.
ro_ro: Acest lucru va șterge, de asemenea, această clasificare pentru toate persoanele asociate.
ru_ru: Это также удалит данную Классификацию для всех связанных с ней лиц.
sq_al: Kjo gjithashtu do ta fshijë këtë klasifikim për të gjithë personat që kanë bashkëpunuar.
sv_se: Detta raderar också klassificeringen för alla associerade personer.
th_th: นี่ก็จะลบทิ้งแน่นอน สำหรับคนที่เกี่ยวข้อง
uk_ua: Це також видалить цю Класифікацію для всіх пов'язаних з нею осіб.
vi_vn: Điều này cũng sẽ xóa bỏ những điều khoản chi tiết này cho tất cả những người có liên quan.

source: Map Icon GoogleMap
ar_eg: خريطة جوجل خريطة جوجل
da_dk: Kortikon GoogleMap
de_de: Kartensymbol GoogleMap
el_gr: Εικονίδιο χάρτη GoogleMap
es_es: Icono del mapa GoogleMap
fi_fi: Karttakuvake GoogleMap
fr_be: Icône carte GoogleMap
hu_hu: Térkép ikon GoogleMap
id_id: Peta Icon GoogleMap
it_it: Icona della mappa GoogleMap
ja_jp: 地図アイコン GoogleMap
nb_no: Kartikon GoogleMap
nl_nl: Kaart Icoon GoogleMap
pl_pl: Ikona mapy GoogleMap
pt_br: Ícone do mapa GoogleMap
ro_ro: Icoana Hartă GoogleHarta
ru_ru: Значок карты GoogleMap
sq_al: harta e google map
sv_se: Kartikonen GoogleMap
th_th: แผนที่ ไอคอน กูเกิ้ลแม็ป
uk_ua: Іконка карти GoogleMap
vi_vn: Bản đồ Icon GoogleMap

source: Select your classification icon
ar_eg: اختر رمز تصنيفك
da_dk: Vælg dit klassifikationsikon
de_de: Wählen Sie Ihr Klassifizierungssymbol
el_gr: Επιλέξτε το εικονίδιο ταξινόμησής σας
es_es: Seleccione su icono de clasificación
fi_fi: Valitse luokituksen kuvake
fr_be: Choisissez votre icône
hu_hu: Válassza ki a besorolási ikonját
id_id: Pilih ikon klasifikasimu
it_it: Seleziona la tua icona di classificazione
ja_jp: 分類アイコンを選択
nb_no: Velg ditt klassifiseringsikon
nl_nl: Kies uw classificatie icoon
pl_pl: Wybierz ikon klasyfikacji
pt_br: Selecione o seu ícone de classificação
ro_ro: Selectați pictograma de clasificare
ru_ru: Выберите значок классификации
sq_al: Zgjidh ikonën tënde të klasifikimit
sv_se: Välj din klassificeringsikon
th_th: เลือกไอคอนของคุณ
uk_ua: Виберіть піктограму вашої класифікації
vi_vn: Chọn biểu tượng phân loại của anh đi

source: Add Pastoral Care Type
ar_eg: أضف نوع الرعاية الرعوية
da_dk: Tilføj Pastoral Care Type
de_de: Seelsorge-Typ hinzufügen
el_gr: Προσθήκη τύπου ποιμαντικής φροντίδας
es_es: Añadir tipo de atención pastoral
fi_fi: Lisää sielunhoidon tyyppi
fr_be: Ajouter un type de suivi pastoral
hu_hu: Lelkipásztori gondozás típus hozzáadása
id_id: Tambahkan Pastor Care Tipe
it_it: Aggiungi il tipo di cura pastorale
ja_jp: パストラルケアタイプの追加
nb_no: Legg til sjelesorgtype
nl_nl: Pastorale Zorg Type Toevoegen
pl_pl: Dodaj typ opieki duszpasterskiej
pt_br: Adicionar Tipo de Cuidados Pastorais
ro_ro: Adăugați tipul de îngrijire pastorală
ru_ru: Добавить тип пасторского ухода
sq_al: Shto "Care Pastore"
sv_se: Lägg till typ av pastoral vård
th_th: บวก บาทหลวงพิมพ์
uk_ua: Додати тип душпастирства
vi_vn: Thêm mục sư Care Type

source: Visible for other authorized users
ar_eg: مرئية لمستخدمين آخرين مصرح لهم
da_dk: Synlig for andre autoriserede brugere
de_de: Sichtbar für andere autorisierte Benutzer
el_gr: Ορατό για άλλους εξουσιοδοτημένους χρήστες
es_es: Visible para otros usuarios autorizados
fi_fi: Näkyy muille valtuutetuille käyttäjille
fr_be: Visualisable pour les utilisateurs autorisés
hu_hu: Látható más jogosult felhasználók számára
id_id: Terlihat untuk pengguna berwenang lainnya
it_it: Visibile per gli altri utenti autorizzati
ja_jp: 他の許可されたユーザーにも見える
nb_no: Synlig for andre autoriserte brukere
nl_nl: Zichtbaar voor andere geautoriseerde gebruikers
pl_pl: Widoczny dla innych uprawnionych użytkowników
pt_br: Visível para outros usuários autorizados
ro_ro: Vizibil pentru alți utilizatori autorizați
ru_ru: Видимый для других авторизованных пользователей
sq_al: I dukshëm për përdorues të tjerë të autorizuar
sv_se: Synlig för andra auktoriserade användare
th_th: เป็นคนที่มีอำนาจได้รับอนุญาตให้ใช้
uk_ua: Видимий для інших авторизованих користувачів
vi_vn: Có thể nhìn thấy những người dùng có quyền hạn khác

source: If you delete the pastoral care type, <u><b>you'll lose all the connected datas.</b></u><br><b>Are you sure? This action can't be undone.</b>
ar_eg: إذا حذفت نوع الرعاية الرعوية،<u><b>سوف تفقد كل التواريخ المترابطة.</b>6781<br><b>هل أنت متأكد؟ هذا العمل لا يمكن أن يُلغى</b>
da_dk: Hvis du sletter pastoraltypen, <u><b>taber du alle de tilknyttede data.</b></u></u><br><b>Er du sikker? Denne handling kan ikke fortrydes.</b>
de_de: Wenn Sie die Seelsorgeart löschen, <u><b>verlieren Sie alle damit verbundenen Daten.</b></u><br><b>Sind Sie sicher? Diese Aktion kann nicht rückgängig gemacht werden.</b>
el_gr: Αν διαγράψετε τον τύπο ποιμαντικής φροντίδας, <u><b>θα χάσετε όλα τα συνδεδεμένα δεδομένα.</b></u><br><b>Είστε σίγουρος; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.</b>
es_es: Si eliminas el tipo de cuidado pastoral, <u><b>perderás todos los datos conectados.</b></u><br><b>¿Estás seguro? Esta acción no se puede deshacer.</b>
fi_fi: Jos poistat sielunhoitotyypin, <u><b>menetät kaikki liitetyt tiedot.</b></u><br><b>Oletko varma? Tätä toimenpidettä ei voi perua.</b>
fr_be: Si vous effacez ce type de suivi pastoral, <u><b>Vous perdrez toutes les données associées.</b></u><br><b>Etes-vous sûr ? Cette action est irréversible.</b>
hu_hu: Ha törli a lelkipásztor típusát, <u><b>az összes kapcsolódó adatot elveszíti.</b></u><br><b>Szüksége van erre? Ezt a műveletet nem lehet visszacsinálni.</b>
id_id: Jika kau menghapus tipe perawatan pendeta, U. U. S. S. Kau akan kehilangan semua data yang terhubung. Bajingan, apa kau yakin? Tindakan ini tidak bisa dibatalkan. ABS-B-
it_it: Se cancelli il tipo di cura pastorale, <u><b>perderai tutti i dati collegati.</b></u><br><b>Sei sicuro? Questa azione non può essere annullata.</b>
ja_jp: Pastoral Careタイプを削除すると、<u><b>接続されているすべてのデータが失われます。</b></u><br><b>Are you sure?このアクションは元に戻せません。</b>。
nb_no: Hvis du sletter sjelesorgtypen, <u><b>vil du miste alle tilknyttede data.</b></u><br><b>Er du sikker? Denne handlingen kan ikke angres.</b>.
nl_nl: Als u het pastorale zorgtype verwijdert, <u><b>verliest u alle gekoppelde gegevens.</b></u><br><b>Weet u het zeker? Deze actie kan niet ongedaan worden gemaakt.</b>
pl_pl: Jeli usuniesz typ opieki duszpasterskiej, <u><b>utracisz wszystkie powizane z nim dane.</b></u><br><b>Czy na pewno? Tej czynnoci nie można cofn.</b>.
pt_br: Se você apagar o tipo de cuidado pastoral, <u><b> você perderá todos os dados conectados.</b></u>>>br>b>b>Você tem certeza? Esta acção não pode ser desfeita.</b>
ro_ro: Dacă ștergeți tipul de îngrijire pastorală, <u><b>pierdeți toate datele conectate.</b></u><br><b>Sunteți sigur? Această acțiune nu poate fi anulată.</b>.
ru_ru: Если вы удалите тип пасторского ухода, <u><b>вы потеряете все связанные данные.</b></u><br><b>Вы уверены? Это действие не может быть отменено.</b>
sq_al: Nëse e fshin grupin e kujdesit të fshatit,<u><b>do të humbasësh të gjitha datat e lidhura.</b></u><br><b>a jeni i sigurt? Ky aksion nuk mund të prishet.</b>
sv_se: Om du raderar pastoralvårdstypen förlorar <u><b>du alla anslutna data.</b></u><br><b>Är du säker? Den här åtgärden kan inte ångras.</b>
th_th: ถ้าคุณลบ ประเภทบาทหลวงได้<u><b>คุณจะสูญเสียความต่อเนื่อง</b>6781<br><b>คุณแน่ใจหรือไม่ การกระทำนี้ไม่สามารถแก้ไขได้</b>
uk_ua: Якщо ви видалите тип душпастирської опіки, <u><b>ви втратите всі пов'язані дані.</b></u><br><b>Ви впевнені? Цю дію не можна скасувати.</b></p> <b>
vi_vn: Nếu bạn xóa loại chăm sóc mục sư,<u><b>bạn sẽ mất tất cả các dữ liệu kết nối. 78, 678, 678<br>4568, anh chắc chứ? Hành động này không thể hủy bỏ được.</b>
