Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Pastoral Care Type Editor
ar_eg: محرر رعاية رعاية رعاية
de_de: Seelsorge Typ Editor
el_gr: Εκδότης τύπου ποιμαντικής φροντίδας
es_es: Editor de tipo de atención pastoral
fi_fi: Pastoraalihuolto Tyyppi Editor
fr_be: Editeur de type de suivi pastoral
hu_hu: Lelkipásztori gondozás típusszerkesztő
id_id: Pendeta Perawatan Pengecut
it_it: Editore di tipo pastorale
ja_jp: パストラルケア・タイプエディター
nb_no: Pastoral omsorg Type redaktør
nl_nl: Pastorale Zorg Type Redacteur
pl_pl: Duszpasterstwo Typ Redaktor
pt_br: Editor do Tipo de Cuidados Pastorais
ro_ro: Redactor de tip Pastoral Care Type Editor
ru_ru: Пасторское служение Тип редактора
sq_al: kujdesi për atë që e ka bërë
sv_se: Pastoralvård Typredaktör
th_th: บรรณาธิการวิชาพิเศษของพระเจ้า
uk_ua: Редактор типів душпастирства
vi_vn: Giám sát viên Chăm sóc kiểu Pastoral

source: Visible
ar_eg: مرئي
da_dk: Synlig
de_de: Sichtbar
el_gr: Ορατό
fi_fi: Näkyvä
hu_hu: Látható
id_id: Terlihat
it_it: Visibile
ja_jp: 見える
nb_no: Synlig
nl_nl: Zichtbaar
pl_pl: Widoczny
pt_br: Visível em
ro_ro: Vizibil
ru_ru: Видимый
sq_al: E pamundur.
sv_se: Synlig
th_th: เป็นไปไม่ได้
uk_ua: Видимий
vi_vn: Có thể nhìn thấy

source: Warning: By deleting this field, you will irrevocably lose all person data assigned for this field!
ar_eg: بحذف هذا الحقل، سوف تفقد بشكل لا رجعة فيه كل بيانات الأشخاص المخصصة لهذا المجال!
da_dk: Advarsel: Hvis du sletter dette felt, mister du uigenkaldeligt alle personoplysninger, der er tildelt dette felt!
de_de: Achtung! Wenn Sie dieses Feld löschen, verlieren Sie unwiderruflich alle Personendaten, die diesem Feld zugeordnet sind!
el_gr: Προειδοποίηση: Διαγράφοντας αυτό το πεδίο, θα χάσετε αμετάκλητα όλα τα δεδομένα προσώπου που έχουν οριστεί για αυτό το πεδίο!
es_es: Advertencia: Al eliminar este campo, perderá irremediablemente todos los datos de la persona asignados para este campo.
fi_fi: Varoitus: Jos poistat tämän kentän, menetät peruuttamattomasti kaikki kentälle määritetyt henkilötiedot!
fr_be: Attention: En supprimant ce champ, vous perdrez irrévocablement toutes les données de famille attribués à ce champ!
hu_hu: Figyelmeztetés: A mező törlésével visszavonhatatlanul elveszíti a mezőhöz rendelt összes személyi adatot!
id_id: Peringatan: dengan menghapus lapangan ini, kau akan kehilangan semua data orang yang ditugaskan untuk bidang ini!
it_it: Attenzione: Cancellando questo campo, perderai irrevocabilmente tutti i dati delle persone assegnate a questo campo!
ja_jp: 警告このフィールドを削除すると、このフィールドに割り当てられていたすべての人物データが取り返しのつかないことになります。
nb_no: Advarsel! Hvis du sletter dette feltet, mister du ugjenkallelig alle personopplysningene som er tilordnet dette feltet!
nl_nl: Waarschuwing: Door dit veld te verwijderen, verliest u onherroepelijk alle voor dit veld toegewezen persoonsgegevens!
pl_pl: Ostrzeżenie: Usuwajc to pole, nieodwracalnie utracisz wszystkie dane osób przypisane do tego pola!
pt_br: Aviso: Ao apagar este campo, você perderá irrevogavelmente todos os dados pessoais atribuídos a este campo!
ro_ro: Avertisment: Prin ștergerea acestui câmp, veți pierde irevocabil toate datele de persoană atribuite pentru acest câmp!
ru_ru: Предупреждение: Удалив это поле, вы безвозвратно потеряете все данные о человеке, назначенные для этого поля!
sq_al: Duke fshirë këtë fushë, do të humbasësh të dhënat e personave të caktuar për këtë fushë!
sv_se: Varning: Om du raderar det här fältet förlorar du oåterkalleligen alla personuppgifter som tilldelats det här fältet!
th_th: คำเตือน: ด้วยการลบสนามนี้ คุณจะสูญเสียข้อมูลทั้งหมดให้กับสนามนี้
uk_ua: Попередження: Видаливши це поле, ви безповоротно втратите всі дані особи, призначені для цього поля!
vi_vn: Cảnh báo: bằng cách xóa bỏ lĩnh vực này, bạn sẽ không thể thay đổi mất tất cả dữ liệu của người được giao cho lĩnh vực này!

source: Add a New Property
ar_eg: أضف ملكية جديدة
da_dk: Tilføj en ny ejendom
de_de: Eine neue Eigenschaft hinzufügen
el_gr: Προσθήκη νέας ιδιοκτησίας
es_es: Añadir una nueva propiedad
fi_fi: Uuden ominaisuuden lisääminen
fr_be: Ajouter une nouvelle propriété
hu_hu: Új ingatlan hozzáadása
id_id: Tambahkan properti baru
it_it: Aggiungere una nuova proprietà
ja_jp: 新規プロパティの追加
nb_no: Legg til en ny eiendom
nl_nl: Een nieuw eigendom toevoegen
pl_pl: Dodaj now nieruchomo
pt_br: Adicionar um Novo Imóvel
ro_ro: Adăugați o nouă proprietate
ru_ru: Добавить новую собственность
sq_al: Shto një pasuri të re
sv_se: Lägg till en ny fastighet
th_th: เพิ่มสมบัติใหม่
uk_ua: Додати новий об'єкт нерухомості
vi_vn: Thêm một tài sản mới

source: Select Property Type
ar_eg: اختيار نوع الملكية
da_dk: Vælg ejendomstype
de_de: Eigenschaftstyp auswählen
el_gr: Επιλέξτε Τύπος ακινήτου
es_es: Seleccione el tipo de propiedad
fi_fi: Valitse kiinteistötyyppi
fr_be: Sélectionner une Propriété Type
hu_hu: Ingatlantípus kiválasztása
id_id: Pilih Ketik Properti
it_it: Seleziona il tipo di proprietà
ja_jp: プロパティタイプの選択
nb_no: Velg eiendomstype
nl_nl: Selecteer Type eigendom
pl_pl: Wybierz typ nieruchomoci
pt_br: Selecione o tipo de propriedade
ro_ro: Selectați tipul de proprietate
ru_ru: Выберите тип недвижимости
sq_al: Zgjidh Tipin e Pronës
sv_se: Välj fastighetstyp
th_th: เลือกพิมพ์สมบัติ
uk_ua: Виберіть тип власності
vi_vn: Chọn loại bất động sản đi

source: with this property...
ar_eg: بهذه الملكية
da_dk: med denne ejendom...
de_de: mit dieser Eigenschaft...
el_gr: με αυτό το ακίνητο...
es_es: con esta propiedad...
fi_fi: tämän kiinteistön kanssa...
fr_be: avec cette propriété...
hu_hu: ezzel az ingatlannal...
id_id: dengan properti ini...
it_it: con questa proprietà...
ja_jp: この物件で...
nb_no: med denne eiendommen...
nl_nl: met dit eigendom...
pl_pl: z t nieruchomoci...
pt_br: com esta propriedade...
ro_ro: cu această proprietate...
ru_ru: с этой собственностью...
sq_al: me këtë pronë...
sv_se: med denna fastighet...
th_th: ด้วยทรัพย์สินนี้...
uk_ua: з цим майном...
vi_vn: với tài sản này...

source: Prompt
ar_eg: سريع
de_de: Eingabeaufforderung
el_gr: Προτροπή
fi_fi: Kehotus
fr_be: Message
ja_jp: プロンプト
nb_no: Spør
pt_br: Pronto
sv_se: Uppmaning
uk_ua: Швидко

source: You're about to delete this property. Would you like to continue ?
ar_eg: أنت على وشك حذف هذه الملكية هل تود أن تستمر؟
da_dk: Du er ved at slette denne egenskab. Ønsker du at fortsætte?
de_de: Sie sind dabei, diese Eigenschaft zu löschen. Möchten Sie fortfahren?
el_gr: Πρόκειται να διαγράψετε αυτή την ιδιότητα. Θέλετε να συνεχίσετε;
es_es: Está a punto de eliminar esta propiedad. ¿Desea continuar?
fi_fi: Olet poistamassa tätä ominaisuutta. Haluatko jatkaa ?
fr_be: Vous êtes sur le point de supprimer cette propriété. Vous-vous poursuivre ?
hu_hu: Ezt a tulajdonságot törölni fogja. Szeretné folytatni ?
id_id: Kau akan menghapus properti ini. Apakah Anda ingin melanjutkan?
it_it: Stai per cancellare questa proprietà. Vuoi continuare?
ja_jp: この物件を削除しようとしています。引き続きご利用になりますか？
nb_no: Du er i ferd med å slette denne eiendommen. Ønsker du å fortsette?
nl_nl: U staat op het punt deze woning te verwijderen. Wilt u verder gaan ?
pl_pl: Zamierzasz usun t nieruchomo. Czy chcesz kontynuowa?
pt_br: Você está prestes a apagar esta propriedade. Você gostaria de continuar?
ro_ro: Sunteți pe cale să ștergeți această proprietate. Doriți să continuați?
ru_ru: Вы собираетесь удалить это свойство. Вы хотите продолжить?
sq_al: Do ta fshish këtë pronë. Dëshiron të vazhdosh?
sv_se: Du är på väg att ta bort den här egenskapen. Vill du fortsätta?
th_th: คุณกำลังจะลบสมบัตินี้ คุณอยากจะเล่นต่อไหม?
uk_ua: Ви збираєтеся видалити цей об'єкт. Ви хочете продовжити?
vi_vn: Anh sắp xóa tài sản này rồi. Bạn có muốn tiếp tục không ?

source: Property Type Editor
ar_eg: محرر الملكية
da_dk: Editor til egenskabstype
de_de: Eigenschaftstyp-Editor
el_gr: Επεξεργαστής Τύπου Ιδιοκτησίας
es_es: Editor de tipos de propiedad
fi_fi: Ominaisuustyyppi Editor
fr_be: Editeur de type de propriétés
hu_hu: Tulajdonságtípus-szerkesztő
id_id: Properti tipe Editor
it_it: Editor del tipo di proprietà
ja_jp: プロパティタイプエディタ
nb_no: Redaktør for egenskapstype
nl_nl: Editor voor eigendomstypes
pl_pl: Edytor typów waciwoci
pt_br: Editor do tipo de propriedade
ro_ro: Editor de tip de proprietate
ru_ru: Редактор типов свойств
sq_al: redaktor i pronës
sv_se: Redaktör för egenskapstyp
th_th: บรรณาธิการของสมบัติ
uk_ua: Редактор типів властивостей
vi_vn: Biên tập điểm bất động

source: with this Property...
ar_eg: بهذه الملكية...
da_dk: med denne ejendom...
de_de: mit dieser Eigenschaft...
el_gr: με αυτό το ακίνητο...
es_es: con esta propiedad...
fi_fi: tämän kiinteistön kanssa...
fr_be: avec cette Propriété ...
hu_hu: ezzel az ingatlannal...
id_id: dengan Properti ini...
it_it: con questa proprietà...
ja_jp: このプロパティで...
nb_no: med denne eiendommen...
nl_nl: met dit eigendom...
pl_pl: z t Nieruchomoci...
pt_br: com esta propriedade...
ro_ro: cu această proprietate...
ru_ru: с этой собственностью...
sq_al: me këtë pronën...
sv_se: med denna fastighet...
th_th: ด้วยความสมบัตินี้
uk_ua: з цим майном...
vi_vn: với tài sản này...

source: Class
ar_eg: الفئة
da_dk: Klasse
de_de: Klasse
el_gr: Τάξη
es_es: Clase
fi_fi: Luokka
hu_hu: Osztály
id_id: Kelas
it_it: Classe
ja_jp: クラス
nb_no: Klasse
nl_nl: Klasse
pl_pl: Klasa
pt_br: Classe
ro_ro: Clasa
ru_ru: Класс
sq_al: - po.
sv_se: Klass
th_th: ชั้นเรียน
uk_ua: Клас.
vi_vn: Lớp học

source: You're about to delete this general properties. Would you like to continue ?
ar_eg: أنت على وشك حذف هذه الممتلكات العامة هل تود أن تستمر؟
da_dk: Du er ved at slette disse generelle egenskaber. Ønsker du at fortsætte?
de_de: Sie sind dabei, diese allgemeinen Eigenschaften zu löschen. Möchten Sie fortfahren?
el_gr: Πρόκειται να διαγράψετε αυτές τις γενικές ιδιότητες. Θέλετε να συνεχίσετε;
es_es: Está a punto de eliminar estas propiedades generales. ¿Desea continuar?
fi_fi: Olet poistamassa tätä yleistä ominaisuutta. Haluatko jatkaa ?
fr_be: Vous êtes sur le point de supprimer cette propriété générale. Vous-vous poursuivre ?
hu_hu: Ezt az általános tulajdonságot hamarosan törölni fogja. Szeretné folytatni ?
id_id: Kau akan menghapus properti umum ini. Apakah Anda ingin melanjutkan?
it_it: Stai per cancellare questa proprietà generale. Vuoi continuare?
ja_jp: この一般的なプロパティを削除しようとしています。引き続きご利用になりますか？
nb_no: Du er i ferd med å slette denne generelle egenskapen. Vil du fortsette?
nl_nl: U staat op het punt om deze algemene eigenschappen te verwijderen. Wilt u verder gaan ?
pl_pl: Zamierzasz usun te waciwoci ogólne. Czy chcesz kontynuowa?
pt_br: Você está prestes a apagar estas propriedades gerais. Você gostaria de continuar?
ro_ro: Sunteți pe cale să ștergeți aceste proprietăți generale. Doriți să continuați?
ru_ru: Вы собираетесь удалить это общее свойство. Вы хотите продолжить?
sq_al: Do t'i fshish këto prona të përgjithshme. Dëshiron të vazhdosh?
sv_se: Du är på väg att radera dessa allmänna egenskaper. Vill du fortsätta?
th_th: คุณกำลังจะลบสมบัติทั่วไปนี้ คุณอยากจะเล่นต่อไหม?
uk_ua: Ви збираєтеся видалити ці загальні властивості. Ви хочете продовжити?
vi_vn: Anh sắp xóa hết các tính chất chung này rồi. Bạn có muốn tiếp tục không ?

source: This general property type is still being used by
ar_eg: ولا يزال هذا النوع من الممتلكات العامة يستخدم من قبل
da_dk: Denne generelle ejendomstype anvendes stadig af
de_de: Dieser allgemeine Eigenschaftstyp wird immer noch von
el_gr: Αυτός ο γενικός τύπος ιδιοκτησίας εξακολουθεί να χρησιμοποιείται από
es_es: Este tipo de propiedad general sigue siendo utilizado por
fi_fi: Tätä yleistä kiinteistötyyppiä käyttävät edelleen
fr_be: Ce type de propriété général est utilisé par
hu_hu: Ezt az általános ingatlantípust még mindig használják a
id_id: Jenis properti umum ini masih digunakan oleh
it_it: Questo tipo generale di proprietà è ancora usato da
ja_jp: この一般的なプロパティタイプは、現在も
nb_no: Denne generelle egenskapstypen brukes fortsatt av
nl_nl: Dit algemene eigendomstype wordt nog steeds gebruikt door
pl_pl: Ten ogólny typ nieruchomoci jest nadal wykorzystywany przez
pt_br: Este tipo geral de propriedade ainda está sendo usado por
ro_ro: Acest tip general de proprietate este încă folosit de
ru_ru: Этот общий тип собственности все еще используется
sq_al: Ky lloj i pronës së përgjithshme është ende duke u përdorur
sv_se: Denna allmänna fastighetstyp används fortfarande av
th_th: ประเภททั่วไปนี้ยังถูกใช้อยู่
uk_ua: Цей загальний тип властивостей все ще використовується
vi_vn: Loại tài sản này vẫn được sử dụng bởi

source: property
ar_eg: الممتلكات
da_dk: ejendom
de_de: Eigenschaft
el_gr: ιδιοκτησία
es_es: propiedad
fi_fi: omaisuus
fr_be: propriété
hu_hu: ingatlan
id_id: Properti
it_it: proprietà
ja_jp: プロパティ
nb_no: eiendom
nl_nl: eigendom
pl_pl: nieruchomo
pt_br: imóvel
ro_ro: proprietate
ru_ru: собственность
sq_al: pronë
sv_se: egendom
th_th: ทรัพย์สิน
uk_ua: власність
vi_vn: Tài sản

source: properties
ar_eg: الممتلكات
da_dk: egenskaber
de_de: Eigenschaften
el_gr: ιδιότητες
es_es: propiedades
fi_fi: ominaisuudet
fr_be: propriétés
hu_hu: ingatlanok
id_id: Properti
it_it: proprietà
ja_jp: プロパティ
nb_no: egenskaper
nl_nl: eigenschappen
pl_pl: nieruchomoci
pt_br: imóveis
ro_ro: proprietăți
ru_ru: свойства
sq_al: pronat
sv_se: egenskaper
th_th: สมบัติ
uk_ua: властивості
vi_vn: Tài sản

source: If you delete this type, you will also remove all properties using
ar_eg: إذا حذفت هذا النوع، سوف تزيل أيضا كل الممتلكات باستخدام
da_dk: Hvis du sletter denne type, vil du også fjerne alle egenskaber, der bruger
de_de: Wenn Sie diesen Typ löschen, entfernen Sie auch alle Eigenschaften, die
el_gr: Εάν διαγράψετε αυτόν τον τύπο, θα αφαιρέσετε επίσης όλες τις ιδιότητες που χρησιμοποιούν
es_es: Si elimina este tipo, también eliminará todas las propiedades que utilicen
fi_fi: Jos poistat tämän tyypin, poistat myös kaikki ominaisuudet, jotka käyttävät tyyppiä
fr_be: Si vous supprimez ce type, vous supprimerez également toutes les propriétés qui
hu_hu: Ha ezt a típust törli, akkor az összes olyan tulajdonságot is eltávolítja, amely a
id_id: Jika kau menghapus jenis ini, kau juga akan menghapus semua properti yang digunakan
it_it: Se si elimina questo tipo, si rimuovono anche tutte le proprietà che usano
ja_jp: このタイプを削除すると、以下を使用しているすべてのプロパティも削除されます。
nb_no: Hvis du sletter denne typen, fjerner du også alle egenskaper ved hjelp av
nl_nl: Als u dit type verwijdert, verwijdert u ook alle eigenschappen die
pl_pl: Jeli usuniesz ten typ, usuniesz również wszystkie waciwoci używajce
pt_br: Se você apagar este tipo, você também irá remover todas as propriedades usando
ro_ro: Dacă ștergeți acest tip, veți elimina și toate proprietățile care utilizează
ru_ru: Если вы удалите этот тип, вы также удалите все свойства, использующие
sq_al: Nëse e fshini këtë lloj, do t'i hiqni të gjitha pronat duke përdorur
sv_se: Om du tar bort den här typen tar du också bort alla egenskaper som använder
th_th: ถ้าคุณลบประเภทนี้ คุณก็ตัดสมบัติทั้งหมดโดยใช้
uk_ua: Якщо ви видалите цей тип, ви також видалите всі властивості за допомогою
vi_vn: Nếu bạn xóa loại này, bạn cũng sẽ loại bỏ tất cả các bất động sản sử dụng

source: it and lose any corresponding property assignments.
ar_eg: ويخسر أيّ مهام مماثلة للممتلكات.
da_dk: den og mister alle tilsvarende ejendomstildelinger.
de_de: und verlieren alle entsprechenden Eigentumszuweisungen.
el_gr: και να χάσει τυχόν αντίστοιχες αναθέσεις ιδιοκτησίας.
es_es: y perder las asignaciones de propiedad correspondientes.
fi_fi: se ja menettää kaikki vastaavat omaisuusluokitukset.
fr_be: l'utiliseront et tous les propriétés associées.
hu_hu: azt, és elveszíti a megfelelő tulajdonság hozzárendeléseket.
id_id: ini dan kehilangan setiap sesuai tugas properti.
it_it: e perdere qualsiasi assegnazione di proprietà corrispondente.
ja_jp: そして、それに対応するプロパティの割り当てを失います。
nb_no: det og miste eventuelle tilsvarende eiendomsoppgaver.
nl_nl: en verliezen alle corresponderende eigendomstoewijzingen.
pl_pl: i utraci wszelkie odpowiadajce im przypisania wasnoci.
pt_br: e perder qualquer atribuição de propriedade correspondente.
ro_ro: aceasta și pierde orice atribuire de proprietate corespunzătoare.
ru_ru: и потерять все соответствующие имущественные присвоения.
sq_al: ai dhe humb çdo detyre korresponduese të pronës.
sv_se: och förlorar alla motsvarande fastighetstilldelningar.
th_th: และสูญเสียการบ้านที่ตรงกันของทรัพย์สิน
uk_ua: і втрачає всі відповідні права власності.
vi_vn: nó và mất bất cứ bài tập nào liên quan đến tài sản.

source: Add a New Property Type
ar_eg: أضف نموذج جديد للملكية
da_dk: Tilføj en ny egenskabstype
de_de: Einen neuen Eigenschaftstyp hinzufügen
el_gr: Προσθήκη νέου τύπου ιδιοκτησίας
es_es: Añadir un nuevo tipo de propiedad
fi_fi: Uuden ominaisuustyypin lisääminen
fr_be: Ajouter une nouveau Type de propriété
hu_hu: Új ingatlantípus hozzáadása
id_id: Tambahkan tipe Properti baru
it_it: Aggiungere un nuovo tipo di proprietà
ja_jp: 新しいプロパティタイプの追加
nb_no: Legg til en ny eiendomstype
nl_nl: Een nieuw eigendomstype toevoegen
pl_pl: Dodaj nowy typ obiektu
pt_br: Adicionar um Novo Tipo de Propriedade
ro_ro: Adăugați un nou tip de proprietate
ru_ru: Добавить новый тип недвижимости
sq_al: Shto një tipi të pasurisë së re
sv_se: Lägg till en ny egenskapstyp
th_th: เพิ่มพิมพ์สมบัติใหม่
uk_ua: Додати новий тип нерухомості
vi_vn: Thêm một loại "Bất động sản" mới

source: Add New Volunteer Opportunity
ar_eg: أضف فرصة متطوعين جديدين
da_dk: Tilføj en ny frivilligmulighed
el_gr: Προσθήκη νέας ευκαιρίας εθελοντισμού
es_es: Añadir nueva oportunidad de voluntariado
fi_fi: Lisää uusi vapaaehtoistyömahdollisuus
fr_be: Ajouter une nouvelle opportunité de bénévolat
hu_hu: Új önkéntes lehetőség hozzáadása
id_id: Tambahkan peluang Volunteer baru
ja_jp: 新しいボランティアの機会を追加する
nb_no: Legg til ny frivillighetsmulighet
nl_nl: Nieuwe Vrijwilligers Mogelijkheid Toevoegen
pt_br: Adicionar Nova Oportunidade de Voluntariado
ro_ro: Adăugați o nouă oportunitate de voluntariat
ru_ru: Добавить новую возможность для волонтера
sq_al: shto mundësinë e re të vullnetit
sv_se: Lägg till ett nytt volontärtillfälle
th_th: เพิ่ม โอกาส ของ วอวอน ทีย์ นิว
uk_ua: Додати нову можливість для волонтерів
vi_vn: Thêm vào cơ hội tình nguyện mới

source: Parent (hierarchy)
ar_eg: Parent (hiérarchie)
da_dk: Forælder (hierarki)
el_gr: Γονέας (ιεραρχία)
es_es: Padre (jerarquía)
fi_fi: Vanhempi (hierarkia)
fr_be: Parent (hiérarchie)
hu_hu: Szülő (hierarchia)
ja_jp: 親（階層）
nb_no: Overordnet (hierarki)
nl_nl: Ouder (hiërarchie)
pl_pl: Rodzic (hierarchia)
ro_ro: Părinte (ierarhie)
ru_ru: Родитель (иерархия)
sv_se: Förälder (hierarki)
uk_ua: Батько (ієрархія)

source: Color
ar_eg: Couleur
da_dk: Farve
el_gr: Χρώμα
fi_fi: Väri
fr_be: Couleur
hu_hu: Színes
ja_jp: カラー
nb_no: Farge
nl_nl: Kleur
pl_pl: Kolor
ro_ro: Culoare
ru_ru: Цвет
sv_se: Färg
uk_ua: Колір

source: Send Message
ar_eg: أرسل رسالة
da_dk: Send besked
de_de: Nachricht senden
el_gr: Αποστολή μηνύματος
es_es: Enviar mensaje
fi_fi: Lähetä viesti
fr_be: Envoyer Message
hu_hu: Üzenet küldése
id_id: Kirim pesan
it_it: Inviare un messaggio
ja_jp: メッセージの送信
nb_no: Send melding
nl_nl: Bericht verzenden
pl_pl: Wylij wiadomo
pt_br: Enviar Mensagem
ro_ro: Trimiteți un mesaj
ru_ru: Отправить сообщение
sq_al: dërgo mesazhin
sv_se: Skicka meddelande
th_th: ส่งข้อความ
uk_ua: Надіслати повідомлення
vi_vn: Gửi tin nhắn

source: View Profile
ar_eg: ملف رؤية
da_dk: Se profil
de_de: Profil ansehen
el_gr: Προφίλ
es_es: Ver perfil
fi_fi: Näytä profiili
fr_be: Voir Profil
hu_hu: Profil megtekintése
id_id: Lihat Profil
it_it: Visualizza il profilo
ja_jp: プロフィールを見る
nb_no: Vis profil
nl_nl: Bekijk profiel
pl_pl: Zobacz profil
pt_br: Ver Perfil
ro_ro: Vezi profilul
ru_ru: Посмотреть профиль
sq_al: shiko profilin
sv_se: Visa profil
th_th: วิว โปรไฟล์
uk_ua: Переглянути профіль

source: Teachers
ar_eg: المعلمون
da_dk: Lærere
de_de: Lehrerinnen und Lehrer
el_gr: Εκπαιδευτικοί
es_es: Profesores
fi_fi: Opettajat
fr_be: Moniteurs
hu_hu: Tanárok
id_id: Guru
it_it: Insegnanti
ja_jp: 先生方
nb_no: Lærere
nl_nl: Leraren
pl_pl: Nauczyciele
pt_br: Professores
ro_ro: Profesori
ru_ru: Учителя
sq_al: Mësuesit
sv_se: Lärare
th_th: ครู
uk_ua: Вчителі
vi_vn: Phu tử

source: Delete this Teacher?
ar_eg: حذف هذا المعلم؟
da_dk: Slet denne lærer?
de_de: Diese Lehrkraft löschen?
el_gr: Να διαγράψω αυτόν τον δάσκαλο;
es_es: ¿Borrar a este profesor?
fi_fi: Poistetaanko tämä opettaja?
fr_be: Supprimer Ce moniteur ?
hu_hu: Törölje ezt a tanárt?
id_id: Hapus Guru ini?
it_it: Cancellare questo insegnante?
ja_jp: この先生を削除しますか？
nb_no: Slett denne læreren?
nl_nl: Deze leraar verwijderen?
pl_pl: Usun tego nauczyciela?
pt_br: Eliminar este Professor?
ro_ro: Ștergeți acest profesor?
ru_ru: Удалить этого учителя?
sq_al: ta fshijmë këtë mësues?
sv_se: Ta bort den här läraren?
th_th: ลบอาจารย์คนนี้
uk_ua: Видалити цього Вчителя?
vi_vn: Xóa cô giáo này?

source: Do you want to delete this teacher? This cannot be undone.
ar_eg: هل تريد حذف هذا المعلم؟ لا يمكن أن يتم إلغاء هذا
da_dk: Ønsker du at slette denne lærer? Dette kan ikke gøres om.
de_de: Möchten Sie diesen Lehrer löschen? Dies kann nicht rückgängig gemacht werden.
el_gr: Θέλετε να διαγράψετε αυτόν τον δάσκαλο; Αυτό δεν μπορεί να αναιρεθεί.
es_es: ¿Desea eliminar a este profesor? Esto no se puede deshacer.
fi_fi: Haluatko poistaa tämän opettajan? Tätä ei voi perua.
fr_be: Voulez-vous supprimer cette moniteur ? Cette action ne pourra être annulée.
hu_hu: Szeretné törölni ezt a tanárt? Ezt nem lehet visszacsinálni.
id_id: Kau ingin menghapus guru ini? Ini tidak bisa dibatalkan.
it_it: Vuoi cancellare questo insegnante? Questo non può essere annullato.
ja_jp: この先生を削除しますか？これは元に戻せません。
nb_no: Vil du slette denne læreren? Dette kan ikke angres.
nl_nl: Wilt u deze leraar verwijderen? Dit kan niet ongedaan gemaakt worden.
pl_pl: Czy chcesz usun tego nauczyciela? Tego nie da si cofn.
pt_br: Você quer apagar este professor? Isto não pode ser desfeito.
ro_ro: Doriți să ștergeți acest profesor? Acest lucru nu poate fi anulat.
ru_ru: Вы хотите удалить этого учителя? Это нельзя отменить.
sq_al: Do ta fshish mësuesin? Nuk mund të kthehet prapa.
sv_se: Vill du radera den här läraren? Detta kan inte göras ogjort.
th_th: คุณอยากลบครูคนนี้ทิ้งมั้ย นี่ไม่สามารถแก้ไขได้
uk_ua: Ви хочете видалити цього вчителя? Це не можна скасувати.
vi_vn: Cô có muốn xóa tên giáo viên này không? Chuyện này không thể hủy được.

source: First name
ar_eg: الاسم الأول
da_dk: Fornavn
de_de: Vornamen
el_gr: Όνομα
es_es: Nombre
fi_fi: Etunimi
fr_be: Prénom
hu_hu: Keresztnév
id_id: Nama depan
it_it: Nome
ja_jp: 名前
nb_no: Fornavn
nl_nl: Voornaam
pl_pl: Imi
pt_br: Primeiro nome
ro_ro: Prenume
ru_ru: Имя
sq_al: Emri
sv_se: Förnamn
th_th: ชื่อแรก
uk_ua: Ім'я та прізвище
vi_vn: Tên

source: Birth Date
ar_eg: تاريخ الولادة
da_dk: Fødselsdato
de_de: Geburtsdatum
el_gr: Ημερομηνία γέννησης
es_es: Fecha de nacimiento
fi_fi: Syntymäaika
fr_be: Date de naissance
hu_hu: Születési dátum
id_id: Tanggal lahir
it_it: Data di nascita
ja_jp: 誕生日
nb_no: Fødselsdato
nl_nl: Geboortedatum
pl_pl: Data urodzenia
pt_br: Data de Nascimento
ro_ro: Data nașterii
ru_ru: Дата рождения
sq_al: Takimi i lindjes
sv_se: Födelsedatum
th_th: วันเกิด
uk_ua: Дата народження
vi_vn: Ngày sinh

source: Unknown
ar_eg: مجهول
da_dk: Ukendt
de_de: Unbekannt
el_gr: Άγνωστος
es_es: Desconocido
fi_fi: Tuntematon
fr_be: Inconnu
hu_hu: Ismeretlen
id_id: Tidak diketahui
it_it: Sconosciuto
ja_jp: 不明
nb_no: Ukjent
nl_nl: Onbekend
pl_pl: Nieznany
pt_br: Desconhecido
ro_ro: Necunoscut
ru_ru: Неизвестно
sq_al: I panjohur
sv_se: Okänd
th_th: ไม่รู้
uk_ua: Невідомо
vi_vn: Không biết

source: Boy
ar_eg: يا فتى
da_dk: Dreng
de_de: Junge
el_gr: Αγόρι
fi_fi: Poika
fr_be: Garçon
hu_hu: Fiú
id_id: Nak
it_it: Ragazzo
ja_jp: ボーイ
nb_no: Gutt
nl_nl: Jongen
pl_pl: Chopiec
pt_br: Menino
ro_ro: Băiat
ru_ru: Мальчик
sq_al: Djalë
sv_se: Pojke
th_th: เด็กน้อย
uk_ua: Хлопче.
vi_vn: Cậu bé
