Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Gender
ar_eg: الشؤون الجنسانية
da_dk: Køn
de_de: Geschlecht
el_gr: Φύλο
es_es: Género
fi_fi: Sukupuoli
fr_be: Sexe
it_it: Genere
ja_jp: ジェンダー
nb_no: Kjønn
nl_nl: Geslacht
pl_pl: Pe
pt_br: Gênero
ro_ro: Sex
ru_ru: Пол
sq_al: Gjinor
sv_se: Genus
th_th: เพศ
uk_ua: Стать
vi_vn: Giới thiệu

source: Checkin Date
ar_eg: تحقق من التاريخ
da_dk: Dato for indtjekning
de_de: Datum des Eincheckens
el_gr: Ημερομηνία checkin
es_es: Fecha de registro
fi_fi: Sisäänkirjautumispäivä
fr_be: Date début
hu_hu: Bejelentkezés dátuma
id_id: Periksa Date
it_it: Data del check-in
ja_jp: チェックイン日
nb_no: Innsjekkingsdato
nl_nl: Checkin Datum
pl_pl: Data zameldowania
pt_br: Data de Checkin
ro_ro: Data cazării
ru_ru: Дата регистрации
sq_al: Kontrollo Date
sv_se: Datum för incheckning
th_th: เช็คกอน เดท
uk_ua: Дата заїзду

source: Checked In By
ar_eg: تم التحقق من قبل
da_dk: Indtjekket af
de_de: Eingecheckt von
el_gr: Ελέγχθηκε από
es_es: Registrado por
fi_fi: Kirjautunut sisään
fr_be: Valider par
hu_hu: Bejelentkezett
id_id: Sudah diperiksa
it_it: Registrato da
nb_no: Sjekket inn av
nl_nl: Ingecheckt door
pl_pl: Zameldowany przez
pt_br: Chegada por
ro_ro: Înregistrat de
ru_ru: Зарегистрирован
sq_al: Kontrollo në drejtim
sv_se: Incheckad av
th_th: ตรวจสอบอินโดย
uk_ua: Перевірено
vi_vn: Đã đăng ký bởi

source: Checkout Date
ar_eg: تاريخ التحقق
da_dk: Dato for udtjekning
de_de: Checkout Datum
el_gr: Ημερομηνία checkout
es_es: Fecha de salida
fi_fi: Kassan päivämäärä
fr_be: Date sortie
hu_hu: Kijelentkezés dátuma
it_it: Data di partenza
ja_jp: チェックアウト日
nb_no: Utsjekkingsdato
nl_nl: Vertrekdatum
pl_pl: Data wymeldowania
pt_br: Data de Saída
ro_ro: Data de checkout
ru_ru: Дата выписки
sq_al: shiko datën
sv_se: Datum för utcheckning
th_th: ตรวจสอบเดท
uk_ua: Дата виїзду
vi_vn: Ngày kiểm tra

source: Unable to access video stream (please make sure you have a webcam enabled)
ar_eg: غير قادر على الوصول إلى تيار الفيديو (يرجى التأكد من أن لديك كاميرا شبكية ممكنة)
da_dk: Kan ikke få adgang til videostream (sørg for, at du har et webcam aktiveret)
de_de: Zugriff auf Videostream nicht möglich (bitte stellen Sie sicher, dass Sie eine Webcam aktiviert haben)
el_gr: Δεν είναι δυνατή η πρόσβαση στη ροή βίντεο (βεβαιωθείτε ότι έχετε ενεργοποιημένη την κάμερα web)
es_es: No se puede acceder al flujo de vídeo (asegúrese de que tiene una cámara web habilitada)
fi_fi: Videovirtaa ei voi käyttää (varmista, että sinulla on verkkokamera käytössä).
fr_be: Impossible d'accéder au flux vidéo (vérifiez que la webcam est activée)
hu_hu: Nem tud hozzáférni a videó streamhez (kérjük, győződjön meg róla, hogy engedélyezve van a webkamera)
id_id: Tak bisa mengakses video stream (tolong pastikan kau memiliki webcam diaktifkan)
it_it: Impossibile accedere al flusso video (assicurati di avere una webcam abilitata)
ja_jp: ビデオストリームにアクセスできない（ウェブカメラが有効であることを確認してください
nb_no: Kan ikke få tilgang til videostrømmen (sørg for at du har et webkamera aktivert)
nl_nl: Geen toegang tot videostream (zorg ervoor dat u een webcam hebt ingeschakeld)
pl_pl: Nie można uzyska dostpu do strumienia wideo (upewnij si, że masz wczon kamer internetow)
pt_br: Impossível aceder ao fluxo de vídeo (por favor, certifique-se de que tem uma webcam activada)
ro_ro: Nu se poate accesa fluxul video (asigurați-vă că aveți o cameră web activată)
ru_ru: Невозможно получить доступ к видеопотоку (убедитесь, что у вас включена веб-камера)
sq_al: të paaftë për të hyrë në rrjet të videove (ju lutem sigurohuni që keni një kamerë të mundësuar)
sv_se: Det går inte att komma åt videoströmmen (kontrollera att du har en webbkamera aktiverad)
th_th: ไม่สามารถเข้าถึงลำธารได้
uk_ua: Не вдається отримати доступ до відеопотоку (будь ласка, переконайтеся, що у вас увімкнена веб-камера)
vi_vn: Không thể truy cập vào video (Xin hãy chắc chắn bạn có một webcam kết cho phép)

source: no detected QR Code
ar_eg: لا يوجد شفرة في كود
da_dk: ingen opdaget QR-kode
de_de: kein erkannter QR-Code
el_gr: δεν εντοπίστηκε κωδικός QR
es_es: no se detecta el código QR
fi_fi: ei havaittua QR-koodia
fr_be: aucun QR code détecté
hu_hu: nincs észlelt QR-kód
id_id: tidak terdeteksi kode QR
it_it: nessun codice QR rilevato
ja_jp: QRコードが検出されない
nb_no: ingen oppdaget QR-kode
nl_nl: geen gedetecteerde QR Code
pl_pl: nie wykryto kodu QR
pt_br: sem código QR detectado
ro_ro: niciun cod QR detectat
ru_ru: не обнаружен QR-код
sq_al: s'ka kod ajror
sv_se: ingen upptäckt QR-kod
th_th: ไม่มีการตรวจจับ QR รหัส
uk_ua: не виявлено QR-код
vi_vn: không phát hiện mã QR

source: QR Code : Call the register
ar_eg: اتصل بالسجل
da_dk: QR-kode : Ring til registret
de_de: QR-Code : Rufen Sie das Register auf
el_gr: Κωδικός QR : Καλέστε το μητρώο
es_es: Código QR : Llamar al registro
fi_fi: QR-koodi : Soita rekisteriin
fr_be: QR code
hu_hu: QR-kód : Hívja a nyilvántartást
id_id: Panggil daftar
it_it: Codice QR: Chiama il registro
ja_jp: QRコード :レジに電話する
nb_no: QR-kode : Ring registeret
nl_nl: QR Code : Bel het register
pl_pl: Kod QR : Zadzwo do rejestru
pt_br: Código QR : Ligue para o registo
ro_ro: Cod QR : Sunați la registru
ru_ru: QR-код : Позвоните в кассу
sq_al: Thirre regjistrin
sv_se: QR-kod : Ring upp registret
th_th: โทรเรียกทะเบียน
uk_ua: QR-код : Зателефонувати до каси
vi_vn: Mã QR : Gọi cho máy tính tiền

source: Loading video...
ar_eg: تحميل الفيديو...
da_dk: Indlæser video...
de_de: Video laden...
el_gr: Φόρτωση βίντεο...
es_es: Cargando video...
fi_fi: Lataa video...
fr_be: Chargement vidéo ...
hu_hu: Videó betöltése...
id_id: Memuat video...
it_it: Caricamento video...
ja_jp: ビデオの読み込み中...
nb_no: Laster inn video...
nl_nl: Video wordt geladen...
pl_pl: adowanie filmu...
pt_br: A carregar o vídeo...
ro_ro: Încărcare video...
ru_ru: Загрузка видео...
sq_al: video...
sv_se: Laddar video...
th_th: วีดีโอกำลังทะลุ
uk_ua: Завантаження відео...
vi_vn: Đang tải video...

source: Failed
ar_eg: فشلت
da_dk: Mislykkedes
de_de: Gescheitert
el_gr: Αποτυχημένο
es_es: Fallido
fi_fi: Epäonnistunut
fr_be: Echec
hu_hu: Sikertelen
id_id: Gagal.
it_it: Fallito
ja_jp: 不合格
nb_no: Ikke bestått
nl_nl: Mislukt
pl_pl: Nieudana
pt_br: Falha
ro_ro: A eșuat
ru_ru: Не удалось
sq_al: dështoi.
sv_se: Misslyckad
th_th: ล้มเหลว
uk_ua: Не вдалося.
vi_vn: Thất bại

source: No event right now.
ar_eg: لا حدث الآن
da_dk: Ingen begivenhed lige nu.
de_de: Im Moment keine Veranstaltung.
el_gr: Δεν υπάρχει εκδήλωση αυτή τη στιγμή.
es_es: No hay evento en este momento.
fi_fi: Ei tapahtumaa juuri nyt.
fr_be: Pas d'événement en ce moment.
hu_hu: Jelenleg nincs esemény.
id_id: Tidak ada acara sekarang.
it_it: Nessun evento in questo momento.
ja_jp: 今はイベントはありません。
nb_no: Ingen hendelser akkurat nå.
nl_nl: Geen gebeurtenis op dit moment.
pl_pl: Nie ma teraz żadnych wydarze.
pt_br: Nenhum evento agora.
ro_ro: Nu există niciun eveniment în acest moment.
ru_ru: Сейчас никаких событий.
sq_al: Nuk ka ngjarje tani.
sv_se: Inga evenemang just nu.
th_th: ไม่มีเหตุการณ์ตอนนี้
uk_ua: Зараз нічого не відбувається.
vi_vn: Không có sự kiện gì lúc này.

source: Move one in the right range.
ar_eg: تحرك واحد في المدى الصحيح
da_dk: Flyt en i det rigtige område.
de_de: Bewegen Sie einen in den richtigen Bereich.
el_gr: Μετακινήστε ένα στο σωστό εύρος.
es_es: Mueve uno en el rango correcto.
fi_fi: Siirrä yksi oikealle alueelle.
fr_be: Le déplacer dans la bonne période.
hu_hu: Mozgassa az egyiket a megfelelő tartományban.
id_id: Pindahkan satu di jarak yang tepat.
it_it: Muoverne uno nella gamma giusta.
ja_jp: 適正な範囲で1台を動かす。
nb_no: Flytt en i riktig rekkevidde.
nl_nl: Verplaats er een in het juiste bereik.
pl_pl: Przesu jeden w odpowiednim zakresie.
pt_br: Mova um na faixa certa.
ro_ro: Mutați unul în intervalul corect.
ru_ru: Переместите один в нужный диапазон.
sq_al: Lëviz një në të djathtë.
sv_se: Flytta en i rätt intervall.
th_th: เลื่อนไปหนึ่งในระยะที่ถูกต้อง
uk_ua: Перемістіть одиницю в потрібний діапазон.
vi_vn: Di chuyển một cái ở khoảng cách phải.

source: Create one.
ar_eg: خلق واحدة.
da_dk: Opret en.
de_de: Erstellen Sie eine.
el_gr: Δημιουργήστε ένα.
es_es: Crea uno.
fi_fi: Luo yksi.
fr_be: En créer un.
hu_hu: Hozzon létre egyet.
id_id: Buat satu.
it_it: Crearne uno.
ja_jp: 作る。
nb_no: Opprett en.
nl_nl: Maak er een.
pl_pl: Stwórz jeden.
pt_br: Crie um.
ro_ro: Creați unul.
ru_ru: Создайте его.
sq_al: krijo një.
sv_se: Skapa en.
th_th: สร้างหนึ่ง
uk_ua: Створи його.
vi_vn: Tạo ra một cái.

source: Group
ar_eg: المجموعة
da_dk: Gruppe
de_de: Gruppe
el_gr: Ομάδα
es_es: Grupo
fi_fi: Ryhmä
fr_be: Groupe
hu_hu: Csoport
id_id: Kelompok
it_it: Gruppo
ja_jp: グループ
nb_no: Gruppe
nl_nl: Groep
pl_pl: Grupa
pt_br: Grupo
ro_ro: Grup
ru_ru: Группа
sq_al: Grup
sv_se: Grupp
th_th: กลุ่ม
uk_ua: Група
vi_vn: Tập đoàn

source: No event now.
ar_eg: لا حدث الآن
da_dk: Ingen begivenhed nu.
de_de: Jetzt keine Veranstaltung.
el_gr: Δεν υπάρχει εκδήλωση τώρα.
es_es: No hay evento ahora.
fi_fi: Ei tapahtumaa nyt.
fr_be: Aucun événement en ce moment.
hu_hu: Most nincs esemény.
id_id: Tidak ada acara sekarang.
it_it: Nessun evento ora.
ja_jp: 現在、イベントはありません。
nb_no: Ingen hendelse nå.
nl_nl: Geen gebeurtenis nu.
pl_pl: Nie ma teraz żadnych wydarze.
pt_br: Não há evento agora.
ro_ro: Nu există niciun eveniment acum.
ru_ru: Сейчас никаких событий.
sq_al: Nuk ka ngjarje tani.
sv_se: Inga evenemang nu.
th_th: ไม่มีเหตุการณ์ตอนนี้
uk_ua: Зараз нічого не відбувається.
vi_vn: Giờ thì không có sự kiện gì cả.

source: Success
ar_eg: النجاح
da_dk: Succes
de_de: Erfolg
el_gr: Επιτυχία
es_es: Éxito
fi_fi: Menestys
fr_be: confirmé
hu_hu: Siker
id_id: Sukses
it_it: Successo
ja_jp: 成功
nb_no: Suksess
nl_nl: Succes
pl_pl: Sukces
pt_br: Sucesso
ro_ro: Succes
ru_ru: Успех
sq_al: sukses.
sv_se: Framgång
th_th: สำเร็จ
uk_ua: Успіх
vi_vn: Thành công rồi.

source: Are you sure you want to DELETE all persons from Event ID:
ar_eg: هل أنت متأكد أنك تريد أن تقوم بتسجيل كل الأشخاص من هوية (إينت)
da_dk: Er du sikker på, at du vil SLEEE alle personer fra Event ID:
de_de: Sind Sie sicher, dass Sie alle Personen aus der Ereignis-ID LÖSCHEN wollen:
el_gr: Είστε σίγουροι ότι θέλετε να διαγράψετε όλα τα άτομα από το Event ID:
es_es: ¿Está seguro de que quiere BORRAR a todas las personas del ID del evento?
fi_fi: Oletko varma, että haluat poistaa kaikki henkilöt tapahtuman ID:stä:
fr_be: Êtes-vous sûr de vouloir SUPPRIMER tous les particpants de de l'Événement ID :
hu_hu: Biztos, hogy az összes személyt törölni akarja az Eseményazonosítóból:
id_id: Apakah Anda yakin Anda ingin DELETE semua orang dari KTP:
it_it: Sei sicuro di voler ELIMINARE tutte le persone dall'ID evento:
ja_jp: イベントIDからすべての人を削除したいということでよろしいですか？
nb_no: Er du sikker på at du vil SLETTE alle personer fra Event ID:
nl_nl: Weet je zeker dat je alle personen van Event ID wilt verwijderen:
pl_pl: Czy na pewno chcesz usun wszystkie osoby z ID zdarzenia:
pt_br: Tem a certeza que quer APAGAR todas as pessoas da Identificação do Evento:
ro_ro: Sunteți sigur că doriți să ȘTERGEȚI toate persoanele din ID-ul evenimentului:
ru_ru: Вы уверены, что хотите УДАЛИТЬ всех людей из Event ID:
sq_al: A jeni i sigurt se ju doni të gjithë personat nga ID:
sv_se: Är du säker på att du vill LÖSA alla personer från händelse-ID?
th_th: คุณแน่ใจนะว่าคุณต้องการกำจัดคนทุกคนจากอีเวนท์
uk_ua: Ви впевнені, що хочете ВИДАЛИТИ всіх осіб з ідентифікатора події?
vi_vn: Anh có chắc là anh muốn đưa tất cả mọi người ra khỏi Event ID:

source: Are you sure you want to DELETE this person from Event ID:
ar_eg: هل أنت متأكد أنك تريد أن تقوم بتدوين هذا الشخص من هوية (إيفنت)
da_dk: Er du sikker på, at du vil SLEEE denne person fra Event ID:
de_de: Sind Sie sicher, dass Sie diese Person aus der Ereignis-ID löschen möchten:
el_gr: Είστε σίγουροι ότι θέλετε να ΔΙΑΓΡΑΦΕΤΕ αυτό το άτομο από το Event ID:
es_es: ¿Está seguro de que quiere BORRAR a esta persona del ID de evento?
fi_fi: Oletko varma, että haluat poistaa tämän henkilön tapahtuman ID:stä:
fr_be: Êtes-vous sûr de vouloir SUPPRIMER ce participant de l'Événement ID :
hu_hu: Biztos, hogy törölni szeretné ezt a személyt az Eseményazonosítóból:
id_id: Apakah Anda yakin Anda ingin DELETE orang ini dari KTP:
it_it: Sei sicuro di voler CANCELLARE questa persona dall'ID evento:
ja_jp: 本当にこの人をイベントIDからDELETEしますか？
nb_no: Er du sikker på at du vil SLETTE denne personen fra Event ID:
nl_nl: Weet je zeker dat je deze persoon wilt verwijderen van Event ID:
pl_pl: Czy na pewno chcesz usun t osob z ID zdarzenia:
pt_br: Tem a certeza que quer APAGAR esta pessoa da Identificação do Evento:
ro_ro: Sunteți sigur că doriți să ȘTERGEȚI această persoană din ID-ul evenimentului:
ru_ru: Вы уверены, что хотите УДАЛИТЬ этого человека из Event ID:
sq_al: A jeni i sigurt se ju doni të mendoni këtë person nga ID:
sv_se: Är du säker på att du vill radera den här personen från Event ID?
th_th: คุณแน่ใจนะว่าคุณต้องการกำจัดคนนี้จากอีเวนท์ ID:
uk_ua: Ви впевнені, що хочете ВИДАЛИТИ цю особу з ідентифікатора події?
vi_vn: Anh có chắc là anh muốn đưa người này từ Event ID:

source: Delete Event Type
ar_eg: حذف نوع الحدث
da_dk: Slet hændelsestype
de_de: Ereignistyp löschen
el_gr: Διαγραφή τύπου συμβάντος
es_es: Borrar tipo de evento
fi_fi: Poista tapahtumatyyppi
fr_be: Supprimer ce type d'événement
hu_hu: Eseménytípus törlése
id_id: Hapus Event Tipe
it_it: Elimina il tipo di evento
ja_jp: イベントタイプの削除
nb_no: Slett hendelsestype
nl_nl: Type gebeurtenis verwijderen
pl_pl: Usu typ zdarzenia
pt_br: Eliminar tipo de evento
ro_ro: Ștergeți tipul de eveniment
ru_ru: Удалить тип события
sq_al: Fshije Eventet Tip
sv_se: Ta bort händelsetyp
th_th: ลบ Event Type
uk_ua: Видалити тип події
vi_vn: Xóa Event Type

source: This action can never be undone !!!!
ar_eg: هذا العمل لا يمكن أن يُلغى !"
da_dk: Denne handling kan aldrig gøres om igen !!!!
de_de: Diese Aktion kann nicht rückgängig gemacht werden !!!!
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί ποτέ !!!!
es_es: ¡¡¡¡Esta acción no puede deshacerse nunca !!!!
fi_fi: Tätä toimenpidettä ei voi koskaan perua !!!!
fr_be: Cette action ne peut être annulée !!!!
hu_hu: Ezt a műveletet soha nem lehet visszacsinálni !!!!
id_id: Tindakan ini tidak akan pernah bisa dibatalkan! !" Ugh!
it_it: Questa azione non può mai essere annullata !!!!
ja_jp: このアクションは決して元に戻すことはできません !!!!
nb_no: Denne handlingen kan aldri omgjøres !!!!
nl_nl: Deze actie kan nooit ongedaan worden gemaakt !!!!
pl_pl: Tej czynnoci nie można już cofn !!!!
pt_br: Esta acção nunca poderá ser desfeita !!!!
ro_ro: Această acțiune nu poate fi anulată niciodată !!!!
ru_ru: Это действие никогда не может быть отменено !!!!
sq_al: Ky aksion nuk mund të bëhet kurrë! !!!!
sv_se: Denna åtgärd kan aldrig göras ogjord !!!!
th_th: การกระทำนี้ไม่สามารถแก้ไขได้ !!!
uk_ua: Ця дія ніколи не може бути скасована !!!!
vi_vn: Hành động này không thể nào bị phá hủy ! !!!

source: Confirm Delete
ar_eg: تأكيد حذف
da_dk: Bekræft Sletning
de_de: Bestätigen Löschen
el_gr: Επιβεβαίωση Διαγραφή
es_es: Confirmar la eliminación
fi_fi: Vahvista Poista
fr_be: Confirmer la suppression
hu_hu: Törlés megerősítése
id_id: Konfirmasi Hapus
it_it: Conferma l'eliminazione
ja_jp: 確認 削除
nb_no: Bekreft Slett
nl_nl: Bevestigen Verwijderen
pl_pl: Potwierdź Usu
pt_br: Confirmar Eliminar
ro_ro: Confirmați Ștergerea
ru_ru: Подтверждение Удалить
sq_al: Konfirmo Fshijen
sv_se: Bekräfta Radera
th_th: ยืนยันการลบ
uk_ua: Підтвердити Видалити
vi_vn: Xác nhận Xác nhận Xác nhận Xác nhận Xác nhận Xác nhận Xác nhận Xác nhận

source: Are you sure ? You're about to delete the selected
ar_eg: هل أنت متأكد؟ أنت على وشك حذف المختار
da_dk: Er du sikker? Du er ved at slette den valgte
de_de: Sind Sie sicher? Sie sind dabei, die ausgewählten
el_gr: Είσαι σίγουρος; Είστε έτοιμοι να διαγράψετε το επιλεγμένο
es_es: ¿Está seguro? Está a punto de eliminar el
fi_fi: Oletko varma? Olet poistamassa valittua
fr_be: Etes-vous sur ? Vous êtes sur le point de supprimer la sélection
hu_hu: Biztos vagy benne? Törölni fogja a kiválasztott
id_id: Apakah Anda yakin? Kau akan menghapus yang terpilih
it_it: Sei sicuro? Stai per cancellare il selezionato
ja_jp: 本当にそうですか？選択したものを削除しようとしています。
nb_no: Er du sikker? Du er i ferd med å slette det valgte
nl_nl: Ben je zeker? Je staat op het punt om de geselecteerde
pl_pl: Czy na pewno? Zamierzasz usun wybrany
pt_br: Tens a certeza? Você está prestes a apagar o selecionado
ro_ro: Ești sigur? Sunteți pe cale să ștergeți fișierul selectat
ru_ru: Вы уверены? Вы собираетесь удалить выбранный
sq_al: A je i sigurt? Duhet ta fshish të zgjedhurit
sv_se: Är du säker? Du är på väg att radera den valda
th_th: คุณแน่ใจเหรอ? คุณกำลังจะลบทิ้งซะ
uk_ua: Ви впевнені? Ви збираєтеся видалити вибране
vi_vn: Anh chắc chứ? Anh sắp xóa bỏ các lựa chọn

source: payments(s)?
ar_eg: المدفوعات (المدفوعات)؟
da_dk: betaling(er)?
de_de: Zahlung(en)?
el_gr: πληρωμές;
es_es: ¿pagos?
fi_fi: maksut?
fr_be: Paiement(s)?
hu_hu: kifizetések?
id_id: pembayaran?
it_it: pagamenti?
ja_jp: 支払いは？
nb_no: betaling(er)?
nl_nl: betalingen?
pl_pl: patnoci (patnoci)?
pt_br: pagamentos(s)?
ro_ro: plăți(e)?
ru_ru: платежи?
sq_al: apo jo?
sv_se: betalningar?
th_th: ค่าจ้างเหรอ?
uk_ua: платежі(и)?
vi_vn: tiền lương?

source: This action CANNOT be undone, and may have legal implications!
ar_eg: هذا العمل لا يمكن إلغاؤه، وقد يكون له آثار قانونية!
da_dk: Denne handling kan IKKE gøres om, og kan have juridiske konsekvenser!
de_de: Diese Aktion kann NICHT rückgängig gemacht werden und kann rechtliche Folgen haben!
el_gr: Αυτή η ενέργεια ΔΕΝ μπορεί να αναιρεθεί και μπορεί να έχει νομικές συνέπειες!
es_es: Esta acción NO puede deshacerse y puede tener implicaciones legales.
fi_fi: Tätä toimenpidettä EI VOI perua, ja sillä voi olla oikeudellisia seurauksia!
fr_be: Cette action est irréversible et pas avoir des implications légales!
hu_hu: Ezt a műveletet NEM lehet visszacsinálni, és jogi következményei lehetnek!
id_id: Tindakan ini tidak bisa dibatalkan, dan mungkin memiliki implikasi hukum!
it_it: Questa azione NON può essere annullata e può avere implicazioni legali!
ja_jp: この操作は元に戻すことができず、法的にも問題があるかもしれません。
nb_no: Denne handlingen KAN IKKE omgjøres, og kan ha juridiske konsekvenser!
nl_nl: Deze actie kan niet ongedaan worden gemaakt, en kan juridische gevolgen hebben!
pl_pl: Tego dziaania NIE MOŻNA cofn i może ono mie konsekwencje prawne!
pt_br: Esta acção NÃO PODE ser desfeita, e pode ter implicações legais!
ro_ro: Această acțiune NU poate fi anulată și poate avea implicații juridice!
ru_ru: Это действие НЕ МОЖЕТ быть отменено и может иметь юридические последствия!
sq_al: Ky aksion nuk do të jetë i papërfunduar, dhe mund të ketë pasoja ligjore!
sv_se: Denna åtgärd kan inte göras ogjord och kan få rättsliga konsekvenser!
th_th: การกระทำนี้ CANNOT ถูกกำจัด และอาจมีผลกระทบกฎหมาย!
uk_ua: Ця дія НЕ МОЖЕ бути скасована і може мати юридичні наслідки!
vi_vn: Hành động này không thể bị hủy, và có thể có liên quan đến pháp luật!

source: Please ensure this what you want to do.
ar_eg: رجاءً تأكد من هذا ما تريد فعله
da_dk: Sørg for, at det er det, du ønsker at gøre.
de_de: Bitte vergewissern Sie sich, dass Sie dies auch tun wollen.
el_gr: Βεβαιωθείτε ότι αυτό θέλετε να κάνετε.
es_es: Por favor, asegúrese de que esto es lo que quiere hacer.
fi_fi: Varmista, että haluat tehdä tämän.
fr_be: Verifiez bien que c'est bien ce que vous voulez faire.
hu_hu: Kérjük, győződjön meg róla, hogy ezt szeretné tenni.
id_id: Tolong pastikan ini apa yang ingin kau lakukan.
it_it: Per favore, assicurati che questo sia ciò che vuoi fare.
ja_jp: あなたがやりたいことを確認してください。
nb_no: Forsikre deg om at dette er det du vil gjøre.
nl_nl: Zorg ervoor dat dit is wat je wilt doen.
pl_pl: Prosz si upewni, że to jest to, co chcesz zrobi.
pt_br: Por favor, assegure-se disso que você quer fazer.
ro_ro: Vă rugăm să vă asigurați că este ceea ce doriți să faceți.
ru_ru: Пожалуйста, убедитесь, что это то, что вы хотите сделать.
sq_al: Të lutem sigurohu këtë që do të bësh.
sv_se: Kontrollera att det är detta du vill göra.
th_th: โปรดรับรองว่าคุณต้องการจะทำอะไร
uk_ua: Будь ласка, переконайтеся, що це те, що ви хочете зробити.
vi_vn: Xin hãy đảm bảo điều anh muốn làm.

source: Pledge
ar_eg: تعهد
da_dk: Løfte
de_de: Verpfändung
el_gr: Υπόσχεση
es_es: Compromiso
fi_fi: Lupaus
fr_be: Engagé
it_it: Impegno
ja_jp: 誓約書
nb_no: Løfte
pl_pl: Zastaw
pt_br: Juro
ro_ro: Angajament
ru_ru: Обещание
sq_al: - zotim
sv_se: Löfte
th_th: พลิล
uk_ua: Обіцянка

source: Selected Rows
ar_eg: صفوف مختارة
da_dk: Udvalgte rækker
de_de: Ausgewählte Zeilen
el_gr: Επιλεγμένες σειρές
es_es: Filas seleccionadas
fi_fi: Valitut rivit
fr_be: lignes sélectionnées
hu_hu: Kijelölt sorok
id_id: Terpilih Rows
it_it: Righe selezionate
ja_jp: 選択された行
nb_no: Utvalgte rader
nl_nl: Geselecteerde rijen
pl_pl: Wybrane wiersze
pt_br: Linhas Selecionadas
ro_ro: Rânduri selectate
ru_ru: Выбранные строки
sq_al: Rrugë të zgjedhur
sv_se: Valda rader
th_th: เลือกแถว
uk_ua: Вибрані рядки
vi_vn: Chọn đường

source: Payment
ar_eg: المدفوعات
da_dk: Betaling
de_de: Zahlung
el_gr: Πληρωμή
es_es: Pago
fi_fi: Maksu
fr_be: Paiement
hu_hu: Fizetés
id_id: Pembayaran
it_it: Pagamento
ja_jp: 支払い
nb_no: Betaling
nl_nl: Betaling
pl_pl: Patno
pt_br: Pagamento
ro_ro: Plata
ru_ru: Оплата
sq_al: pagimi
sv_se: Betalning
th_th: จ่ายเงิน
uk_ua: Оплата
vi_vn: Tiền công.

source: Depid
ar_eg: ديبي
fr_be: Dép id
ja_jp: デビット
ru_ru: Депид
sq_al: Ndihmë!
th_th: บ้าจริง
uk_ua: Депід
vi_vn: Hiểu rồi.

source: Address1
ar_eg: العنوان 1
da_dk: Adresse1
de_de: Adresse1
el_gr: Διεύθυνση1
es_es: Dirección1
fi_fi: Osoite1
fr_be: Adresse 1
hu_hu: Cím1
id_id: Addres1
it_it: Indirizzo1
ja_jp: アドレス1
nb_no: Adresse1
nl_nl: Adres1
pl_pl: Adres1
pt_br: Endereço1
ro_ro: Adresa1
ru_ru: Адрес1
sq_al: adresa 1
sv_se: Adress1
uk_ua: Адреса 1

source: Bank Name
ar_eg: اسم البنك
da_dk: Bankens navn
de_de: Name der Bank
el_gr: Όνομα τράπεζας
es_es: Nombre del banco
fi_fi: Pankin nimi
fr_be: Nom de la banque
hu_hu: Bank neve
id_id: Nama Bank
it_it: Nome della banca
ja_jp: 銀行名
nb_no: Bankens navn
nl_nl: Naam bank
pl_pl: Nazwa banku
pt_br: Nome do Banco
ro_ro: Numele băncii
ru_ru: Название банка
sq_al: Emri i bankës
sv_se: Bankens namn
th_th: ชื่อแบงค์
uk_ua: Назва банку
vi_vn: Tên ngân hàng

source: Non deductible
ar_eg: غير قابل للخصم
da_dk: Ikke fradragsberettiget
de_de: Nicht abzugsfähig
el_gr: Μη εκπιπτόμενο
es_es: No deducible
fi_fi: Ei vähennyskelpoinen
fr_be: Non déductible
hu_hu: Nem levonható
id_id: Tak bisa dikurangi
it_it: Non deducibile
ja_jp: 免責事項
nb_no: Ikke fradragsberettiget
nl_nl: Niet aftrekbaar
pl_pl: Nie podlega odliczeniu
pt_br: Não dedutível
ro_ro: Nedeductibil
ru_ru: Не вычитается
sq_al: Mos u çmonso
sv_se: Ej avdragsgillt
th_th: ไม่สามารถหักล้างได้
uk_ua: Без франшизи
vi_vn: Không có khả năng suy luận

source: Statut
es_es: Estatuto
id_id: Status
ja_jp: 制定
nb_no: Statuttene
sq_al: Statuti
th_th: อ่าน
uk_ua: Статут
vi_vn: Luật

source: Deposit
ar_eg: الإيداع
da_dk: Depositum
de_de: Einzahlung
el_gr: Κατάθεση
es_es: Depósito
fi_fi: Talletus
fr_be: Dépôt
hu_hu: Letét
it_it: Deposito
ja_jp: デポジット
nb_no: Depositum
nl_nl: Storting
pl_pl: Depozyt
pt_br: Depósito
ro_ro: Depozit
ru_ru: Депозит
sq_al: Depozita.
sv_se: Insättning
th_th: ข้างนอก
uk_ua: Депозит
vi_vn: Lấy đồ

source: Schedule
ar_eg: الجدول الزمني
da_dk: Tidsplan
de_de: Zeitplan
el_gr: Πρόγραμμα
es_es: Programar
fi_fi: Aikataulu
fr_be: Programmer
hu_hu: Ütemterv
id_id: Jadwal
it_it: Programma
ja_jp: スケジュール
nb_no: Tidsplan
nl_nl: Schema
pl_pl: Harmonogram
pt_br: Horário
ro_ro: Programare
ru_ru: Расписание
sq_al: Shkolla.
sv_se: Tidsplan
th_th: กำหนด
uk_ua: Розклад
vi_vn: Lên lịch đi.

source: Amount
ar_eg: المبلغ
da_dk: Beløb
de_de: Betrag
el_gr: Ποσό
es_es: Cantidad
fi_fi: Määrä
fr_be: Montant
hu_hu: Összeg
it_it: Importo
ja_jp: 金額
nb_no: Beløp
nl_nl: Bedrag
pl_pl: Kwota
pt_br: Valor
ro_ro: Suma
ru_ru: Сумма
sq_al: Amun
sv_se: Belopp
th_th: ท่ามกลาง
uk_ua: Сума
