Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Modify Resource Name
ar_eg: تعديل اسم الموارد
da_dk: Ændre ressourcenavn
de_de: Ressourcenname ändern
el_gr: Τροποποίηση ονόματος πόρου
es_es: Modificar el nombre del recurso
fi_fi: Resurssin nimen muuttaminen
fr_be: Modifier nom de la Ressource
hu_hu: Erőforrásnév módosítása
id_id: Nama sumber daya modify
it_it: Modificare il nome della risorsa
ja_jp: リソース名の変更
nb_no: Endre ressursnavn
nl_nl: Wijzigen bronnaam
pl_pl: Modyfikacja nazwy zasobu
pt_br: Modificar o nome do recurso
ro_ro: Modificarea numelui resursei
ru_ru: Изменить имя ресурса
sq_al: Modifiko emrin e Burimeve
sv_se: Ändra resursnamn
th_th: ปรับเปลี่ยนชื่อ
uk_ua: Змінити назву ресурсу
vi_vn: Thay đổi tên Resource

source: Modify Share Name
ar_eg: تعديل اسم المشاركة
da_dk: Ændre navn på andel
de_de: Name der Aktie ändern
el_gr: Τροποποίηση ονόματος μεριδίου
es_es: Modificar el nombre de la acción
fi_fi: Muokkaa osakkeen nimeä
fr_be: Modifier nom du Partage
hu_hu: Megosztás nevének módosítása
id_id: Modifikasi nama Share
it_it: Modificare il nome della quota
ja_jp: シェア名の変更
nb_no: Endre aksjenavn
nl_nl: Wijzig naam aandeel
pl_pl: Zmodyfikuj nazw udziau
pt_br: Modificar o nome da ação
ro_ro: Modificarea numelui acțiunii
ru_ru: Изменить имя доли
sq_al: Modifiko emrin e Sharëzimit
sv_se: Ändra namn på andelar
th_th: ชื่อแบ่งปัน
uk_ua: Змінити назву ресурсу

source: Resource Info for
ar_eg: معلومات عن الموارد
da_dk: Ressource Info for
de_de: Ressourcen-Infos für
el_gr: Πληροφορίες πόρων για
es_es: Información sobre recursos para
fi_fi: Resurssitietoa
fr_be: Info de la Ressource pour
hu_hu: Erőforrás-információ a
id_id: Info Sumber daya untuk
it_it: Informazioni sulle risorse per
ja_jp: のリソース情報
nb_no: Ressursinformasjon for
nl_nl: Hulpbroninfo voor
pl_pl: Informacje o zasobach dla
pt_br: Informações sobre recursos para
ro_ro: Informații despre resurse pentru
ru_ru: Информация о ресурсах для
sq_al: Burimi Info për të
sv_se: Resursinformation för
th_th: เรอร์ซ อินโฟเพื่อ
uk_ua: Інформація про ресурси для
vi_vn: Nạp cho Info

source: Only administrators have the right to change the Resource description
ar_eg: ولا يحق للمديرين سوى تغيير وصف الموارد
da_dk: Kun administratorer har ret til at ændre ressourcebeskrivelsen
de_de: Nur Administratoren haben das Recht, die Ressourcenbeschreibung zu ändern.
el_gr: Μόνο οι διαχειριστές έχουν το δικαίωμα να αλλάξουν την περιγραφή των πόρων.
es_es: Sólo los administradores tienen derecho a modificar la descripción de los recursos
fi_fi: Ainoastaan ylläpitäjillä on oikeus muuttaa resurssin kuvausta.
fr_be: Seul un administrateur a le droit de changer la description de la ressource
hu_hu: Csak a rendszergazdáknak van joga megváltoztatni az erőforrás leírását.
id_id: Hanya administrator yang berhak mengubah deskripsi Sumber
it_it: Solo gli amministratori hanno il diritto di cambiare la descrizione della Risorsa
ja_jp: 管理者のみがResource descriptionを変更する権限を持っています。
nb_no: Bare administratorer har rett til å endre ressursbeskrivelsen.
nl_nl: Alleen beheerders hebben het recht om de beschrijving van de Hulpbron te wijzigen
pl_pl: Tylko administratorzy maj prawo do zmiany opisu zasobu
pt_br: Apenas os administradores têm o direito de alterar a descrição do recurso
ro_ro: Numai administratorii au dreptul de a modifica descrierea resurselor.
ru_ru: Только администраторы имеют право изменять описание ресурса
sq_al: vetëm administratorët kanë të drejtë të ndryshojnë burimin e burimit
sv_se: Endast administratörer har rätt att ändra resursbeskrivningen.
th_th: มีเพียงผู้บริหารเท่านั้นที่มีสิทธิที่จะเปลี่ยน คำอธิบายของ Resource
uk_ua: Тільки адміністратори мають право змінювати опис Ресурсу
vi_vn: Chỉ có người quản lý mới có quyền thay đổi mô tả mã nguồn

source: Actualize
ar_eg: 1 - الاستنتاج
da_dk: Opnå
de_de: Aktualisieren Sie
es_es: Actualizar
fi_fi: Aktivoi
fr_be: Actualiser
hu_hu: Aktualizálja
id_id: Actualisize
it_it: Attualizzare
ja_jp: アクチュアライズ
nb_no: Aktualisere
nl_nl: Actualiseer
pl_pl: Urzeczywistnij
pt_br: Atualize
ro_ro: Actualizați
ru_ru: Актуализировать
sq_al: Aktualize
sv_se: Aktualisera
th_th: ยอมรับ
uk_ua: Актуалізувати
vi_vn: Tản ra

source: Today
ar_eg: اليوم
da_dk: I dag
de_de: Heute
el_gr: Σήμερα
es_es: Hoy
fi_fi: Tänään
fr_be: Ajourd'hui
hu_hu: Ma
id_id: Hari ini
it_it: Oggi
ja_jp: 今日
nb_no: I dag
nl_nl: Vandaag
pl_pl: Dzisiaj
pt_br: Hoje
ro_ro: Astăzi
ru_ru: Сегодня
sq_al: Sot
sv_se: Idag
th_th: วันนี้
uk_ua: Сьогодні
vi_vn: Hôm nay

source: List
ar_eg: القائمة
da_dk: Liste
de_de: Liste
el_gr: Λίστα
es_es: Lista
fi_fi: Luettelo
fr_be: Liste
hu_hu: Lista
id_id: Daftar
it_it: Lista
ja_jp: リスト
nb_no: Liste
nl_nl: Lijst
pl_pl: Lista
pt_br: Lista
ro_ro: Lista
ru_ru: Список
sv_se: Lista
th_th: ลิส
uk_ua: Список

source: List Week
ar_eg: أسبوع القائمة
da_dk: Liste uge
de_de: Liste Woche
el_gr: Εβδομάδα λίστας
es_es: Semana de la lista
fi_fi: Listaviikko
fr_be: Liste par semaine
hu_hu: Listahét
id_id: Minggu List
it_it: Lista Settimana
ja_jp: リストウィーク
nb_no: Liste uke
nl_nl: Lijst week
pl_pl: Lista tygodnia
pt_br: Semana da Lista
ro_ro: Lista Săptămâna
ru_ru: Неделя списков
sq_al: java e listes
sv_se: Veckans lista
th_th: ลิซสัปดาห์
uk_ua: Тиждень списків
vi_vn: Tuần List

source: List Month
ar_eg: قائمة الشهر
da_dk: Liste måned
de_de: Liste Monat
el_gr: Μήνας λίστας
es_es: Lista del mes
fi_fi: Luettelo Kuukausi
fr_be: Liste par mois
hu_hu: Lista hónap
id_id: Daftar Bulan
it_it: Lista Mese
ja_jp: リスト月
nb_no: Liste Måned
nl_nl: Lijst Maand
pl_pl: Lista Miesic
pt_br: Mês da Lista
ro_ro: Listă Luna
ru_ru: Месяц списка
sq_al: muaji i listës
sv_se: Lista månad
th_th: ลิสท์ มอนท์
uk_ua: Перелік Місяць
vi_vn: Tháng List

source: This event isn't modifiable !!!
ar_eg: هذا الحدث لا يمكن تعديله !
da_dk: Denne begivenhed kan ikke ændres !!!!
de_de: Dieses Ereignis ist nicht änderbar !!!
el_gr: Αυτό το γεγονός δεν μπορεί να τροποποιηθεί !!!
es_es: ¡¡¡Este evento no es modificable !!!
fi_fi: Tämä tapahtuma ei ole muokattavissa !!!!
fr_be: Cet événement ne peut être modifié !!!
hu_hu: Ez az esemény nem módosítható !!!
id_id: Acara ini tidak dapat dimodifikasi! !
it_it: Questo evento non è modificabile!!!
ja_jp: このイベントは変更できません！！！。
nb_no: Denne hendelsen kan ikke endres !!!
nl_nl: Deze gebeurtenis is niet aanpasbaar !!!
pl_pl: To wydarzenie nie jest modyfikowalne !!!
pt_br: Este evento não é modificável!!!
ro_ro: Acest eveniment nu este modificabil !!!
ru_ru: Это событие не изменяемо!!!
sq_al: Kjo ngjarje nuk është e modifikueshme! !
sv_se: Denna händelse kan inte ändras !!!!
th_th: เหตุการณ์นี้ไม่สามารถดัดแปลงได้ !
uk_ua: Ця подія не підлягає зміні!!!
vi_vn: Sự kiện này không thể thay đổi được! !

source: Modify Event
ar_eg: تعديل الحدث
da_dk: Ændre begivenhed
de_de: Ereignis modifizieren
el_gr: Τροποποίηση συμβάντος
es_es: Modificar el evento
fi_fi: Muokkaa tapahtumaa
fr_be: Modfier événement
hu_hu: Esemény módosítása
id_id: Even yang Modify
it_it: Modificare l'evento
ja_jp: イベントの修正
nb_no: Endre hendelse
nl_nl: Gebeurtenis wijzigen
pl_pl: Modyfikacja zdarzenia
pt_br: Modificar Evento
ro_ro: Modificare eveniment
ru_ru: Изменить событие
sq_al: Modifikimi i ngjarjes
sv_se: Ändra händelse
th_th: เปลี่ยนชุด
uk_ua: Змінити подію

source: What would you like to do ? Be careful with the deletion, it's impossible to revert !!!
ar_eg: ماذا تريد أن تفعل؟ كن حذرا مع حذف، فمن المستحيل العودة! !
da_dk: Hvad vil du gerne lave? Vær forsigtig med sletning, det er umuligt at vende tilbage !!!!
de_de: Was möchten Sie tun? Seien Sie vorsichtig mit der Löschung, es ist unmöglich, sie rückgängig zu machen!
el_gr: Τι θα θέλατε να κάνετε; Να είστε προσεκτικοί με τη διαγραφή, είναι αδύνατο να την επαναφέρετε !!!
es_es: ¿Qué quieres hacer? ¡¡¡Cuidado con el borrado, es imposible revertirlo !!!
fi_fi: Mitä haluaisit tehdä? Ole varovainen poiston kanssa, sitä on mahdotonta palauttaa !!!!
fr_be: Que voulez-faire ? Soyez prudent avec la suppression, elle est irréversible !!!
hu_hu: Mit szeretnél csinálni ? Vigyázz a törléssel, nem lehet visszaállítani !!!
id_id: Apa yang ingin kau lakukan? Hati-hati dengan hapus, mustahil untuk kembali!! !
it_it: Cosa vorresti fare? Fate attenzione alla cancellazione, è impossibile tornare indietro!!!
ja_jp: 何をしたいですか？削除には注意してください、元に戻すことはできません!!!
nb_no: Hva ønsker du å gjøre? Vær forsiktig med slettingen, det er umulig å gå tilbake !!!!
nl_nl: Wat zou je willen doen ? Wees voorzichtig met het verwijderen, het is onmogelijk terug te draaien !!!
pl_pl: Co chciaby zrobi? Uważaj z usuwaniem, nie da si tego przywróci !!!
pt_br: O que você gostaria de fazer? Tenha cuidado com a eliminação, é impossível reverter!!!
ro_ro: Ce ați dori să faceți? Aveți grijă la ștergere, este imposibil de revenit !!!!
ru_ru: Что бы вы хотели сделать? Будьте осторожны с удалением, его невозможно вернуть !!!
sq_al: Çfarë do të doje të bëje? Kujdes me fshirjen, është e pamundur të kthehesh! !
sv_se: Vad skulle du vilja göra? Var försiktig med att radera, det är omöjligt att återställa!!!!
th_th: คุณอยากจะทำยังไง ระวังด้วยการลบ มันเป็นไปไม่ได้ที่จะกลับมา! !
uk_ua: Що б ви хотіли зробити? Будьте обережні з видаленням, повернути назад неможливо!!!
vi_vn: Bạn muốn làm gì ? Cẩn thận với việc xóa bỏ, không thể quay lại được! !

source: Delete Event
ar_eg: حذف الحدث
da_dk: Slet begivenhed
de_de: Ereignis löschen
el_gr: Διαγραφή συμβάντος
es_es: Eliminar evento
fi_fi: Poista tapahtuma
fr_be: Effacer événement
hu_hu: Esemény törlése
id_id: Hapus Event
it_it: Cancellare l'evento
ja_jp: イベントの削除
nb_no: Slett hendelse
nl_nl: Event verwijderen
pl_pl: Usu zdarzenie
pt_br: Eliminar Evento
ro_ro: Ștergeți evenimentul
ru_ru: Удалить событие
sq_al: Fshije Event
sv_se: Radera händelse
th_th: ลบ อีเวนท์
uk_ua: Видалити подію
vi_vn: Xóa Event đi

source: Are you sure to delete this event?
ar_eg: هل أنت متأكد من حذف هذا الحدث؟
da_dk: Er du sikker på, at du vil slette denne begivenhed?
de_de: Sind Sie sicher, dass Sie dieses Ereignis löschen wollen?
el_gr: Σίγουρα θέλετε να διαγράψετε αυτό το συμβάν;
es_es: ¿Está seguro de que debe eliminar este evento?
fi_fi: Haluatko varmasti poistaa tämän tapahtuman?
fr_be: Êtes-vous sûr de vouloir supprimer cet événement ?
hu_hu: Biztos, hogy törölni szeretné ezt az eseményt?
id_id: Apa kau yakin untuk menghapus acara ini?
it_it: Sei sicuro di voler cancellare questo evento?
ja_jp: このイベントを削除してよろしいですか？
nb_no: Er du sikker på at du vil slette denne hendelsen?
nl_nl: Weet u zeker dat u deze gebeurtenis wilt verwijderen?
pl_pl: Czy na pewno chcesz usun to zdarzenie?
pt_br: Tens a certeza que vais apagar este evento?
ro_ro: Sunteți sigur că doriți să ștergeți acest eveniment?
ru_ru: Вы уверены, что хотите удалить это событие?
sq_al: Je i sigurt që do ta fshish këtë ngjarje?
sv_se: Är du säker på att du vill ta bort denna händelse?
th_th: คุณแน่ใจนะว่าจะลบงานนี้
uk_ua: Ви впевнені, що хочете видалити цю подію?
vi_vn: Anh có chắc là xóa bỏ sự kiện này không?

source: Delete all repeated Events
ar_eg: احذف كل الأحداث المتكررة
da_dk: Slet alle gentagne hændelser
de_de: Alle wiederholten Ereignisse löschen
el_gr: Διαγραφή όλων των επαναλαμβανόμενων συμβάντων
es_es: Borrar todos los eventos repetidos
fi_fi: Poista kaikki toistuvat tapahtumat
fr_be: Supprimer tous les événement récurrents
hu_hu: Minden ismétlődő esemény törlése
id_id: Hapus semua kejadian yang berulang
it_it: Cancellare tutti gli eventi ripetuti
ja_jp: 繰り返されるイベントをすべて削除
nb_no: Slett alle gjentatte hendelser
nl_nl: Alle herhaalde gebeurtenissen verwijderen
pl_pl: Usu wszystkie powtarzajce si zdarzenia
pt_br: Eliminar todos os eventos repetidos
ro_ro: Ștergeți toate evenimentele repetate
ru_ru: Удалить все повторяющиеся события
sq_al: fshini të gjitha ngjarjet e përsëritura
sv_se: Ta bort alla upprepade händelser
th_th: ลบทุกสิ่งทุกอย่างที่เกิดขึ้น
uk_ua: Видалити всі події, що повторюються
vi_vn: Xóa hết tất cả những lần lặp lại những giây phút

source: You are about to delete all the repeated Events linked to this event. Are you sure? This can't be undone.
ar_eg: أنت على وشك حذف كل الأحداث المتكررة المرتبطة بهذا الحدث هل أنت متأكد؟ لا يمكن إلغاء هذا
da_dk: Du er ved at slette alle de gentagne begivenheder, der er knyttet til denne begivenhed. Er du sikker? Dette kan ikke fortrydes.
de_de: Sie sind dabei, alle wiederholten Ereignisse zu löschen, die mit diesem Ereignis verknüpft sind. Sind Sie sicher? Dies kann nicht rückgängig gemacht werden.
el_gr: Πρόκειται να διαγράψετε όλα τα επαναλαμβανόμενα συμβάντα που συνδέονται με αυτό το συμβάν. Είστε σίγουροι; Αυτό δεν μπορεί να αναιρεθεί.
es_es: Está a punto de eliminar todos los Eventos repetidos vinculados a este evento. ¿Está seguro? Esto no se puede deshacer.
fi_fi: Olet poistamassa kaikkia tähän tapahtumaan liittyviä toistuvia tapahtumia. Oletko varma? Tätä ei voi perua.
fr_be: Vous êtes sur le point de supprimer tous les événements récurrents rattachées à celui-ci. Êtes vous sûr de vouloir continuer ? Cette action est irréversible.
hu_hu: Az eseményhez kapcsolódó összes ismétlődő eseményt törölni fogja. Biztos benne? Ezt nem lehet visszacsinálni.
id_id: Kau akan menghapus semua kejadian yang berulang terkait dengan acara ini. Kau yakin? Ini tidak bisa dibatalkan.
it_it: Stai per cancellare tutti gli Eventi ripetuti collegati a questo evento. Sei sicuro? Questo non può essere annullato.
ja_jp: このイベントにリンクされている繰り返しのイベントをすべて削除しようとしています。本当にいいのですか？これは取り消すことができません。
nb_no: Du er i ferd med å slette alle gjentatte hendelser knyttet til denne hendelsen. Er du sikker? Dette kan ikke angres.
nl_nl: U staat op het punt om alle herhaalde gebeurtenissen gekoppeld aan deze gebeurtenis te verwijderen. Weet u dat zeker? Dit kan niet ongedaan worden gemaakt.
pl_pl: Zamierzasz usun wszystkie powtarzajce si Wydarzenia powizane z tym wydarzeniem. Czy jeste pewien? Tego nie da si cofn.
pt_br: Você está prestes a eliminar todos os Eventos repetidos ligados a este evento. Você tem certeza? Isto não pode ser desfeito.
ro_ro: Sunteți pe cale să ștergeți toate evenimentele repetate legate de acest eveniment. Sunteți sigur? Acest lucru nu poate fi anulat.
ru_ru: Вы собираетесь удалить все повторные События, связанные с этим событием. Вы уверены? Это нельзя отменить.
sq_al: Do t'i fshish të gjitha ngjarjet e përsëritura që kanë lidhje me këtë ngjarje. Je i sigurt? kjo nuk mund të prishet.
sv_se: Du är på väg att radera alla upprepade händelser som är kopplade till den här händelsen. Är du säker? Detta kan inte göras ogjort.
th_th: คุณกำลังจะลบทุกสิ่งทุกอย่างที่เกี่ยวข้องกับงานนี้ แน่ใจเหรอ นี่มันไม่สามารถแก้ไขได้
uk_ua: Ви збираєтеся видалити всі повторювані Події, пов'язані з цією подією. Ви впевнені? Це не можна скасувати.
vi_vn: Anh sắp xóa hết những giây phút lặp đi lặp lại liên quan đến sự kiện này. Anh chắc chứ? Chuyện này không thể hủy được.

source: Only this event
ar_eg: فقط هذا الحدث
da_dk: Kun denne begivenhed
de_de: Nur dieses Ereignis
el_gr: Μόνο αυτό το γεγονός
es_es: Sólo este evento
fi_fi: Vain tämä tapahtuma
fr_be: Seul cet événement
hu_hu: Csak ez az esemény
id_id: Hanya acara ini
it_it: Solo questo evento
ja_jp: このイベントのみ
nb_no: Bare denne hendelsen
nl_nl: Alleen deze gebeurtenis
pl_pl: Tylko to wydarzenie
pt_br: Somente este evento
ro_ro: Doar acest eveniment
ru_ru: Только это событие
sq_al: Vetëm kjo ngjarje
sv_se: Endast denna händelse
th_th: มีแค่เหตุการณ์นี้เท่านั้น
uk_ua: Тільки ця подія
vi_vn: Chỉ có sự kiện này

source: Every Events linked to this Event
ar_eg: كل مناسبة مرتبطة بهذا الحدث
da_dk: Alle begivenheder, der er knyttet til denne begivenhed
de_de: Alle Ereignisse, die mit diesem Ereignis verknüpft sind
el_gr: Κάθε Γεγονός που συνδέεται με αυτό το Γεγονός
es_es: Todos los eventos vinculados a este evento
fi_fi: Kaikki tähän tapahtumaan liittyvät tapahtumat
fr_be: Tous les événements liés à cet événement
hu_hu: Minden ehhez az eseményhez kapcsolódó esemény
id_id: Setiap kejadian terkait dengan kejadian ini
it_it: Tutti gli eventi collegati a questo evento
ja_jp: このイベントに関連するすべてのイベント
nb_no: Alle arrangementer knyttet til denne hendelsen
nl_nl: Elke gebeurtenis die met deze gebeurtenis verband houdt
pl_pl: Każde wydarzenie powizane z tym wydarzeniem
pt_br: Todos os Eventos ligados a este Evento
ro_ro: Toate evenimentele legate de acest eveniment
ru_ru: Все события, связанные с этим событием
sq_al: Çdo ngjarje e lidhur me këtë ngjarje
sv_se: Alla evenemang som är kopplade till detta evenemang
th_th: ทุกๆอันมีความเชื่อมโยงกับ อีเวนท์
uk_ua: Усі події, пов'язані з цією подією
vi_vn: Mọi sự kiện liên quan đến Event này

source: To add an event, You have to create a calendar or activate one first.
ar_eg: لإضافة حدث، يجب أن تخلق تقويم أو تنشيط واحد أولاً
da_dk: Hvis du vil tilføje en begivenhed, skal du først oprette en kalender eller aktivere en kalender.
de_de: Um ein Ereignis hinzuzufügen, müssen Sie zunächst einen Kalender erstellen oder einen aktivieren.
el_gr: Για να προσθέσετε ένα συμβάν, πρέπει πρώτα να δημιουργήσετε ένα ημερολόγιο ή να ενεργοποιήσετε ένα ημερολόγιο.
es_es: Para añadir un evento, tienes que crear un calendario o activar uno primero.
fi_fi: Jos haluat lisätä tapahtuman, sinun on ensin luotava kalenteri tai aktivoitava sellainen.
fr_be: Pour ajouter un événement, vous devez créer un calendrier ou en activer un.
hu_hu: Esemény hozzáadásához először létre kell hoznia vagy aktiválnia kell egy naptárat.
id_id: Untuk menambahkan peristiwa, kau harus membuat kalender atau mengaktifkan satu pertama.
it_it: Per aggiungere un evento, devi prima creare un calendario o attivarne uno.
ja_jp: イベントを追加するには、まずカレンダーを作成するか、アクティブ化する必要があります。
nb_no: For å legge til en hendelse må du først opprette eller aktivere en kalender.
nl_nl: Om een evenement toe te voegen, moet u eerst een kalender aanmaken of er een activeren.
pl_pl: Aby doda wydarzenie, musisz najpierw utworzy kalendarz lub aktywowa go.
pt_br: Para adicionar um evento, você tem que criar um calendário ou ativar um primeiro.
ro_ro: Pentru a adăuga un eveniment, trebuie să creați mai întâi un calendar sau să activați unul.
ru_ru: Чтобы добавить событие, необходимо сначала создать календарь или активировать его.
sq_al: Për të shtuar një ngjarje, duhet të krijosh një kalendar ose të aktivizosh një të parën.
sv_se: För att lägga till ett evenemang måste du först skapa en kalender eller aktivera en.
th_th: เพื่อเพิ่มเหตุการณ์เข้าไป คุณต้องสร้างปฏิทิน หรือเปิดใช้งานตัวหนึ่งก่อน
uk_ua: Щоб додати подію, спочатку потрібно створити або активувати календар.
vi_vn: Để thêm một sự kiện, bạn phải tạo ra một cuốn lịch hoặc kích hoạt một cái trước.

source: Add More Attendees
ar_eg: أضف المزيد من الحضور
da_dk: Tilføj flere deltagere
de_de: Weitere Teilnehmer hinzufügen
el_gr: Προσθέστε περισσότερους συμμετέχοντες
es_es: Añadir más asistentes
fi_fi: Lisää osallistujia
fr_be: Ajouter plus de participants
hu_hu: További résztvevők hozzáadása
id_id: Tambahkan lebih banyak Attendees
it_it: Aggiungere altri partecipanti
ja_jp: 出席者の追加
nb_no: Legg til flere deltakere
nl_nl: Meer genodigden toevoegen
pl_pl: Dodaj wicej uczestników
pt_br: Adicionar Mais Participantes
ro_ro: Adăugați mai mulți participanți
ru_ru: Добавить больше участников
sq_al: shto më shumë të pranishëm
sv_se: Lägg till fler deltagare
th_th: เพิ่มความเข้าใจมากขึ้น
uk_ua: Додати більше учасників
vi_vn: Thêm nhiều người Attendees

source: Make Attendance
ar_eg: احضروا
da_dk: Deltagelse
de_de: Anwesend sein
el_gr: Κάντε Παρουσία
es_es: Hacer la asistencia
fi_fi: Tee läsnäolo
fr_be: Faire l'appel
hu_hu: Tegye a jelenlétet
id_id: Buat perhatian
it_it: Fare presenza
ja_jp: アテンダンス
nb_no: Oppmøte
nl_nl: Aanwezigheid maken
pl_pl: Sprawdź obecno
pt_br: Faça Presença
ro_ro: Faceți prezența
ru_ru: Принять участие
sq_al: Bëj kujdes
sv_se: Delta i arbetet
th_th: ทำให้การประท้วง
uk_ua: Приєднатися до участі
vi_vn: Tạo ra sự tham dự

source: Edit
da_dk: Rediger
de_de: bearbeiten
el_gr: Επεξεργασία
es_es: Editar
fi_fi: Muokkaa
fr_be: Editer
hu_hu: Szerkesztés
it_it: Modifica
ja_jp: 編集
nb_no: Rediger
nl_nl: Bewerken
pl_pl: Edytuj
pt_br: Editar
ro_ro: Editați
ru_ru: Редактировать
sv_se: Redigera
th_th: แก้ไข
uk_ua: Редагувати
vi_vn: Chỉnh lại đi

source: Resize Event
ar_eg: استولوا على الحدث
da_dk: Ændring af størrelse begivenhed
de_de: Ereignis Größe ändern
el_gr: Γεγονός αλλαγής μεγέθους
es_es: Evento de cambio de tamaño
fi_fi: Koon muuttaminen tapahtuma
fr_be: Redimensionner les événements
hu_hu: Méretváltoztatás esemény
id_id: Menangani Event
it_it: Ridimensionare l'evento
ja_jp: イベントのサイズ変更
nb_no: Endre størrelse på hendelse
nl_nl: Formaat wijzigen
pl_pl: Zmiana rozmiaru Zdarzenie
pt_br: Redimensionar Evento
ro_ro: Eveniment de redimensionare
ru_ru: Событие изменения размера
sq_al: Rezizoje Eventin
sv_se: Ändra storlek händelse
th_th: จัดการอีเวนท์
uk_ua: Подія зміни розміру
vi_vn: Làm cho Event trở nên nổi tiếng

source: Are you sure about this change?
ar_eg: هل أنت متأكد من هذا التغيير؟
da_dk: Er du sikker på denne ændring?
de_de: Sind Sie sich dieser Änderung sicher?
el_gr: Είστε σίγουροι για αυτή την αλλαγή;
es_es: ¿Está seguro de este cambio?
fi_fi: Oletko varma tästä muutoksesta?
fr_be: Êtes-vous sûr de vouloir faire ce changement ?
hu_hu: Biztos vagy ebben a változásban?
id_id: Kau yakin dengan perubahan ini?
it_it: Sei sicuro di questo cambiamento?
ja_jp: この変更でいいのか？
nb_no: Er du sikker på denne endringen?
nl_nl: Ben je zeker van deze verandering?
pl_pl: Czy jeste pewien tej zmiany?
pt_br: Tens a certeza sobre esta mudança?
ro_ro: Sunteți sigur de această schimbare?
ru_ru: Вы уверены в этом изменении?
sq_al: Je i sigurt për ndryshimin?
sv_se: Är du säker på denna ändring?
th_th: คุณแน่ใจเรื่องการเปลี่ยนแปลงนี้เหรอ
uk_ua: Ви впевнені в цій зміні?
vi_vn: Anh có chắc về sự thay đổi này không?

source: will be resized.
ar_eg: سيتم مقاومته
da_dk: vil blive ændret i størrelse.
de_de: wird die Größe angepasst.
el_gr: θα αλλάξει το μέγεθος.
es_es: se redimensionará.
fi_fi: kokoa muutetaan.
fr_be: sera redimensionné.
hu_hu: át lesz méretezve.
id_id: akan menjadi resized.
it_it: sarà ridimensionato.
ja_jp: がリサイズされます。
nb_no: vil bli endret i størrelse.
nl_nl: zal worden aangepast.
pl_pl: zostanie zmieniony rozmiar.
pt_br: será redimensionado.
ro_ro: va fi redimensionat.
ru_ru: будет изменен размер.
sq_al: do të rezistohet.
sv_se: kommer att ändras i storlek.
th_th: จะถูกกลับมา
uk_ua: буде змінено.
vi_vn: sẽ được bế tắc.
