Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Restore Error.
ar_eg: استعادة الخطأ
da_dk: Gendan fejl.
de_de: Fehler wiederherstellen.
el_gr: Σφάλμα επαναφοράς.
es_es: Error de restauración.
fi_fi: Palauta virhe.
fr_be: Erreur de restauration.
hu_hu: Visszaállítási hiba.
id_id: Kembalikan kesalahan.
it_it: Errore di ripristino.
ja_jp: リストアエラー。
nb_no: Gjenopprett feil.
nl_nl: Herstel fout.
pl_pl: Bd przywracania.
pt_br: Restaurar erro.
ro_ro: Eroare de restaurare.
ru_ru: Ошибка восстановления.
sq_al: Rivendose gabim.
sv_se: Återställningsfel.
th_th: ฟื้นฟูความบกพร่อง
uk_ua: Відновити помилку.
vi_vn: Phục hồi lỗi sai.

source: Search terms like : name, first name, phone number, property, group name, etc ...
ar_eg: Des termes de recherche comme : nom, prénom, numéro de téléphone, propriété, nom de groupe, etc ...
da_dk: Søgeord som : navn, fornavn, telefonnummer, ejendom, gruppe navn, osv. ...
de_de: Suchbegriffe wie: Name, Vorname, Telefonnummer, Eigenschaft, Gruppenname, etc ...
el_gr: Όροι αναζήτησης όπως : όνομα, μικρό όνομα, αριθμός τηλεφώνου, ιδιοκτησία, όνομα ομάδας, κ.λπ. ...
es_es: Términos de búsqueda como : nombre, apellido, número de teléfono, propiedad, nombre del grupo, etc ...
fi_fi: Hakusanat kuten : nimi, etunimi, puhelinnumero, kiinteistö, ryhmän nimi, jne ....
fr_be: Des termes de recherche comme : nom, prénom, numéro de téléphone, propriété, nom de groupe, etc ...
hu_hu: Keresési kifejezések, mint például : név, keresztnév, telefonszám, ingatlan, csoportnév, stb ...
it_it: Termini di ricerca come: cognome, nome, numero di telefono, proprietà, nome del gruppo, ecc...
ja_jp: 検索条件：名前、名、電話番号、物件、グループ名など
nb_no: Søkeord som: navn, fornavn, telefonnummer, eiendom, gruppenavn osv ...
nl_nl: Zoektermen zoals : naam, voornaam, telefoonnummer, eigendom, groepsnaam, enz ...
pl_pl: Wyszukiwane hasa takie jak: nazwisko, imi, numer telefonu, nieruchomo, nazwa grupy, itp ...
ro_ro: Termeni de căutare precum: nume, prenume, număr de telefon, proprietate, nume de grup, etc ...
ru_ru: Такие условия поиска, как: имя, фамилия, номер телефона, собственность, название группы и т.д. ...
sv_se: Söktermer som: namn, förnamn, telefonnummer, fastighet, gruppnamn, etc ...
uk_ua: Пошукові терміни, такі як: ім'я, прізвище, номер телефону, власність, назва групи тощо...

source: Done !
ar_eg: تم
da_dk: Færdig!
el_gr: Έγινε!
es_es: Hecho.
fi_fi: Valmis!
fr_be: Effectués !
hu_hu: Kész!
id_id: Selesai!
it_it: Fatto!
nb_no: Ferdig!
nl_nl: Klaar !
pt_br: Feito!
ro_ro: Gata!
ru_ru: Готово!
sq_al: U bë !
sv_se: Klart!
th_th: เสร็จแล้ว!
uk_ua: Готово!
vi_vn: Xong!

source: All Groups
ar_eg: جميع المجموعات
da_dk: Alle grupper
de_de: Alle Gruppen
el_gr: Όλες οι ομάδες
es_es: Todos los grupos
fi_fi: Kaikki ryhmät
fr_be: Tous les Groupes
hu_hu: Minden csoport
id_id: Semua kelompok
it_it: Tutti i gruppi
ja_jp: 全グループ
nb_no: Alle grupper
nl_nl: Alle groepen
pl_pl: Wszystkie grupy
pt_br: Todos os Grupos
ro_ro: Toate grupurile
ru_ru: Все группы
sq_al: Të gjithë grupin
sv_se: Alla grupper
th_th: ทุกกลุ่ม
uk_ua: Всі групи
vi_vn: Tất cả các nhóm

source: All Roles
ar_eg: كل الأدوار
da_dk: Alle roller
de_de: Alle Rollen
el_gr: Όλοι οι ρόλοι
es_es: Todas las funciones
fi_fi: Kaikki roolit
fr_be: Tous les rôles
hu_hu: Minden szerepkör
id_id: Semua Roles
it_it: Tutti i ruoli
ja_jp: すべての役割
nb_no: Alle roller
nl_nl: Alle rollen
pl_pl: Wszystkie role
pt_br: Todos os papéis
ro_ro: Toate rolurile
ru_ru: Все роли
sq_al: rolles
sv_se: Alla roller
th_th: ทุก ๆ บทบาท
uk_ua: Всі ролі
vi_vn: Tất cả Roles

source: id
ar_eg: المرجع نفسه
sq_al: - Po.
th_th: บัตรประจำตัว
uk_ua: ідентифікатор

source: Photos
ar_eg: الصور
da_dk: Fotos
de_de: Fotos
el_gr: Φωτογραφίες
es_es: Fotos
fi_fi: Kuvat
hu_hu: Fotók
id_id: Foto
it_it: Foto
ja_jp: 写真
nb_no: Bilder
nl_nl: Foto's
pl_pl: Zdjcia
pt_br: Fotos
ro_ro: Fotografii
ru_ru: Фотографии
sq_al: fotografitë
sv_se: Bilder
th_th: รูปถ่าย
uk_ua: Фотографії
vi_vn: Hình ảnh

source: Search result
ar_eg: نتيجة بحث
da_dk: Søgeresultat
de_de: Suchergebnis
el_gr: Αποτελέσματα αναζήτησης
es_es: Resultado de la búsqueda
fi_fi: Hakutulos
fr_be: Résultat de recherche
hu_hu: Keresés eredménye
id_id: Hasil pencarian
it_it: Risultato della ricerca
ja_jp: 検索結果
nb_no: Søkeresultat
nl_nl: Zoekresultaat
pl_pl: Wynik wyszukiwania
pt_br: Resultado da pesquisa
ro_ro: Rezultatul căutării
ru_ru: Результат поиска
sq_al: rezultat i kërkimit
sv_se: Sökresultat
th_th: ค้นหา
uk_ua: Результат пошуку
vi_vn: Kết quả tìm kiếm

source: Property Name
ar_eg: اسم الملكية
da_dk: Ejendomsnavn
de_de: Name der Immobilie
el_gr: Όνομα ακινήτου
es_es: Nombre de la propiedad
fi_fi: Kiinteistön nimi
fr_be: Nom de Propriété
hu_hu: Ingatlan neve
id_id: Nama properti
it_it: Nome della proprietà
ja_jp: 物件名
nb_no: Eiendomsnavn
nl_nl: Eigendom Naam
pl_pl: Nazwa nieruchomoci
pt_br: Nome do Imóvel
ro_ro: Numele proprietății
ru_ru: Имя собственности
sq_al: Emri i pronës
sv_se: Fastighetsnamn
th_th: นามสกุลทรัพย์สิน
uk_ua: Назва об'єкта нерухомості
vi_vn: Tên tài sản

source: Loading people in cart....
ar_eg: تحميل الناس في عربة...
da_dk: Indlæsning af personer i vogn....
de_de: Verladung von Personen in Cart....
el_gr: Φόρτωση ανθρώπων σε cart....
es_es: Carga de personas en cart....
fi_fi: Ihmisten lataaminen kärryyn....
fr_be: Chargement des personnes dans le panier ...
hu_hu: Emberek rakodása a kocsiban....
id_id: Memiliki orang di kereta ...
it_it: Caricamento delle persone in cart....
ja_jp: cart.... での人の読み込み
nb_no: Laster folk i handlekurven....
nl_nl: Mensen laden in cart....
pl_pl: Zaadunek osób na wózek....
pt_br: Carregando pessoas no carrinho....
ro_ro: Încărcare persoane în cart....
ru_ru: Загрузка людей в cart....
sq_al: Duke mbushur njerëz në karrocë....
sv_se: Lastning av personer i kartong....
th_th: เอาคนขับรถเข็น...
uk_ua: Завантаження людей у кошик....
vi_vn: Giao người trên xe đẩy...

source: Removing people in cart....
ar_eg: إزالة الناس في عربة...
da_dk: Fjernelse af personer i kart....
de_de: Entfernen von Personen in Cart....
el_gr: Απομάκρυνση ατόμων στο cart....
es_es: Retirada de personas en cart....
fi_fi: Ihmisten poistaminen kärryiltä....
fr_be: Effacer personnes du panier ...
hu_hu: Emberek eltávolítása a cart....
id_id: Menghapus orang-orang di kereta ....
it_it: Rimozione di persone in cart....
ja_jp: cart.... の人を削除する。
nb_no: Fjerne personer i handlekurven....
nl_nl: Mensen verwijderen in cart....
pl_pl: Usuwanie osób z kart....
pt_br: Removendo pessoas no carrinho....
ro_ro: Îndepărtarea persoanelor din cart....
ru_ru: Удаление людей в cart....
sq_al: heqja e njerëzve në karrocë...
sv_se: Ta bort personer i kart....
th_th: เอารถเข็นออกไป
uk_ua: Видалення людей у кошику....
vi_vn: Loại bỏ những người trong xe đẩy...

source: Removing finished....
ar_eg: إزالة الانتقال
da_dk: Fjernelse af færdige....
el_gr: Αφαίρεση τελικού....
es_es: Eliminación de los acabados....
fi_fi: Valmiin.... poistaminen
fr_be: Chargement terminé ...
hu_hu: Kész.... eltávolítása
id_id: Menghapus selesai ....
it_it: Rimozione di finished....
ja_jp: 完成品の取り外し....
nb_no: Fjerne ferdig....
nl_nl: Verwijderen van finished....
pt_br: Remoção de produtos acabados....
ro_ro: Îndepărtarea terminat....
ru_ru: Удаление готовых....
sq_al: heqja e përfunduar ....
sv_se: Ta bort färdig....
th_th: ถอนตัว...
uk_ua: Видалення завершено....
vi_vn: Giải tán xong rồi...

source: Remove People
ar_eg: أزل الناس
da_dk: Fjern personer
el_gr: Αφαίρεση ατόμων
es_es: Eliminar personas
fi_fi: Poista ihmiset
fr_be: Supprimer Personnes
hu_hu: Emberek eltávolítása
id_id: Lepaskan orang
it_it: Rimuovi persone
ja_jp: 人の削除
nb_no: Fjern personer
nl_nl: Mensen verwijderen
pt_br: Remover Pessoas
ro_ro: Îndepărtați oameni
ru_ru: Удалить людей
sq_al: largoni njerëzit
sv_se: Ta bort människor
th_th: เอาผู้คน
uk_ua: Видалення людей
vi_vn: Giải tán mọi người

source: Nothing to remove.
ar_eg: لا شيء لإزالته
da_dk: Der er intet at fjerne.
el_gr: Δεν υπάρχει τίποτα να αφαιρεθεί.
es_es: No hay que quitar nada.
fi_fi: Ei mitään poistettavaa.
fr_be: Rien à supprimer
hu_hu: Nincs mit eltávolítani.
id_id: Tidak ada yang perlu dihapus.
it_it: Niente da rimuovere.
ja_jp: 除去するものはありません。
nb_no: Ingenting å fjerne.
nl_nl: Niets te verwijderen.
pt_br: Nada para remover.
ro_ro: Nu este nimic de îndepărtat.
ru_ru: Ничего не нужно удалять.
sq_al: asgjë për të hequr.
sv_se: Inget att ta bort.
th_th: ไม่มีอะไรต้องเอาออก
uk_ua: Видаляти нічого.
vi_vn: Không có gì để gỡ bỏ.

source: Visits/calls
ar_eg: زيارات/مكالمات
da_dk: Besøg/samtaler
de_de: Besuche/Anrufe
el_gr: Επισκέψεις/κλήσεις
es_es: Visitas/llamadas
fi_fi: Vierailut/puhelut
fr_be: Visites/appels
hu_hu: Látogatások/hívások
id_id: Pengunjung/panggilan
it_it: Visite/chiamate
ja_jp: 訪問/コール
nb_no: Besøk/samtaler
nl_nl: Bezoeken/oproepen
pl_pl: Wizyty/wezwania
pt_br: Visitas/chamadas
ro_ro: Vizite/apeluri
ru_ru: Посещения/звонки
sq_al: Vizitet dhe telefonatat
sv_se: Besök/samtal
th_th: เยี่ยม/สาย
uk_ua: Візити/дзвінки
vi_vn: Đến thăm

source: Last visit/call
ar_eg: آخر زيارة أو مكالمة
da_dk: Sidste besøg/opkald
de_de: Letzter Besuch/Anruf
el_gr: Τελευταία επίσκεψη/κλήση
es_es: Última visita/llamada
fi_fi: Viimeisin käynti/puhelu
fr_be: Dernière visite/appel
hu_hu: Utolsó látogatás/hívás
id_id: Kunjungan terakhir/panggilan
it_it: Ultima visita/chiamata
ja_jp: 最後の訪問/通話
nb_no: Siste besøk/anrop
nl_nl: Laatste bezoek/oproep
pl_pl: Ostatnia wizyta/ wezwanie
pt_br: Última visita/chamada
ro_ro: Ultima vizită/apel
ru_ru: Последний визит/звонок
sq_al: vizita e fundit
sv_se: Senaste besök/samtal
th_th: ครั้งสุดท้าย
uk_ua: Останній візит/дзвінок
vi_vn: Chuyến viếng thăm cuối cùng

source: Delete Pastoral Care Type
ar_eg: حذف نوع الرعاية الرعوية
da_dk: Slet Pastoral Care Type
de_de: Seelsorgeart löschen
el_gr: Διαγραφή τύπου ποιμαντικής φροντίδας
es_es: Borrar el tipo de atención pastoral
fi_fi: Poista sielunhoidon tyyppi
fr_be: Effacer ce Type de suivi pastoral
hu_hu: Lelkipásztori ellátás típusának törlése
id_id: Hapus Pastor Care Tipe
it_it: Cancellare il tipo di cura pastorale
ja_jp: パストラルケアタイプの削除
nb_no: Slett Pastoral Care Type
nl_nl: Verwijder Pastorale Zorg Type
pl_pl: Usu Typ opieki duszpasterskiej
pt_br: Apagar Tipo de Cuidados Pastorais
ro_ro: Ștergeți tipul de îngrijire pastorală
ru_ru: Удалить тип пасторского ухода
sq_al: Fshije Pastorin
sv_se: Ta bort typ av pastoral vård
th_th: ลบพิมพ์บาทหลวงพิมพ์
uk_ua: Видалити тип душпастирства
vi_vn: Xóa mục sư Care Type

source: For every administrator
ar_eg: لكل مدير
da_dk: For hver administrator
de_de: Für jeden Administrator
el_gr: Για κάθε διαχειριστή
es_es: Para cada administrador
fi_fi: Jokaisen järjestelmänvalvojan osalta
fr_be: Pour tous les administrateurs
hu_hu: Minden rendszergazda számára
id_id: Untuk setiap administrator
it_it: Per ogni amministratore
ja_jp: すべての管理者に対して
nb_no: For alle administratorer
nl_nl: Voor elke beheerder
pl_pl: Dla każdego administratora
pt_br: Para cada administrador
ro_ro: Pentru fiecare administrator
ru_ru: Для каждого администратора
sq_al: Për çdo administrator
sv_se: För varje administratör
th_th: สำหรับผู้บริหารทุกคน
uk_ua: Для кожного адміністратора
vi_vn: Cho tất cả các nhà quản lý

source: Show
ar_eg: أرني
da_dk: Vis
de_de: anzeigen
el_gr: Εμφάνιση
es_es: Mostrar
fi_fi: Näytä
fr_be: Afficher
hu_hu: Mutasd meg a
id_id: Tunjukkan
it_it: Mostra
ja_jp: ショー
nb_no: Vis
nl_nl: Toon
pl_pl: Pokaż
pt_br: Mostrar
ro_ro: Arată
ru_ru: Показать
sq_al: Tregoje.
sv_se: Visa
th_th: โชว์
uk_ua: Показати
vi_vn: Hiển thị đi

source: Hide
ar_eg: إختبئ
da_dk: Skjul
de_de: Ausblenden
el_gr: Απόκρυψη
es_es: Ocultar
fi_fi: Piilota
fr_be: Masquer
hu_hu: Rejtsd el
id_id: Sembunyi.
it_it: Nascondi
ja_jp: 隠す
nb_no: Skjul
nl_nl: Verberg
pl_pl: Ukryj
pt_br: Esconder
ro_ro: Ascundeți
ru_ru: Скрыть
sq_al: Fshihu!
sv_se: Dölj
th_th: ซ่อน
uk_ua: Приховати
vi_vn: Trốn đi.

source: Include all the family members
ar_eg: ضم كل أفراد العائلة
da_dk: Medtag alle familiemedlemmer
de_de: Alle Familienmitglieder einbeziehen
el_gr: Συμπεριλάβετε όλα τα μέλη της οικογένειας
es_es: Incluir a todos los miembros de la familia
fi_fi: Ota mukaan kaikki perheenjäsenet
fr_be: Inclure tous les membres de la famille
hu_hu: A család összes tagjának bevonása
id_id: Termasuk semua anggota keluarga
it_it: Includere tutti i membri della famiglia
ja_jp: 家族全員の参加
nb_no: Ta med alle familiemedlemmene
nl_nl: Betrek alle familieleden
pl_pl: Uwzgldnij wszystkich czonków rodziny
pt_br: Incluir todos os membros da família
ro_ro: Includeți toți membrii familiei
ru_ru: Включите всех членов семьи
sq_al: Përfshirë të gjithë anëtarët e familjes
sv_se: Inkludera alla familjemedlemmar
th_th: รวมทั้งครอบครัวทั้งหมด
uk_ua: Залучайте всіх членів сім'ї
vi_vn: Bao gồm tất cả những thành viên trong gia đình

source: Include
ar_eg: إدراج
da_dk: Inkluder
de_de: einbeziehen.
el_gr: Συμπεριλάβετε το
es_es: Incluya
fi_fi: Sisällytä
fr_be: Inclure
hu_hu: Tartalmazza a címet.
id_id: Termasuk
it_it: Includere
ja_jp: インクルード
nb_no: Inkluderer
nl_nl: Neem op.
pl_pl: Wcz
pt_br: Incluir
ro_ro: Includeți
ru_ru: Включить
sq_al: Përfshirë
sv_se: Inkludera
th_th: รวมทั้ง
uk_ua: Включає в себе
vi_vn: Bao gồm cả

source: Pastoral Care Note Creation
ar_eg: خلق ملاحظات رعاية رعاية
de_de: Seelsorge Hinweis Erstellung
el_gr: Ποιμαντική Φροντίδα Δημιουργία σημειώματος
es_es: Creación de una nota pastoral
fi_fi: Sielunhoito Muistion luominen
fr_be: Création d'une note de suivi pastoral
hu_hu: Lelkipásztori gondozás Megjegyzés létrehozása
id_id: Pendeta Perawatan Pastor
it_it: Cura pastorale Creazione di note
ja_jp: パストラルケアノート作成
nb_no: Opprettelse av sjelesorgnotat
nl_nl: Pastorale Zorg Notitie Creatie
pl_pl: Duszpasterstwo Notatka Utworzenie
pt_br: Criação da Nota de Cuidados Pastorais
ro_ro: Pastorație Notă Creație
ru_ru: Пасторское попечение Примечание Создание
sq_al: Pastoria "Care" Shëndimi
sv_se: Pastoralvård Anteckningar Skapande
th_th: บันทึกสิ่งประดิษฐ์
uk_ua: Створення записки про душпастирську опіку
vi_vn: Tạo vật mục sư Care Note

source: Last Name (Family Name)
ar_eg: الاسم الأخير (اسم الأسرة)
da_dk: Efternavn (efternavn)
de_de: Nachname (Familienname)
el_gr: Επώνυμο (οικογενειακό όνομα)
es_es: Apellido (nombre de la familia)
fi_fi: Sukunimi (sukunimi)
fr_be: Nom (Nom de Famille)
hu_hu: Vezetéknév (családnév)
id_id: Nama terakhir (nama keluarga)
it_it: Cognome (nome di famiglia)
ja_jp: 名字（ファミリーネーム
nb_no: Etternavn (etternavn)
nl_nl: Achternaam (familienaam)
pl_pl: Nazwisko (nazwisko rodowe)
pt_br: Sobrenome (Sobrenome)
ro_ro: Numele de familie (numele de familie)
ru_ru: Фамилия (имя семьи)
sq_al: emri i fundit...
sv_se: Efternamn (efternamn)
th_th: นามสกุล (ชื่อครอบครัว)
uk_ua: Прізвище (ім'я)
vi_vn: Tên cuối cùng (Tên gia đình)

source: Family Name
ar_eg: اسم العائلة
da_dk: Efternavn
de_de: Familienname
el_gr: Όνομα οικογένειας
es_es: Nombre de la familia
fi_fi: Sukunimi
fr_be: Nom de famille
hu_hu: Családnév
id_id: Nama keluarga
it_it: Nome della famiglia
ja_jp: 姓名
nb_no: Etternavn
nl_nl: Familienaam
pl_pl: Nazwa rodziny
pt_br: Nome de Família
ro_ro: Nume de familie
ru_ru: Имя семьи
sq_al: Emri i familjes
sv_se: Familjenamn
th_th: ชื่อครอบครัว
uk_ua: Ім'я сім'ї
vi_vn: Tên gia đình

source: Number
ar_eg: رقم
da_dk: Nummer
de_de: Nummer
el_gr: Αριθμός
es_es: Número
fi_fi: Numero
fr_be: Numéro
hu_hu: Szám
id_id: Nomor
it_it: Numero
ja_jp: 番号
nb_no: Antall
nl_nl: Nummer
pl_pl: Numer
pt_br: Número
ro_ro: Număr
ru_ru: Номер
sq_al: Numri
sv_se: Antal
th_th: หมายเลข
uk_ua: Номер
vi_vn: Số

source: Item
ar_eg: البند
da_dk: Varen
de_de: Artikel
el_gr: Στοιχείο
es_es: Artículo
fi_fi: Kohde
hu_hu: Tétel
it_it: Articolo
ja_jp: アイテム
nb_no: Gjenstand
pl_pl: Pozycja
ro_ro: Articolul
ru_ru: Пункт
sv_se: Artikel
th_th: มัน
uk_ua: Пункт
vi_vn: TRUNG

source: Preview
ar_eg: سابق
da_dk: Forhåndsvisning
de_de: Vorschau
el_gr: Προεπισκόπηση
es_es: Vista previa
fi_fi: Esikatselu
fr_be: Aperçu
hu_hu: Előnézet
it_it: Anteprima
ja_jp: プレビュー
nb_no: Forhåndsvisning
nl_nl: Voorbeeld
pl_pl: Podgld
pt_br: Pré-visualização
ro_ro: Previzualizare
ru_ru: Предварительный просмотр
sq_al: Previetni
sv_se: Förhandsgranska
th_th: ว่าไง
uk_ua: Попередній перегляд

source: Multiple
ar_eg: متعددة
da_dk: Flere
de_de: Mehrere
el_gr: Πολλαπλές
es_es: Múltiples
fi_fi: Useita
hu_hu: Többszörös
id_id: Beberapa kali
it_it: Multiplo
ja_jp: マルチプル
nb_no: Flere
nl_nl: Meervoud
pl_pl: Wiele stron
pt_br: Múltiplos
ro_ro: Mai multe
ru_ru: Множество
sq_al: Shumë
sv_se: Flera
th_th: หลายครั้ง
uk_ua: Кілька
vi_vn: Nhiều

source: Donor
ar_eg: المانح
de_de: Spender
el_gr: Δωρητής
es_es: Donante
fi_fi: Lahjoittaja
fr_be: Donateur
hu_hu: Adományozó
it_it: Donatore
ja_jp: ドナー
nb_no: Giver
pl_pl: Darczyca
pt_br: Doador
ro_ro: Donator
ru_ru: Донор
sv_se: Donator
th_th: ผู้บริจาค
uk_ua: Донор
vi_vn: Người hiến tặng

source: Buyer
ar_eg: المشتري
da_dk: Køber
de_de: Käufer
el_gr: Αγοραστής
es_es: Comprador
fi_fi: Ostaja
fr_be: Acheteur
hu_hu: Vevő
id_id: Pembeli
it_it: Acquirente
ja_jp: バイヤー
nb_no: Innkjøper
nl_nl: Koper
pl_pl: Kupujcy
pt_br: Comprador
ro_ro: Cumpărător
ru_ru: Покупатель
sq_al: Blerës
sv_se: Köpare
th_th: ผู้ซื้อ
uk_ua: Покупець
vi_vn: Người mua

source: Sale Price
ar_eg: سعر البيع
da_dk: Salgspris
de_de: Verkaufspreis
el_gr: Τιμή πώλησης
es_es: Precio de venta
fi_fi: Myyntihinta
fr_be: Prix de vente
hu_hu: Eladási ár
it_it: Prezzo di vendita
ja_jp: 販売価格
nb_no: Salgspris
nl_nl: Verkoopprijs
pl_pl: Cena sprzedaży
pt_br: Preço de Venda
ro_ro: Preț de vânzare
ru_ru: Цена продажи
sq_al: Shitje Price
sv_se: Försäljningspris
th_th: ราคาขาย
uk_ua: Ціна продажу

source: Estimated value
ar_eg: قيمة مقدرة
da_dk: Anslået værdi
de_de: Geschätzter Wert
el_gr: Εκτιμώμενη αξία
es_es: Valor estimado
fi_fi: Arvioitu arvo
fr_be: Valeur estimée
hu_hu: Becsült érték
id_id: Diperkirakan nilai
it_it: Valore stimato
ja_jp: 推定値
nb_no: Anslått verdi
nl_nl: Geraamde waarde
pl_pl: Warto szacunkowa
pt_br: Valor estimado
ro_ro: Valoarea estimată
ru_ru: Оценочная стоимость
sq_al: Vlera e vlerësuar
sv_se: Uppskattat värde
th_th: มูลค่าที่มีค่า
uk_ua: Орієнтовна вартість
vi_vn: Giá trị ước tính

source: Material Value
ar_eg: قيمة مادية
da_dk: Materiel værdi
de_de: Materieller Wert
el_gr: Υλική αξία
es_es: Valor material
fi_fi: Aineellinen arvo
fr_be: Valeur Matérielle
hu_hu: Anyagi érték
id_id: Karya Value
it_it: Valore materiale
ja_jp: 素材の価値
nb_no: Materiell verdi
nl_nl: Materiële Waarde
pl_pl: Warto materialna
pt_br: Valor do material
ro_ro: Valoare materială
ru_ru: Материальная ценность
sq_al: Vlera materiale
sv_se: Materiellt värde
th_th: แมทธิเรียล วาลูว์
uk_ua: Матеріальна цінність
vi_vn: Giá trị của Matterial

source: Minimum Price
ar_eg: الحد الأدنى من السعر
da_dk: Minimumspris
de_de: Mindestpreis
el_gr: Ελάχιστη τιμή
es_es: Precio mínimo
fi_fi: Vähimmäishinta
fr_be: Prix minimum
hu_hu: Minimális ár
it_it: Prezzo minimo
ja_jp: 最低価格
nb_no: Minstepris
nl_nl: Minimum Prijs
pl_pl: Cena minimalna
pt_br: Preço mínimo
ro_ro: Preț minim
ru_ru: Минимальная цена
sq_al: minimum çmimi
sv_se: Minimipris
th_th: ราคาต่ำ
uk_ua: Мінімальна ціна
vi_vn: Giá tối thiểu

source: Add buyer
ar_eg: أضف المشتري
da_dk: Tilføj køber
de_de: Käufer hinzufügen
el_gr: Προσθήκη αγοραστή
es_es: Añadir comprador
fi_fi: Lisää ostaja
fr_be: Ajouter Acheteur
hu_hu: Vevő hozzáadása
id_id: Tambahkan pembeli
it_it: Aggiungi acquirente
ja_jp: バイヤーの追加
nb_no: Legg til kjøper
nl_nl: Koper toevoegen
pl_pl: Dodaj nabywc
pt_br: Adicionar comprador
ro_ro: Adăugați cumpărător
ru_ru: Добавить покупателя
sq_al: Shto blerësin
sv_se: Lägg till köpare
th_th: ผู้ซื้อ
uk_ua: Додати покупця
vi_vn: Người mua thêm

source: Buyer Number
ar_eg: رقم المشتري
da_dk: Køberens nummer
de_de: Käufernummer
el_gr: Αριθμός αγοραστή
es_es: Número de comprador
fi_fi: Ostajan numero
fr_be: Numéro Acheteur
hu_hu: Vevő száma
id_id: Pembeli Nomor
it_it: Numero dell'acquirente
ja_jp: バイヤー番号
nb_no: Kjøpernummer
nl_nl: Kopersnummer
pl_pl: Numer nabywcy
pt_br: Número de Comprador
ro_ro: Numărul cumpărătorului
ru_ru: Номер покупателя
sq_al: Blerësi numër
sv_se: Köparens nummer
th_th: ผู้ซื้อหมายเลข
uk_ua: Номер покупця
vi_vn: Số người mua

source: Save and Add
da_dk: Gem og tilføj
de_de: Speichern und hinzufügen
el_gr: Αποθήκευση και προσθήκη
es_es: Guardar y añadir
fi_fi: Tallenna ja lisää
fr_be: Enregistrer et ajouter
hu_hu: Mentés és hozzáadás
id_id: Selamatkan dan Add
it_it: Salvare e aggiungere
ja_jp: 保存と追加
nb_no: Lagre og legg til
nl_nl: Opslaan en toevoegen
pl_pl: Zapisz i dodaj
pt_br: Salvar e Adicionar
ro_ro: Salvați și adăugați
ru_ru: Сохранить и добавить
sq_al: Shpëto dhe Add
sv_se: Spara och lägg till
th_th: ช่วยและแอด
uk_ua: Зберегти та додати
vi_vn: Cứu và Add

source: Generate Statement
ar_eg: بيان مولد
da_dk: Generere erklæring
de_de: Anweisung generieren
el_gr: Δημιουργία δήλωσης
es_es: Generar declaración
fi_fi: Luo lausunto
fr_be: Générer un extrait
hu_hu: Nyilatkozat létrehozása
id_id: Statemen Generate
it_it: Generare una dichiarazione
ja_jp: 声明の作成
nb_no: Generere uttalelse
nl_nl: Verklaring genereren
pl_pl: Wygeneruj owiadczenie
pt_br: Gerar declaração
ro_ro: Generarea declarației
ru_ru: Сгенерировать заявление
sq_al: Deklarata e Gjeneratorit
sv_se: Generera en redogörelse
th_th: การประกาศอุณหภูมิ
uk_ua: Згенерувати виписку
vi_vn: Lời khai Generate

source: Buyer Number Editor
ar_eg: المشتري محرر التحرير
da_dk: Købernummer Editor
de_de: Editor für Käufernummern
el_gr: Αριθμός αγοραστή Εκδότης
es_es: Editor del número de comprador
fi_fi: Ostaja Numero Editor
fr_be: Editeur Numéro Acheteur
hu_hu: Vevőszám szerkesztő
id_id: Pembeli Editor
it_it: Editore del numero dell'acquirente
ja_jp: バイヤーナンバー編集部
nb_no: Innkjøpernummer Redaktør
nl_nl: Redacteur kopersnummer
pl_pl: Numer nabywcy Edytor
pt_br: Comprador Número Editor
ro_ro: Numărul cumpărătorului Editor
ru_ru: Редактор номеров покупателей
sq_al: Blerësit numërësor
sv_se: Köpare Nummer Redaktör
th_th: ผู้ซื้อหมายเลข
uk_ua: Редактор номерів покупців
vi_vn: Biên tập viên số khách hàng

source: Select
ar_eg: اختيار
da_dk: Vælg
de_de: Wählen Sie
el_gr: Επιλέξτε
es_es: Seleccione
fi_fi: Valitse
fr_be: Sélectionner
hu_hu: Válassza ki a címet.
id_id: Pilih
it_it: Seleziona
ja_jp: セレクト
nb_no: Velg
nl_nl: Selecteer
pl_pl: Wybierz
pt_br: Selecione
ro_ro: Selectați
ru_ru: Выберите
sq_al: Zgjedh.
sv_se: Välj
th_th: เลือก
uk_ua: Виберіть
vi_vn: Chọn đi

source: Mailchimp
ar_eg: تشيمب البريد
sq_al: Mailkim.
th_th: ใบไม้ผลิตภัณฑ์
