Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: If the events are already created, go to the "Events" menu and then "Call the register".
ar_eg: إذا تم إنشاء الأحداث بالفعل، اذهب إلى قائمة "الأحداث" ثم "اتصل بالسجل".
da_dk: Hvis begivenhederne allerede er oprettet, skal du gå til menuen "Events" og derefter "Call the register".
de_de: Wenn die Ereignisse bereits erstellt sind, gehen Sie in das Menü "Ereignisse" und dann "Register aufrufen".
el_gr: Εάν οι εκδηλώσεις έχουν ήδη δημιουργηθεί, μεταβείτε στο μενού "Εκδηλώσεις" και, στη συνέχεια, "Κλήση του μητρώου".
es_es: Si los eventos ya están creados, vaya al menú "Eventos" y luego "Llamar al registro".
fi_fi: Jos tapahtumat on jo luotu, siirry "Tapahtumat"-valikkoon ja sitten "Soita rekisteriin".
fr_be: Si les événements sont déjà créés, aller dans le menu "Evénements" puis "Faire l'appel".
hu_hu: Ha az eseményeket már létrehozta, lépjen az "Események" menübe, majd a "Nyilvántartás hívása" menüpontba.
id_id: Jika kejadian sudah dibuat, pergi ke menu "Events" dan kemudian "Call the register".
it_it: Se gli eventi sono già creati, vai al menu "Eventi" e poi "Chiama il registro".
ja_jp: すでにイベントが作成されている場合は、「イベント」メニューの「レジへの呼び出し」を行ってください。
nb_no: Hvis hendelsene allerede er opprettet, går du til menyen "Hendelser" og deretter "Ring registeret".
nl_nl: Indien de gebeurtenissen reeds zijn aangemaakt, ga dan naar het menu "Gebeurtenissen" en vervolgens naar "Het register oproepen".
pl_pl: Jeli wydarzenia s już utworzone, przejdź do menu "Wydarzenia", a nastpnie "Zadzwo do rejestru".
pt_br: Se os eventos já estão criados, vá para o menu "Eventos" e depois "Chamar o registo".
ro_ro: Dacă evenimentele sunt deja create, accesați meniul "Evenimente" și apoi "Apelarea registrului".
ru_ru: Если события уже созданы, перейдите в меню "События", а затем "Вызов кассы".
sq_al: Nëse ngjarjet tashmë janë krijuar, shko tek menuja e "ngjarjeve" dhe atëhere "thirre regjistrin".
sv_se: Om evenemangen redan är skapade går du till menyn "Evenemang" och sedan till "Ring upp registret".
th_th: ถ้าเกิดเหตุเกิดขึ้นแล้ว ก็ไปที่เมนูอีเวนส์ แล้วก็โทรเรียกทะเบียน
uk_ua: Якщо події вже створені, перейдіть до меню "Події", а потім "Викликати реєстратуру".
vi_vn: Nếu các sự kiện đã được tạo ra, hãy đến thực đơn "Events" và sau đó "gọi cho máy thu ngân".

source: First, set your date and time.
ar_eg: أولاً، حدد موعدك ووقتك
da_dk: Først skal du indstille dato og klokkeslæt.
de_de: Legen Sie zunächst das Datum und die Uhrzeit fest.
el_gr: Πρώτον, ορίστε την ημερομηνία και την ώρα.
es_es: En primer lugar, fija la fecha y la hora.
fi_fi: Aseta ensin päivämäärä ja kellonaika.
fr_be: Premièrement, fixer la date et l'heure
hu_hu: Először is, állítsa be a dátumot és az időpontot.
id_id: Pertama, atur tanggal dan waktu.
it_it: Per prima cosa, impostate la data e l'ora.
ja_jp: まず、日付と時間を設定します。
nb_no: Først stiller du inn dato og klokkeslett.
nl_nl: Eerst, stel je datum en tijd in.
pl_pl: Po pierwsze, ustaw dat i godzin.
pt_br: Primeiro, marca a tua data e hora.
ro_ro: În primul rând, setați data și ora.
ru_ru: Сначала установите дату и время.
sq_al: Së pari, cakto datën dhe kohën tënde.
sv_se: Först ställer du in datum och tid.
th_th: ก่อนอื่น ตั้งวันและเวลา
uk_ua: По-перше, встановіть дату та час.
vi_vn: Đầu tiên, hãy hẹn hò và thời gian.

source: Time
ar_eg: الوقت
da_dk: Tid
de_de: Zeit
el_gr: Χρόνος
es_es: Tiempo
fi_fi: Aika
fr_be: Heure
hu_hu: Idő
id_id: Waktu
it_it: Tempo
ja_jp: 時間
nb_no: Tid
nl_nl: Tijd
pl_pl: Czas
pt_br: Hora
ro_ro: Timp
ru_ru: Время
sq_al: Koha.
sv_se: Tid
th_th: เวลา
uk_ua: Час
vi_vn: Thời gian

source: Call the Register for all sunday groups
ar_eg: اتصل بالسجل لجميع مجموعات الأحد
da_dk: Ring til registret for alle søndagsgrupper
de_de: Rufen Sie das Register für alle Sonntagsgruppen auf
el_gr: Καλέστε το Μητρώο για όλες τις κυριακάτικες ομάδες
es_es: Llamar al Registro para todos los grupos de domingo
fi_fi: Soita rekisteriin kaikkien sunnuntairyhmien osalta
fr_be: Faire l'appel pour tous les classes d'école du dimanche
hu_hu: Hívja a nyilvántartást minden vasárnapi csoport számára
id_id: Panggil Register untuk semua kelompok Minggu
it_it: Chiama il registro per tutti i gruppi domenicali
ja_jp: すべての日曜日のグループのためのレジスタを呼び出す
nb_no: Ring registeret for alle søndagsgrupper
nl_nl: Bel het register voor alle zondag groepen
pl_pl: Zadzwo do Rejestru dla wszystkich grup niedzielnych
pt_br: Ligue para o Registro para todos os grupos de domingo
ro_ro: Sunați la Registru pentru toate grupurile de duminică
ru_ru: Звоните в регистратуру для всех воскресных групп
sq_al: Thirre regjistrin për të gjitha grupet e ditës së diel
sv_se: Ring till registret för alla söndagsgrupper
th_th: โทรเรียกที่รับจ้างกลุ่มอาทิตย์
uk_ua: Телефонуйте до Реєстру для всіх недільних груп
vi_vn: Gọi cho Register cho tất cả các nhóm chủ nhật

source: At least one group must be selected to make class lists or attendance sheets.
ar_eg: ويجب اختيار مجموعة واحدة على الأقل لإعداد قوائم فئات أو صحائف حضور.
da_dk: Mindst én gruppe skal udvælges til at udarbejde klasselister eller tilstedeværelseslister.
de_de: Mindestens eine Gruppe muss ausgewählt werden, um Klassenlisten oder Anwesenheitslisten zu erstellen.
el_gr: Τουλάχιστον μία ομάδα πρέπει να επιλεγεί για να φτιάξει λίστες τάξης ή παρουσιολόγια.
es_es: Se debe seleccionar al menos un grupo para hacer las listas de clase o las hojas de asistencia.
fi_fi: Vähintään yksi ryhmä on valittava luokkaluetteloiden tai läsnäololistan laatimista varten.
fr_be: Au moins un groupe doit être sélectionné pour pour créer des listes de classes ou des feuilles de présence.
hu_hu: Legalább egy csoportot ki kell választani az osztálylisták vagy jelenléti ívek elkészítéséhez.
id_id: Setidaknya satu kelompok harus dipilih untuk membuat daftar kelas atau lembar kehadiran.
it_it: Almeno un gruppo deve essere selezionato per fare liste di classe o fogli di presenza.
ja_jp: クラスリストやアテンダンスシートを作るには、少なくとも1つのグループが選ばれなければなりません。
nb_no: Minst én gruppe må velges for å lage klasselister eller oppmøtelister.
nl_nl: Ten minste één groep moet worden geselecteerd voor het maken van klassenlijsten of presentielijsten.
pl_pl: Przynajmniej jedna grupa musi zosta wybrana do sporzdzenia list klasowych lub list obecnoci.
pt_br: Pelo menos um grupo deve ser selecionado para fazer listas de classes ou folhas de presença.
ro_ro: Cel puțin un grup trebuie să fie selectat pentru a întocmi liste de clasă sau foi de prezență.
ru_ru: Необходимо выбрать хотя бы одну группу для составления списков класса или табеля посещаемости.
sq_al: Të paktën një grup duhet zgjedhur për të bërë lista klase ose fletë të ndjekjes.
sv_se: Minst en grupp måste väljas ut för att göra klasslistor eller närvarolistor.
th_th: อย่างน้อยก็มีกลุ่มหนึ่ง ถูกเลือกที่จะทำรายชื่อ หรือผ้าที่เข้าเรียน
uk_ua: Принаймні одна група повинна бути обрана, щоб скласти списки класів або таблиці відвідуваності.
vi_vn: Ít nhất một nhóm phải được chọn để làm danh sách lớp hoặc tham dự.

source: You have to set a Title and a Description for your issue.
ar_eg: عليك أن تضع عنواناً ووصف لمشكلتك
da_dk: Du skal angive en titel og en beskrivelse for dit problem.
de_de: Sie müssen einen Titel und eine Beschreibung für Ihr Thema festlegen.
el_gr: Πρέπει να ορίσετε έναν Τίτλο και μια Περιγραφή για το θέμα σας.
es_es: Tiene que establecer un Título y una Descripción para su tema.
fi_fi: Sinun on määritettävä ongelman otsikko ja kuvaus.
fr_be: Vous devez saisir un titre et une description pour nous faire part du bug/fonctionnalité
hu_hu: Meg kell adnia egy címet és egy leírást a kérdéséhez.
id_id: Kau harus mengatur sebuah gelar dan Description untuk masalahmu.
it_it: Devi impostare un Titolo e una Descrizione per il tuo problema.
ja_jp: 課題のタイトルと説明を設定する必要があります。
nb_no: Du må angi en tittel og en beskrivelse for saken din.
nl_nl: U moet een Titel en een Beschrijving voor uw probleem instellen.
pl_pl: Musisz ustawi Tytu i Opis dla swojej sprawy.
pt_br: Você tem que definir um Título e uma Descrição para o seu problema.
ro_ro: Trebuie să setați un titlu și o descriere pentru problema dumneavoastră.
ru_ru: Вы должны задать название и описание для своего вопроса.
sq_al: Duhet të caktoni një Titull dhe një libër për hir të All-llahut.
sv_se: Du måste ange en titel och en beskrivning för ditt ärende.
th_th: คุณต้องตั้งแนวหน้าทิวเทิล และข้อความสำหรับประเด็นของคุณ
uk_ua: Ви маєте задати заголовок та опис для вашого випуску.
vi_vn: Bạn phải đặt một trang bìa và một mô tả cho vấn đề của bạn.

source: Trigger Parent Alert
ar_eg: إنذار الوالدين الزناد
da_dk: Udløs forældrenes alarm
de_de: Elternalarm auslösen
el_gr: Συναγερμός γονέων
es_es: Activar la alerta de los padres
fi_fi: Vanhempien hälytyksen laukaisu
fr_be: Alerter les parents
hu_hu: Szülői riasztás kiváltása
id_id: Pengintai orang tua
it_it: Attivazione dell'allarme per i genitori
ja_jp: トリガーペアレントアラート
nb_no: Utløse foreldrevarsel
pl_pl: Wyzwalanie alarmu rodzicielskiego
pt_br: Alerta aos pais do gatilho
ro_ro: Declanșarea alertei pentru părinți
ru_ru: Предупреждение родителей
sq_al: Alarmi i prindërve
sv_se: Utlösande föräldravarning
th_th: ผู้ปกครองที่ตัดสินใจ
uk_ua: Запустити сповіщення для батьків
vi_vn: Báo động phụ huynh

source: Kiosk
ar_eg: كشك
el_gr: Περίπτερο
es_es: Kiosco
fi_fi: Kioski
fr_be: Kiosque
hu_hu: Kioszk
it_it: Chiosco
ja_jp: キオスク
ro_ro: Chioșc
ru_ru: Киоск
th_th: คิออค
uk_ua: Кіоск

source: No assignments for kiosk
ar_eg: لا مهام للكشك
da_dk: Ingen opgaver til kiosk
de_de: Keine Zuweisungen für Kiosk
el_gr: Δεν υπάρχουν αναθέσεις για το περίπτερο
es_es: No hay asignaciones para el quiosco
fi_fi: Kioskille ei ole annettu tehtäviä
fr_be: Aucun kiosque n'est affecté
hu_hu: Nincs hozzárendelés a kioszkhoz
id_id: Tidak ada tugas untuk kios
it_it: Nessuna assegnazione per il chiosco
ja_jp: キオスクの課題はない
nb_no: Ingen oppdrag for kiosk
nl_nl: Geen opdrachten voor kiosk
pl_pl: Brak przydziau dla kiosku
pt_br: Sem atribuições para o quiosque
ro_ro: Nu există atribuții pentru chioșc
ru_ru: Нет заданий для киоска
sq_al: Nuk ka detyra për kiosk
sv_se: Inga uppdrag för kiosken
th_th: ไม่มีการบ้านให้คิออค
uk_ua: Ніяких призначень для кіоску
vi_vn: Không có nhiệm vụ cho Kiosk

source: Event
ar_eg: مناسبة
da_dk: Begivenhed
de_de: Veranstaltung
el_gr: Εκδήλωση
es_es: Evento
fi_fi: Tapahtuma
fr_be: Evénement
hu_hu: Esemény
it_it: Evento
ja_jp: イベント
nb_no: Hendelse
nl_nl: Evenement
pl_pl: Wydarzenia
pt_br: Evento
ro_ro: Eveniment
ru_ru: Событие
sq_al: ngjarja
sv_se: Evenemang
th_th: อีกที
uk_ua: Подія
vi_vn: Chào

source: Kiosk Name
ar_eg: اسم كشك
da_dk: Kioskens navn
de_de: Name des Kiosks
el_gr: Όνομα περιπτέρου
es_es: Nombre del quiosco
fi_fi: Kioskin nimi
fr_be: Nom du kiosque
hu_hu: Kioszk neve
it_it: Nome del chiosco
ja_jp: キオスク名
nb_no: Kioskens navn
nl_nl: Kiosk Naam
pl_pl: Nazwa kiosku
pt_br: Nome do quiosque
ro_ro: Numele chioșcului
ru_ru: Название киоска
sq_al: - Emri Kiosk
sv_se: Kioskens namn
th_th: คิออค ชื่อ
uk_ua: Назва кіоску
vi_vn: Kiosk tên

source: Assignment
ar_eg: الإحالة
da_dk: Opgave
de_de: Zuweisung
el_gr: Ανάθεση
es_es: Asignación
fi_fi: Toimeksianto
fr_be: Affectation
hu_hu: Megbízás
id_id: Tugas
it_it: Assegnazione
ja_jp: アサインメント
nb_no: Oppdrag
nl_nl: Opdracht
pl_pl: Zlecenie
pt_br: Atribuição
ro_ro: Atribuire
ru_ru: Задание
sq_al: Detyrimi.
sv_se: Uppdrag
th_th: การตรวจสอบ
uk_ua: Завдання
vi_vn: Phân công

source: Last Heartbeat
ar_eg: نبضات القلب الأخيرة
da_dk: Sidste hjerteslag
de_de: Letzter Herzschlag
el_gr: Τελευταίος καρδιακός παλμός
es_es: Último latido del corazón
fi_fi: Viimeinen sydämenlyönti
fr_be: Dernière pulsation
hu_hu: Utolsó szívdobbanás
id_id: Detak jantung terakhir
it_it: Ultimo battito cardiaco
ja_jp: ラストハートビート
nb_no: Siste hjerteslag
nl_nl: Laatste hartslag
pl_pl: Ostatnie uderzenie serca
pt_br: Último batimento cardíaco
ro_ro: Ultima bătaie a inimii
ru_ru: Последний удар сердца
sq_al: Rrahjet e zemrës
sv_se: Sista hjärtslaget
th_th: หัวใจที่แล้ว
uk_ua: Останній удар серця
vi_vn: Nhịp tim cuối cùng

source: Accepted
ar_eg: مقبول
da_dk: Accepteret
de_de: Angenommen
el_gr: Αποδεκτή
es_es: Aceptado
fi_fi: Hyväksytty
fr_be: Accepté
hu_hu: Elfogadva
id_id: Diterima.
it_it: Accettato
ja_jp: アクセプタンス
nb_no: Godkjent
nl_nl: Geaccepteerd
pl_pl: Zaakceptowany
pt_br: Aceito
ro_ro: Acceptat
ru_ru: Принято
sq_al: Pranuar.
sv_se: Godkänd
th_th: ยอมรับ
uk_ua: Прийнято
vi_vn: Chấp nhận.

source: True
ar_eg: صحيح
de_de: Wahr
el_gr: Αλήθεια
es_es: Verdadero
fi_fi: Totta
fr_be: Vrai
hu_hu: Igaz
id_id: Benar
it_it: Vero
ja_jp: トゥルー
nb_no: Sant
pt_br: Verdadeiro
ro_ro: Adevărat
ru_ru: Правда
sq_al: E vërtetë.
th_th: จริง
uk_ua: Правда.
vi_vn: Đúng

source: False
ar_eg: خطأ
da_dk: Falsk
de_de: Falsch
el_gr: Ψευδές
es_es: Falso
fr_be: Faux
hu_hu: Hamis
id_id: Salah
it_it: Falso
nb_no: Falsk
nl_nl: Vals
pl_pl: Faszywy
pt_br: Falso
ro_ro: Fals
ru_ru: Ложь
sq_al: e gabuar
sv_se: Falskt
th_th: ผิดพลาด
uk_ua: Неправда.
vi_vn: Sai

source: Reload
ar_eg: إعادة تحميل
da_dk: Genindlæsning
de_de: Neu laden
el_gr: Επαναφόρτωση
es_es: Recarga
fi_fi: Lataa uudelleen
fr_be: Recharger
hu_hu: Újratöltés
id_id: Isi ulang.
it_it: Ricarica
ja_jp: リロード
nb_no: Last inn på nytt
nl_nl: Herladen
pl_pl: Przeaduj
pt_br: Recarregar
ro_ro: Reîncărcare
ru_ru: Перезагрузка
sq_al: rimbushni.
sv_se: Ladda om
th_th: บรรจุกระสุน
uk_ua: Перезавантажити
vi_vn: Nạp đạn

source: Identify
ar_eg: تحديد هوية
da_dk: Identificer
de_de: Identifizieren Sie
el_gr: Προσδιορίστε το
es_es: Identificar
fi_fi: Tunnista
fr_be: Identifier
hu_hu: Azonosítsa a címet.
id_id: Identifikasi
it_it: Identificare
ja_jp: 識別
nb_no: Identifisere
nl_nl: Identificeer
pl_pl: Identyfikuj
pt_br: Identifique
ro_ro: Identificați
ru_ru: Определить
sq_al: identifikohuni.
sv_se: Identifiera
th_th: ระบุตัว
uk_ua: Ідентифікувати
vi_vn: Xác định

source: Accept
ar_eg: قبول
da_dk: Accepter
de_de: Akzeptieren
el_gr: Αποδοχή
es_es: Aceptar
fi_fi: Hyväksy
fr_be: Accepter
hu_hu: Elfogadom
id_id: Terima
it_it: Accettare
ja_jp: 受け入れ
nb_no: Godta
nl_nl: Accepteren
pl_pl: Przyjmij
pt_br: Aceite
ro_ro: Acceptă
ru_ru: Принять
sq_al: Prano!
sv_se: Acceptera
th_th: ยอมรับ
uk_ua: Прийняти
vi_vn: Chấp nhận

source: 2 Factor Authentication Secret
ar_eg: (2) سري مؤتمدة العوامل
da_dk: Hemmelig 2-faktor-autentifikation
de_de: 2-Faktor-Authentifizierung Geheimnis
el_gr: 2 Factor Authentication Secret (Πιστοποίηση 2 παραγόντων)
es_es: Secreto de la autenticación de 2 factores
fi_fi: 2-tekijätodennuksen salaisuus
fr_be: Secret d'authentification à 2 facteurs
hu_hu: 2 faktoros hitelesítés titka
it_it: Segreto di autenticazione a 2 fattori
ja_jp: 2ファクター認証の秘密
nb_no: 2-faktor autentiseringshemmelighet
nl_nl: 2 Factor Authenticatie Geheim
pt_br: 2 Factor Autenticação Secreta
ro_ro: Secret de autentificare cu 2 factori
ru_ru: Секрет двухфакторной аутентификации
sq_al: 2 faktor autencial sekret
sv_se: Hemlighet för autentisering med 2 faktorer
th_th: ความลับที่แท้จริง 2 ตัว
uk_ua: Секрет 2-факторної автентифікації
vi_vn: 2 máy bay tự động bí mật

source: Regenerate 2 Factor Authentication Secret
ar_eg: إعادة توليد 2 سري التأكيد
da_dk: Genoprettelse af hemmeligheden for 2-faktor-autentificering
de_de: 2-Faktor-Authentifizierungsgeheimnis neu generieren
el_gr: Επαναδημιουργία μυστικού ελέγχου ταυτότητας 2 παραγόντων
es_es: Regenerar el secreto de la autenticación de 2 factores
fi_fi: Luo 2-tekijätodennuksen salaisuus uudelleen
fr_be: Régénérer le secret d'authentification à 2 facteurs
hu_hu: 2 faktoros hitelesítési titok újragenerálása
id_id: Regenerasi 2 Factor Rahasia
it_it: Rigenerare il segreto di autenticazione a 2 fattori
ja_jp: 2要素認証シークレットの再生成
nb_no: Regenerere 2-faktor autentiseringshemmelighet
nl_nl: Regenereren 2 Factor Authenticatie Geheim
pl_pl: Regeneruj sekret uwierzytelniania 2-faktorowego
pt_br: Regenerar 2 Factor Autenticação Secreta
ro_ro: Regenerarea secretului de autentificare cu 2 factori
ru_ru: Регенерировать секрет двухфакторной аутентификации
sq_al: Rigjenero Sekretin e Autorimit të Autorimit 2
sv_se: Återskapa 2-faktors autentiseringshemlighet
th_th: ปรับตัว 2 ความลับ
uk_ua: Відновити секрет 2-факторної автентифікації
vi_vn: Tái tạo 2 máy nghiền bí mật của máy nông

source: Remove 2 Factor Authentication Secret
ar_eg: أزل 2 سري التأكيد
da_dk: Fjern hemmeligheden for 2-faktor-autentificering
de_de: 2-Faktor-Authentifizierung entfernen Geheimnis
el_gr: Αφαίρεση του μυστικού ελέγχου ταυτότητας 2 παραγόντων
es_es: Eliminar el secreto de la autenticación de 2 factores
fi_fi: Poista 2-tekijätodennuksen salaisuus
fr_be: Supprimer le secret d'authentification à 2 facteurs
hu_hu: 2 faktoros hitelesítési titok eltávolítása
id_id: Lepaskan 2 Factor Authentication Secret
it_it: Rimuovere il segreto dell'autenticazione a 2 fattori
ja_jp: 2要素認証シークレットの削除
nb_no: Fjern 2-faktor autentiseringshemmelighet
nl_nl: Verwijder 2 Factor Authenticatie Geheim
pl_pl: Usu sekret uwierzytelniania 2-faktorowego
pt_br: Remover 2 Factor Autenticação Secreta
ro_ro: Eliminați secretul de autentificare cu 2 factori
ru_ru: Удалить секрет двухфакторной аутентификации
sq_al: Largoni 2 Faktor Sekretin
sv_se: Ta bort 2-faktors autentiseringshemlighet
th_th: ลบความลับการตรวจสอบ 2 ตัว
uk_ua: Видалити секрет 2-факторної автентифікації
vi_vn: Loại bỏ 2 máy bay tự động bí mật của Factor

source: Enter TOTP code to confirm enrollment
ar_eg: أدخل رمز TTP لتأكيد التسجيل
da_dk: Indtast TOTP-kode for at bekræfte tilmeldingen
de_de: TOTP-Code zur Bestätigung der Anmeldung eingeben
el_gr: Εισάγετε τον κωδικό TOTP για να επιβεβαιώσετε την εγγραφή
es_es: Introduzca el código TOTP para confirmar la inscripción
fi_fi: Vahvista ilmoittautuminen syöttämällä TOTP-koodi
fr_be: Entrez le code TOTP pour confirmer l'inscription
hu_hu: Írja be a TOTP kódot a beiratkozás megerősítéséhez
id_id: Masukkan kode TTP untuk mengkonfirmasi pendaftaran
it_it: Inserisci il codice TOTP per confermare l'iscrizione
ja_jp: TOTPコードを入力して登録を確認する
nb_no: Angi TOTP-kode for å bekrefte påmelding
nl_nl: Voer de TOTP code in om de inschrijving te bevestigen
pl_pl: Wprowadź kod TOTP, aby potwierdzi rejestracj.
pt_br: Insira o código TOTP para confirmar a matrícula
ro_ro: Introduceți codul TOTP pentru a confirma înscrierea
ru_ru: Введите код TOTP для подтверждения регистрации
sq_al: Futuni kodin e TOTP për konfirmim regjistrimin
sv_se: Ange TOTP-kod för att bekräfta registreringen
th_th: เข้าสู่รหัสทอทีพี เพื่อยืนยันการลงทะเบียน
uk_ua: Введіть код TOTP для підтвердження реєстрації
vi_vn: Nhập mã TTP để xác nhận đăng ký

source: Keep these backup passwords in a safe place, in case you lose the OTP credentials.
ar_eg: أبقي كلمات السر الاحتياطية هذه في مكان آمن في حالة فقدت أوراق الاعتماد
da_dk: Opbevar disse sikkerhedskopierede adgangskoder et sikkert sted, hvis du skulle miste OTP-oplysningerne.
de_de: Bewahren Sie diese Sicherungskennwörter an einem sicheren Ort auf, falls Sie die OTP-Anmeldedaten verlieren.
el_gr: Φυλάξτε αυτούς τους εφεδρικούς κωδικούς πρόσβασης σε ασφαλές μέρος, σε περίπτωση που χάσετε τα διαπιστευτήρια OTP.
es_es: Guarde estas contraseñas de respaldo en un lugar seguro, en caso de que pierda las credenciales OTP.
fi_fi: Säilytä nämä varmuuskopiosalasanat turvallisessa paikassa, jos kadotat OTP-tunnukset.
fr_be: Conservez ces mots de passe de secours dans un endroit sûr, au cas où vous perdriez les informations d'identification OTP.
hu_hu: Tartsa ezeket a biztonsági jelszavakat biztonságos helyen, arra az esetre, ha elveszítené az OTP hitelesítő adatokat.
id_id: Jauhkan password cadangan ini di tempat aman, jika kau kehilangan kredensial OTP.
it_it: Conservate queste password di backup in un luogo sicuro, nel caso in cui perdiate le credenziali OTP.
ja_jp: OTP認証情報を紛失した場合に備えて、これらのバックアップパスワードを安全な場所に保管してください。
nb_no: Oppbevar disse reservepassordene på et trygt sted i tilfelle du mister OTP-legitimasjonen.
nl_nl: Bewaar deze reservewachtwoorden op een veilige plaats, voor het geval u de OTP-gegevens verliest.
pl_pl: Przechowuj te zapasowe hasa w bezpiecznym miejscu, na wypadek utraty danych uwierzytelniajcych OTP.
pt_br: Mantenha estas senhas de backup em um lugar seguro, caso você perca as credenciais OTP.
ro_ro: Păstrați aceste parole de rezervă într-un loc sigur, în cazul în care pierdeți acreditările OTP.
ru_ru: Храните эти резервные пароли в безопасном месте на случай, если вы потеряете учетные данные OTP.
sq_al: Mbaji këto fjalëkalime rezervë në një vend të sigurt, në rast se humbet kredencialet e OTP-së.
sv_se: Förvara dessa reservlösenord på ett säkert ställe om du skulle förlora OTP-uppgifter.
th_th: เก็บรหัสผ่านสำรองข้อมูลนี้ไว้ในที่ปลอดภัย เผื่อคุณสูญเสียใบอนุญาติ
uk_ua: Зберігайте ці резервні паролі в безпечному місці на випадок, якщо ви втратите облікові дані OTP.
vi_vn: Giữ mật khẩu dự phòng ở một nơi an toàn, phòng khi anh mất giấy tờ OTP.

source: The user must have an email address.
ar_eg: لابد أن المستخدم لديه عنوان بريد إلكتروني
da_dk: Brugeren skal have en e-mailadresse.
de_de: Der Benutzer muss eine E-Mail-Adresse haben.
el_gr: Ο χρήστης πρέπει να διαθέτει διεύθυνση ηλεκτρονικού ταχυδρομείου.
es_es: El usuario debe tener una dirección de correo electrónico.
fi_fi: Käyttäjällä on oltava sähköpostiosoite.
fr_be: L'utilisateur doit avoir une adresse email.
hu_hu: A felhasználónak rendelkeznie kell e-mail címmel.
id_id: Pengguna pasti punya alamat email.
it_it: L'utente deve avere un indirizzo e-mail.
ja_jp: ユーザーはメールアドレスを持っている必要があります。
nb_no: Brukeren må ha en e-postadresse.
nl_nl: De gebruiker moet een e-mailadres hebben.
pl_pl: Użytkownik musi posiada adres e-mail.
pt_br: O usuário deve ter um endereço de e-mail.
ro_ro: Utilizatorul trebuie să aibă o adresă de e-mail.
ru_ru: Пользователь должен иметь адрес электронной почты.
sq_al: përdoruesi duhet të ketë një adresë elektronike.
sv_se: Användaren måste ha en e-postadress.
th_th: ผู้ใช้ต้องมีอีเมล์
uk_ua: Користувач повинен мати адресу електронної пошти.
vi_vn: Người dùng phải có địa chỉ email.

source: Select your Role
ar_eg: اختر دورك
da_dk: Vælg din rolle
de_de: Wählen Sie Ihre Rolle
el_gr: Επιλέξτε το ρόλο σας
es_es: Seleccione su función
fi_fi: Valitse rooli
fr_be: Sélectionner votre rôle
hu_hu: Válassza ki szerepét
id_id: Pilih Role-mu
it_it: Seleziona il tuo ruolo
ja_jp: 役割の選択
nb_no: Velg din rolle
nl_nl: Selecteer uw rol
pl_pl: Wybierz swoj rol
pt_br: Selecione o seu papel
ro_ro: Selectați rolul dvs.
ru_ru: Выберите свою роль
sq_al: Zgjidh Rolin
sv_se: Välj din roll
th_th: เลือกบทบาทของคุณ
uk_ua: Виберіть свою роль
vi_vn: Chọn Role đi

source: Role management
ar_eg: إدارة الأدوار
da_dk: Forvaltning af roller
de_de: Rollenmanagement
el_gr: Διαχείριση ρόλων
es_es: Gestión de funciones
fi_fi: Roolien hallinta
fr_be: Gestion des Rôles
hu_hu: Szerepkör-menedzsment
id_id: Manajemen Role
it_it: Gestione dei ruoli
ja_jp: 役割分担
nb_no: Rolleforvaltning
nl_nl: Rollenbeheer
pl_pl: Zarzdzanie rolami
pt_br: Gestão de papéis
ro_ro: Managementul rolului
ru_ru: Управление ролями
sq_al: Roli i menaxhimit
sv_se: Förvaltning av roller
th_th: การจัดการวงกลม
uk_ua: Управління ролями
vi_vn: Quản lý Role
