Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: You're about to resize all the events. Would you like to :
ar_eg: أنت على وشك أن تقاوم كل الأحداث « أتود أن » أي أن « تقوم » بما قبله « بما كنتم تريدون » من العذاب .
da_dk: Du er ved at ændre størrelsen på alle begivenhederne. Ønsker du at :
de_de: Sie sind dabei, die Größe aller Ereignisse zu ändern. Möchten Sie :
el_gr: Πρόκειται να αλλάξετε το μέγεθος όλων των συμβάντων. Θα θέλατε να :
es_es: Estás a punto de cambiar el tamaño de todos los eventos. ¿Te gustaría :
fi_fi: Olet muuttamassa kaikkien tapahtumien kokoa. Haluaisitko :
fr_be: Vous êtes sur le point de modifier tous les événements. Voulez-vous le faire pour :
hu_hu: Az összes eseményt átméretezi. Szeretne :
id_id: Kau akan mengulang semua peristiwa. Apakah Anda ingin :
it_it: Stai per ridimensionare tutti gli eventi. Ti piacerebbe :
ja_jp: すべてのイベントのサイズを変更しようとしています。ご希望ですか？
nb_no: Du er i ferd med å endre størrelsen på alle hendelsene. Ønsker du å :
nl_nl: Je staat op het punt om de grootte van alle gebeurtenissen aan te passen. Zou je willen :
pl_pl: Zamierzasz zmieni rozmiar wszystkich wydarze. Czy chciaby :
pt_br: Estás prestes a redimensionar todos os eventos. Você gostaria de :
ro_ro: Sunteți pe cale să redimensionați toate evenimentele. Ați dori să :
ru_ru: Вы собираетесь изменить размер всех событий. Хотите ли вы :
sq_al: je gati të rishqyrtosh të gjitha ngjarjet. Do të doje të :
sv_se: Du är på väg att ändra storlek på alla händelser. Vill du :
th_th: คุณกำลังจะปรับปรุงเหตุการณ์ทั้งหมดอยู่ คุณอยากจะ :
uk_ua: Ви збираєтеся змінити розмір усіх подій. Ви хочете, щоб :
vi_vn: Anh sắp sửa chống lại tất cả các sự kiện. Bạn có muốn :

source: Only this Event
ar_eg: فقط هذا الحدث
da_dk: Kun denne begivenhed
de_de: Nur dieses Ereignis
el_gr: Μόνο αυτό το γεγονός
es_es: Sólo este evento
fi_fi: Vain tämä tapahtuma
fr_be: Seul cet événement
hu_hu: Csak ez az esemény
id_id: Hanya kejadian ini
it_it: Solo questo evento
ja_jp: このイベントのみ
nb_no: Bare denne hendelsen
nl_nl: Alleen deze gebeurtenis
pl_pl: Tylko to wydarzenie
pt_br: Somente este Evento
ro_ro: Doar acest eveniment
ru_ru: Только это событие
sq_al: Vetëm këtë ngjarje
sv_se: Endast denna händelse
th_th: เพียงวันนี้
uk_ua: Тільки ця Подія
vi_vn: Chỉ có Event này

source: All Events
ar_eg: كل الأحداث
da_dk: Alle begivenheder
de_de: Alle Ereignisse
el_gr: Όλες οι εκδηλώσεις
es_es: Todos los eventos
fi_fi: Kaikki tapahtumat
fr_be: Tous les événements
hu_hu: Minden esemény
id_id: Semua Events
it_it: Tutti gli eventi
ja_jp: 全てのイベント
nb_no: Alle arrangementer
nl_nl: Alle evenementen
pl_pl: Wszystkie wydarzenia
pt_br: Todos os eventos
ro_ro: Toate evenimentele
ru_ru: Все события
sq_al: të gjitha ngjarjet
sv_se: Alla evenemang
th_th: ทุกสิ่ง
uk_ua: Всі події
vi_vn: Tất cả sự kiện

source: Move Event
ar_eg: حرك الحدث
da_dk: Flyt begivenhed
de_de: Ereignis verschieben
el_gr: Εκδήλωση μετακίνησης
es_es: Mover el evento
fi_fi: Siirrä tapahtuma
fr_be: Déplacer l'événement
hu_hu: Mozgás esemény
id_id: Pindah Event
it_it: Spostare l'evento
ja_jp: ムーブイベント
nb_no: Flytte hendelse
nl_nl: Verplaatsing
pl_pl: Przesunicie zdarzenia
pt_br: Mover Evento
ro_ro: Mutarea evenimentului
ru_ru: Переместить событие
sq_al: Lëviz Eventin
sv_se: Flytta evenemang
th_th: ย้าย อีเวน
uk_ua: Перемістити подію
vi_vn: Di chuyển Event

source: will be dropped.
ar_eg: سيتم إسقاطه
da_dk: vil blive droppet.
de_de: werden fallen gelassen.
el_gr: θα αποσυρθεί.
es_es: se dejará de lado.
fi_fi: jätetään pois.
fr_be: sera supprimé.
hu_hu: el fog esni.
id_id: akan dijatuhkan.
it_it: sarà abbandonato.
ja_jp: が落とされます。
nb_no: vil bli droppet.
nl_nl: zal worden gedropt.
pl_pl: zostanie porzucona.
pt_br: será abandonado.
ro_ro: va fi abandonată.
ru_ru: будет сброшен.
sq_al: do të hidhet.
sv_se: kommer att utgå.
th_th: จะลดลง
uk_ua: буде знято.
vi_vn: sẽ bị loại.

source: You're about to move all the events. Would you like to :
ar_eg: أنت على وشك تحريك كل الأحداث « أتود أن » أي أن « تقوم » بما قبله « بما كنتم تريدون » من العذاب .
da_dk: Du er ved at flytte alle begivenhederne. Vil du gerne :
de_de: Sie sind dabei, alle Ereignisse zu verschieben. Würden Sie gerne :
el_gr: Πρόκειται να μετακινήσετε όλα τα γεγονότα. Θα θέλατε να :
es_es: Estás a punto de mover todos los eventos. ¿Te gustaría :
fi_fi: Olet siirtämässä kaikkia tapahtumia. Haluaisitko :
fr_be: Vous êtes sur le point de déplacer tous les événements. Voulez-vous le faire pour :
hu_hu: Mindjárt átmozgatja az összes eseményt. Szeretne :
id_id: Kau akan memindahkan semua peristiwa. Apakah Anda ingin :
it_it: Stai per spostare tutti gli eventi. Vorresti:
ja_jp: すべてのイベントを移動させるところです。あなたはどうしますか。
nb_no: Du er i ferd med å flytte alle hendelsene. Ønsker du å :
nl_nl: Je staat op het punt om alle gebeurtenissen te verplaatsen. Zou je willen :
pl_pl: Za chwil przeniesiesz wszystkie wydarzenia. Czy chciaby :
pt_br: Estás prestes a mudar todos os eventos. Você gostaria de :
ro_ro: Sunteți pe cale să mutați toate evenimentele. Ați dori să :
ru_ru: Вы собираетесь переместить все события. Хотите ли вы :
sq_al: Do t'i lëvizësh të gjitha ngjarjet. Do të doje të :
sv_se: Du är på väg att flytta alla händelser. Vill du :
th_th: คุณกำลังจะย้ายทุกอย่าง คุณอยากจะ :
uk_ua: Ви збираєтеся перенести всі події. Ви б хотіли ..:
vi_vn: Anh sắp dời tất cả sự kiện. Bạn có muốn :

source: Event added
ar_eg: تم إضافة الحدث
da_dk: Tilføjet begivenhed
de_de: Ereignis hinzugefügt
el_gr: Προστέθηκε εκδήλωση
es_es: Evento añadido
fi_fi: Tapahtuma lisätty
fr_be: Evénement ajoutée
hu_hu: Esemény hozzáadva
id_id: Tambahkan yang ditambahkan
it_it: Evento aggiunto
ja_jp: イベント追加
nb_no: Hendelse lagt til
nl_nl: Evenement toegevoegd
pl_pl: Wydarzenie dodane
pt_br: Evento adicionado
ro_ro: Eveniment adăugat
ru_ru: Событие добавлено
sq_al: eventi i shtuar
sv_se: Evenemang läggs till
th_th: เสร็จแล้ว
uk_ua: Додано подію
vi_vn: Sự việc thêm vào

source: Event was added successfully. Would you like to make the Attendance or to add attendees ?
ar_eg: وقد أضيف الحدث بنجاح. « أتود أن تجعل الحضور » الحضور « أم تضيف » تضيف « إلى الحضور » أي إلى الناس .
da_dk: Begivenheden blev tilføjet med succes. Ønsker du at foretage fremmøde eller tilføje deltagere?
de_de: Die Veranstaltung wurde erfolgreich hinzugefügt. Möchten Sie die Anwesenheit machen oder Teilnehmer hinzufügen?
el_gr: Το συμβάν προστέθηκε με επιτυχία. Θα θέλατε να πραγματοποιήσετε τη Συμμετοχή ή να προσθέσετε συμμετέχοντες;
es_es: El evento se ha añadido con éxito. ¿Desea realizar la asistencia o añadir asistentes?
fi_fi: Tapahtuma lisättiin onnistuneesti. Haluatko lisätä osallistujia tai osallistujia ?
fr_be: Événement ajouté avec succès. Voulez-vous créer les appels en vue de faire l'appel ou rajouter des participants ?
hu_hu: Az eseményt sikeresen hozzáadtuk. Szeretné a részvételt vagy a résztvevők hozzáadását ?
id_id: Event telah ditambahkan berhasil. Apakah Anda ingin membuat Attendance atau menambahkan kehadiran?
it_it: L'evento è stato aggiunto con successo. Vuoi fare la partecipazione o aggiungere dei partecipanti?
ja_jp: イベントの追加に成功しました。出席者の変更や参加者の追加をしたいですか？
nb_no: Arrangementet ble lagt til. Ønsker du å delta eller legge til deltakere?
nl_nl: Het evenement is succesvol toegevoegd. Wenst u de Aanwezigheid te maken of aanwezigen toe te voegen ?
pl_pl: Wydarzenie zostao dodane pomylnie. Czy chciaby doda uczestników lub zrobi frekwencj?
pt_br: O evento foi adicionado com sucesso. Você gostaria de fazer a Participação ou de adicionar participantes?
ro_ro: Evenimentul a fost adăugat cu succes. Doriți să efectuați participarea sau să adăugați participanți?
ru_ru: Мероприятие успешно добавлено. Вы хотите внести изменения в список присутствующих или добавить участников?
sq_al: U shtua me sukses ngjarja. A doni të vini në shoqëri apo të shtoni edhe të pranishmit?
sv_se: Evenemanget har lagts till framgångsrikt. Vill du göra en närvaro eller lägga till deltagare?
th_th: แต่ก็เพิ่มขึ้น คุณอยากให้การประท้ายหรือเพิ่มพนักงาน
uk_ua: Подію успішно додано. Бажаєте змінити відвідуваність або додати учасників?
vi_vn: Sự việc đã được thêm vào thành công. Bạn có muốn tham dự hay thêm người tham dự ?

source: Event was added successfully.
ar_eg: وقد أضيف الحدث بنجاح.
da_dk: Begivenheden blev tilføjet med succes.
de_de: Das Ereignis wurde erfolgreich hinzugefügt.
el_gr: Το συμβάν προστέθηκε με επιτυχία.
es_es: El evento se ha añadido con éxito.
fi_fi: Tapahtuma lisättiin onnistuneesti.
fr_be: Evénement ajouté avec succès.
hu_hu: Az eseményt sikeresen hozzáadtuk.
id_id: Event telah ditambahkan berhasil.
it_it: L'evento è stato aggiunto con successo.
ja_jp: イベントの追加に成功しました。
nb_no: Hendelsen ble lagt til.
nl_nl: Evenement werd succesvol toegevoegd.
pl_pl: Wydarzenie zostao dodane pomylnie.
pt_br: O evento foi adicionado com sucesso.
ro_ro: Evenimentul a fost adăugat cu succes.
ru_ru: Событие успешно добавлено.
sq_al: U shtua me sukses ngjarja.
sv_se: Evenemanget har lagts till framgångsrikt.
th_th: แต่ก็เพิ่มขึ้น
uk_ua: Подію успішно додано.
vi_vn: Sự việc đã được thêm vào thành công.

source: No attendees
ar_eg: لا حضور
da_dk: Ingen deltagere
de_de: Keine Teilnehmer
el_gr: Δεν υπάρχουν συμμετέχοντες
es_es: No hay asistentes
fi_fi: Ei osallistujia
fr_be: Aucun participant
hu_hu: Nincsenek résztvevők
id_id: Tidak ada pengasuh
it_it: Nessun partecipante
ja_jp: 出席者なし
nb_no: Ingen deltakere
nl_nl: Geen deelnemers
pl_pl: Brak uczestników
pt_br: Nenhum participante
ro_ro: Fără participanți
ru_ru: Нет посетителей
sq_al: pa të pranishëm
sv_se: Inga deltagare
th_th: ไม่มีผู้เข้าร่วม
uk_ua: Відсутні
vi_vn: Không có người tham dự

source: From
ar_eg: من
da_dk: Fra
de_de: Von
el_gr: Από το
es_es: Desde
fi_fi: Osoitteesta
fr_be: De
hu_hu: A címről
id_id: Dari
it_it: Da
ja_jp: より
nb_no: Fra
nl_nl: Van
pl_pl: Ze strony
pt_br: A partir de
ro_ro: De la
ru_ru: С сайта
sq_al: Nga ana tjetër.
sv_se: Från
th_th: จาก
uk_ua: Від
vi_vn: Từ

source: to
ar_eg: إلى
da_dk: til
de_de: zu
el_gr: στο
es_es: a
fi_fi: osoitteeseen
fr_be: à
hu_hu: a címre.
it_it: a
ja_jp: にしています。
nb_no: til
nl_nl: naar
pl_pl: do
pt_br: para
ro_ro: la
ru_ru: на
sq_al: për
sv_se: till
th_th: เพื่อ
uk_ua: до

source: Attendance Notes:
ar_eg: ملاحظات الحضور:
da_dk: Bemærkninger om fremmøde:
de_de: Anmerkungen zur Anwesenheit:
el_gr: Σημειώσεις συμμετοχής:
es_es: Notas de asistencia:
fi_fi: Läsnäolomerkinnät:
fr_be: Notes de présence:
hu_hu: Részvételi jegyzetek:
id_id: Perhatian:
it_it: Note sulla partecipazione:
ja_jp: アテンダンス・ノート
nb_no: Notater om oppmøte:
nl_nl: Aanwezigheidsnotities:
pl_pl: Uwagi dotyczce obecnoci:
pt_br: Notas de presença:
ro_ro: Note de prezență:
ru_ru: Заметки о посещаемости:
sq_al: Notes e pranimeve:
sv_se: Anteckningar om närvaro:
th_th: สมุดโน้ต:
uk_ua: Відмітки про відвідування:
vi_vn: Ghi chú ý:

source: Title
ar_eg: العنوان
da_dk: Titel
de_de: Titel
el_gr: Τίτλος
es_es: Título
fi_fi: Otsikko
fr_be: Titre
hu_hu: Cím
id_id: Judul
it_it: Titolo
ja_jp: タイトル
nb_no: Tittel
nl_nl: Titel
pl_pl: Tytu
pt_br: Título
ro_ro: Titlu
ru_ru: Название
sq_al: titulli
sv_se: Titel
uk_ua: Назва

source: Calendar Title
ar_eg: عنوان الجدول
da_dk: Kalender Titel
de_de: Kalender Titel
el_gr: Τίτλος ημερολογίου
es_es: Título del calendario
fi_fi: Kalenterin otsikko
fr_be: Titre de votre événement
hu_hu: Naptár cím
id_id: Judul kalender
it_it: Titolo del calendario
ja_jp: カレンダータイトル
nb_no: Tittel på kalenderen
nl_nl: Kalender Titel
pl_pl: Tytu kalendarza
pt_br: Título do Calendário
ro_ro: Calendar Titlu
ru_ru: Название календаря
sq_al: kalendari titëll
sv_se: Kalendertitel
th_th: ปฎิทิน
uk_ua: Назва календаря
vi_vn: Lịch Title

source: Location
ar_eg: الموقع
da_dk: Placering
de_de: Standort
el_gr: Τοποθεσία
es_es: Ubicación
fi_fi: Sijainti
fr_be: Localisation
hu_hu: Helyszín
id_id: Lokasi
it_it: Posizione
ja_jp: 所在地
nb_no: Beliggenhet
nl_nl: Locatie
pl_pl: Lokalizacja
pt_br: Localização
ro_ro: Locație
ru_ru: Местонахождение
sq_al: Vendndodhja
sv_se: Plats
th_th: ที่
uk_ua: Місцезнаходження
vi_vn: Địa điểm

source: To validate your address : <b>"hit return"</b>.
ar_eg: لتثبت عنوانك:<b>"ضرب العودة"</b>
da_dk: For at bekræfte din adresse: <b>"tryk på retur"</b>.
de_de: Zum Bestätigen Ihrer Adresse: <b>"Return drücken"</b>.
el_gr: Για να επικυρώσετε τη διεύθυνσή σας : <b>"πατήστε return"</b>.
es_es: Para validar su dirección : <b>"pulse retorno"</b>.
fi_fi: Vahvistaaksesi osoitteesi : <b>"paina return"</b>.
fr_be: Attention : pour valider votre adresse : <b>"Valider avec la touche entrée"</b>
hu_hu: A cím érvényesítéséhez : <b>"nyomja meg a return gombot"</b>.
id_id: Untuk memvalidasi alamatmu: <b>"balas balas"</b>.
it_it: Per convalidare il tuo indirizzo: <b>"premi ritorno"</b>.
ja_jp: アドレスを確認するには、<b>"hit return"</b>と入力してください。
nb_no: For å validere adressen din: <b>"trykk retur"</b>.
nl_nl: Om uw adres te valideren: <b>"druk return"</b>.
pl_pl: Aby zatwierdzi swój adres: <b>"hit return"</b>.
pt_br: Para validar o seu endereço : <b>"hit return"</b>.
ro_ro: Pentru a vă valida adresa: <b>"apăsați return"</b>.
ru_ru: Чтобы подтвердить свой адрес: <b>"нажмите return"</b>.
sq_al: për të vërtetuar adresën tuaj:<b>“godit kthimin”</b>.
sv_se: För att bekräfta din adress: <b>"tryck på retur"</b>.
th_th: เพื่อตรวจสอบที่อยู่ของคุณ<b>"ตีตอบ"</b>
uk_ua: Щоб підтвердити вашу адресу: <b>"натисніть клавішу повернення"</b>.
vi_vn: Để xác nhận địa chỉ của bạn :<b>"Hit Return"</b>.

source: To see the Map click this text field.
ar_eg: لرؤية الخريطة تضغط على هذا الحقل النصي
da_dk: Klik på dette tekstfelt for at se kortet.
de_de: Um die Karte zu sehen, klicken Sie auf dieses Textfeld.
el_gr: Για να δείτε το χάρτη κάντε κλικ σε αυτό το πεδίο κειμένου.
es_es: Para ver el mapa haga clic en este campo de texto.
fi_fi: Jos haluat nähdä kartan, napsauta tätä tekstikenttää.
fr_be: Pour voir la carte cliquez the champ de texte
hu_hu: A térkép megtekintéséhez kattintson erre a szövegmezőre.
id_id: Untuk melihat Peta mengklik medan teks ini.
it_it: Per vedere la mappa clicca su questo campo di testo.
ja_jp: 地図を見るには、このテキストフィールドをクリックしてください。
nb_no: Klikk på dette tekstfeltet for å se kartet.
nl_nl: Klik op dit tekstveld om de kaart te zien.
pl_pl: Aby zobaczy map, kliknij to pole tekstowe.
pt_br: Para ver o Mapa, clique neste campo de texto.
ro_ro: Pentru a vedea harta, faceți clic pe acest câmp de text.
ru_ru: Для просмотра карты нажмите на это текстовое поле.
sq_al: që të shoh hartën të shtypë këtë fushë tekst.
sv_se: Klicka på detta textfält för att se kartan.
th_th: เพื่อดูแผนที่คลิกสนามข้อความนี้
uk_ua: Щоб побачити мапу, натисніть на це текстове поле.
vi_vn: Để xem bản đồ nhấp chuột vào lĩnh vực văn bản này.

source: Map
ar_eg: الخريطة
da_dk: Kort
de_de: Karte
el_gr: Χάρτης
es_es: Mapa
fi_fi: Kartta
fr_be: Carte
hu_hu: Térkép
id_id: Peta
it_it: Mappa
ja_jp: マップ
nb_no: Kart
nl_nl: Kaart
pl_pl: Mapa
pt_br: Mapa
ro_ro: Hartă
ru_ru: Карта
sq_al: hartën
sv_se: Karta
th_th: แผนที่
uk_ua: Карта
vi_vn: Bản đồ

source: Desc
el_gr: Περιγραφή
id_id: Deskripsi
ja_jp: デスコ
pl_pl: Opis
sq_al: Dec
th_th: เดส
uk_ua: Спуск
vi_vn: Mơ đi

source: Event description
ar_eg: وصف الأحداث
da_dk: Beskrivelse af begivenheden
de_de: Beschreibung der Veranstaltung
el_gr: Περιγραφή της εκδήλωσης
es_es: Descripción del evento
fi_fi: Tapahtuman kuvaus
fr_be: Description de votre événement
hu_hu: Esemény leírása
id_id: Deskripsi Event
it_it: Descrizione dell'evento
ja_jp: イベント内容
nb_no: Beskrivelse av hendelsen
nl_nl: Beschrijving van het evenement
pl_pl: Opis wydarzenia
pt_br: Descrição do evento
ro_ro: Descrierea evenimentului
ru_ru: Описание события
sq_al: përshkrimi i ngjarjes
sv_se: Beskrivning av evenemanget
th_th: คำอธิบายไม่ชัดเจน
uk_ua: Опис події
vi_vn: Mô tả rõ ràng

source: Event Type
ar_eg: نوع الحدث
da_dk: Begivenhedstype
de_de: Veranstaltungstyp
el_gr: Τύπος εκδήλωσης
es_es: Tipo de evento
fi_fi: Tapahtuman tyyppi
fr_be: Type d'événement
hu_hu: Esemény típusa
id_id: Event tipe
it_it: Tipo di evento
ja_jp: イベントタイプ
nb_no: Type hendelse
nl_nl: Type gebeurtenis
pl_pl: Rodzaj zdarzenia
pt_br: Tipo de evento
ro_ro: Tip de eveniment
ru_ru: Тип события
sq_al: Tip i eventeve
sv_se: Typ av evenemang
th_th: พิมพ์ดี
uk_ua: Тип події
vi_vn: Mẫu Event Type

source: Personal
ar_eg: شخصي
da_dk: Personligt
de_de: Persönlich
el_gr: Προσωπικό
fi_fi: Henkilökohtainen
fr_be: Personnel
hu_hu: Személyes
id_id: Pribadi
it_it: Personale
ja_jp: パーソナル
nb_no: Personlig
nl_nl: Persoonlijk
pl_pl: Osobisty
pt_br: Pessoal
ru_ru: Личный
sq_al: personale
sv_se: Personligt
th_th: ส่วนตัว
uk_ua: Особисте
vi_vn: Cá nhân

source: Attendance Counts
ar_eg: عدد الحضور
da_dk: Optælling af fremmøde
de_de: Anwesenheit zählt
el_gr: Μετρήσεις παρουσίας
es_es: Recuentos de asistencia
fi_fi: Osallistujamäärät
fr_be: Comptes de présence
hu_hu: Részvételi számok
id_id: Perhatian Counts
it_it: Conteggio delle presenze
ja_jp: 出席者数の推移
nb_no: Oppmøte teller
nl_nl: Aanwezigheid Telt
pl_pl: Liczenie obecnoci
pt_br: Contagem de presenças
ro_ro: Numărătoarea prezenței
ru_ru: Подсчет посещаемости
sq_al: numërimi i pranimeve
sv_se: Antal närvaron
th_th: การกระทำผิด
uk_ua: Підрахунок відвідуваності
vi_vn: Các bá tước tham dự

source: Start Date
ar_eg: ابدأ بالموعد
da_dk: Startdato
de_de: Datum des Beginns
el_gr: Ημερομηνία έναρξης
es_es: Fecha de inicio
fi_fi: Aloituspäivä
fr_be: Date de début
hu_hu: Kezdeti dátum
id_id: Mulai Tanggal
it_it: Data di inizio
ja_jp: 開始日
nb_no: Startdato
nl_nl: Begindatum
pl_pl: Data rozpoczcia
pt_br: Data de início
ro_ro: Data de începere
ru_ru: Дата начала
sq_al: Fillo Data
sv_se: Startdatum
th_th: เริ่มต้นการเดท
uk_ua: Дата початку
vi_vn: Bắt đầu hẹn hò đi

source: All day
ar_eg: Toute la journée
da_dk: Hele dagen
de_de: Ganztägig
el_gr: Όλη την ημέρα
es_es: Todo el día
fi_fi: Koko päivä
fr_be: Toute la journée
hu_hu: Egész nap
it_it: Tutto il giorno
ja_jp: 終日
nb_no: Hele dagen
nl_nl: De hele dag
pl_pl: Cay dzie
ro_ro: Toată ziua
ru_ru: Весь день
sv_se: Hela dagen
uk_ua: Цілий день.

source: End Date
ar_eg: نهاية الموعد
da_dk: Slutdato
de_de: Enddatum
el_gr: Ημερομηνία λήξης
es_es: Fecha de finalización
fi_fi: Loppupäivä
fr_be: Date de fin
hu_hu: Végdátum
id_id: Akhiri Date
it_it: Data di fine
ja_jp: 終了日
nb_no: Sluttdato
nl_nl: Einddatum
pl_pl: Data kocowa
pt_br: Data de Fim
ro_ro: Data de încheiere
ru_ru: Дата окончания
sq_al: fundi i takimit
sv_se: Slutdatum
th_th: จบวันที่
uk_ua: Дата закінчення
vi_vn: Kết thúc ngày

source: Repeat
ar_eg: أكرر
da_dk: Gentag
de_de: Wiederholen Sie
el_gr: Επανάληψη
es_es: Repita
fi_fi: Toista
fr_be: Récurrence
hu_hu: Ismétlés
id_id: Ulangi
it_it: Ripetere
ja_jp: リピート
nb_no: Gjenta
nl_nl: Herhaal
pl_pl: Powtórz
pt_br: Repita
ro_ro: Repetați
ru_ru: Повторите
sq_al: e përsëris.
sv_se: Upprepa
th_th: ย้ำ
uk_ua: Повторити
vi_vn: Lặp lại

source: Daily
ar_eg: يوميا
da_dk: Dagligt
de_de: Täglich
el_gr: Καθημερινά
es_es: Diario
fi_fi: Päivittäin
fr_be: Journalier
hu_hu: Napi
id_id: Sehari.
it_it: Quotidiano
ja_jp: デイリー
nb_no: Daglig
nl_nl: Dagelijks
pl_pl: Codziennie
pt_br: Diário
ru_ru: Ежедневно
sv_se: Dagligen
th_th: วัน
uk_ua: Щодня

source: Weekly
ar_eg: أسبوعياً
da_dk: Ugentlig
de_de: Wöchentlich
el_gr: Εβδομαδιαία
es_es: Semanal
fi_fi: Viikoittain
fr_be: Hebdomadaire
hu_hu: Heti
id_id: Minggu
it_it: Settimanale
ja_jp: ウィークリー
nb_no: Ukentlig
nl_nl: Wekelijks
pl_pl: Tygodnik
pt_br: Semanalmente
ro_ro: Săptămânal
ru_ru: Еженедельно
sq_al: javë
sv_se: Veckovis
th_th: อาทิตย์
uk_ua: Щотижня
vi_vn: Hàng tuần

source: Monthly
ar_eg: شهريا
da_dk: Månedlig
de_de: Monatlich
el_gr: Μηνιαία
es_es: Mensualmente
fi_fi: Kuukausittain
fr_be: Mensuel
hu_hu: Havi
id_id: Bulan
it_it: Mensile
ja_jp: 月間
nb_no: Månedlig
nl_nl: Maandelijks
pl_pl: Miesicznie
pt_br: Mensal
ro_ro: Lunar
ru_ru: Ежемесячно
sq_al: Muaj
sv_se: Månadsvis
th_th: เดือน
uk_ua: Щомісяця
vi_vn: Hàng tháng

source: Quarterly
ar_eg: ربع ساعات
da_dk: Kvartalsvis
de_de: Vierteljährlich
el_gr: Τριμηνιαία
es_es: Trimestralmente
fi_fi: Neljännesvuosittain
fr_be: Trimestriel
hu_hu: Negyedévente
it_it: Trimestrale
ja_jp: 四半期
nb_no: Kvartalsvis
nl_nl: Driemaandelijks
pl_pl: Kwartalnik
pt_br: Trimestralmente
ro_ro: Trimestrial
ru_ru: Ежеквартально
sq_al: Çerelly
sv_se: Kvartalsvis
uk_ua: Щоквартально

source: Semesterly
ar_eg: في بعض الأحيان
da_dk: Semestervis
de_de: Semesterweise
el_gr: Εξαμηνιαία
es_es: Semestralmente
fi_fi: Lukukausittain
fr_be: Semestre
hu_hu: Félévente
it_it: Semestrale
ja_jp: 学期ごと
nb_no: Semestervis
nl_nl: Halfjaarlijks
pl_pl: Semestralnie
pt_br: Semestral
ro_ro: Semestrial
ru_ru: Семестровый
sq_al: semestri
sv_se: Varje termin
th_th: อย่างแน่นอน
uk_ua: Щосеместрово
vi_vn: Đúng là như vậy.

source: Yearly
ar_eg: سنة
da_dk: Årligt
de_de: Jährlich
el_gr: Ετήσια
es_es: Anualmente
fi_fi: Vuosittain
fr_be: Annuel
hu_hu: Éves
id_id: Tahun
it_it: Annualmente
ja_jp: 年間
nb_no: Årlig
nl_nl: Jaarlijks
pl_pl: Rocznie
pt_br: Anualmente
ro_ro: Anual
ru_ru: Ежегодно
sq_al: Viti.
sv_se: Årligen
th_th: หลายปี
uk_ua: Щорічно
vi_vn: Năm năm

source: End
ar_eg: نهاية
da_dk: Slut
de_de: Ende
el_gr: Τέλος
es_es: Finalizar
fr_be: Fin
hu_hu: Vége
id_id: Berakhir
it_it: Fine
ja_jp: 終了
nb_no: Slutt
nl_nl: Einde
pl_pl: Koniec
pt_br: Fim
ro_ro: Sfârșitul
ru_ru: Конец
sq_al: Fundi!
sv_se: Slut
th_th: จบ
uk_ua: Кінець
vi_vn: Kết thúc

source: Alarm
ar_eg: إنذار
el_gr: Συναγερμός
es_es: Alarma
fi_fi: Hälytys
fr_be: Alarme
hu_hu: Riasztás
it_it: Allarme
ja_jp: アラーム
pt_br: Alarme
ro_ro: Alarma
ru_ru: Сигнализация
sv_se: Larm
th_th: สัญญาณเตือน
uk_ua: Тривога
vi_vn: Báo động!

source: NONE
ar_eg: لا أحد
da_dk: INGEN
de_de: KEINE
el_gr: ΚΑΝΕΝΑΣ
fi_fi: EI OLE
fr_be: Aucune
hu_hu: NINCS
it_it: NESSUNO
nb_no: INGEN
nl_nl: GEEN
pl_pl: NIE DOTYCZY
pt_br: NENHUMA
ro_ro: NIMENI
ru_ru: НЕТ
sq_al: NJË
sv_se: INGA
th_th: ไม่มี
uk_ua: НІ
vi_vn: Không.

source: At time of event
ar_eg: في وقت الحدث
da_dk: På tidspunktet for begivenheden
de_de: Zum Zeitpunkt des Ereignisses
el_gr: Τη στιγμή του συμβάντος
es_es: En el momento del evento
fi_fi: Tapahtumahetkellä
fr_be: à l'heure de l'événement
hu_hu: Az esemény időpontjában
id_id: Pada waktu acara
it_it: Al momento dell'evento
ja_jp: イベント開催時
nb_no: På tidspunktet for hendelsen
nl_nl: Op het moment van de gebeurtenis
pl_pl: W momencie zdarzenia
pt_br: Na hora do evento
ro_ro: La momentul evenimentului
ru_ru: На момент события
sq_al: Në kohën e ngjarjes
sv_se: Vid tidpunkten för händelsen
th_th: เวลาแห่งการเกิดเหตุ
uk_ua: Під час заходу
vi_vn: Vào thời điểm sự kiện

source: 5 minutes before
ar_eg: قبل 5 دقائق
da_dk: 5 minutter før
de_de: 5 Minuten vor
el_gr: 5 λεπτά πριν
es_es: 5 minutos antes
fi_fi: 5 minuuttia ennen
fr_be: 5 minutes avant
hu_hu: 5 perccel korábban
id_id: 5 menit sebelumnya
it_it: 5 minuti prima
ja_jp: 5分前
nb_no: 5 minutter før
nl_nl: 5 minuten voor
pl_pl: 5 minut przed
pt_br: 5 minutos antes
ro_ro: Cu 5 minute înainte de
ru_ru: за 5 минут до
sq_al: 5 minuta më parë
sv_se: 5 minuter före
th_th: 5 นาทีก่อน
uk_ua: За 5 хвилин до
vi_vn: 5 phút trước

source: 10 minutes before
ar_eg: قبل 10 دقائق
da_dk: 10 minutter før
de_de: 10 Minuten vor
el_gr: 10 λεπτά πριν
es_es: 10 minutos antes
fi_fi: 10 minuuttia ennen
fr_be: 10 minutes avant
hu_hu: 10 perccel korábban
id_id: 10 menit sebelumnya
it_it: 10 minuti prima
ja_jp: 10分前
nb_no: 10 minutter før
nl_nl: 10 minuten voor
pl_pl: 10 minut przed
pt_br: 10 minutos antes
ro_ro: Cu 10 minute înainte
ru_ru: за 10 минут до
sq_al: 10 minuta më parë
sv_se: 10 minuter före
th_th: 10 นาทีก่อน
uk_ua: За 10 хвилин до
vi_vn: 10 phút trước
