Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: The current images folder is now the public folder !!!
ar_eg: ملف الصور الحالي هو الآن الملف العام! !
da_dk: Den aktuelle mappe med billeder er nu den offentlige mappe !!!!
de_de: Der aktuelle Bilderordner ist jetzt der öffentliche Ordner!!!
el_gr: Ο τρέχων φάκελος images είναι τώρα ο δημόσιος φάκελος !!!
es_es: ¡¡¡La carpeta de imágenes actual es ahora la carpeta pública !!!
fi_fi: Nykyinen kuvakansio on nyt julkinen kansio !!!!
fr_be: Le dossier d'images courant est maintenant le dossier public !!!
hu_hu: Az aktuális képek mappa mostantól a nyilvános mappa !!!
id_id: Folder saat ini sekarang adalah folder publik! !
it_it: La cartella attuale delle immagini è ora la cartella pubblica!!!
ja_jp: 現在のイメージフォルダがパブリックフォルダになっています。
nb_no: Den gjeldende bildemappen er nå den offentlige mappen !!!!
nl_nl: De huidige afbeeldingen map is nu de openbare map !!!
pl_pl: Aktualny folder z obrazami jest teraz folderem publicznym !!!
pt_br: A pasta de imagens actual é agora a pasta pública !!!
ro_ro: Dosarul de imagini curente este acum dosarul public !!!
ru_ru: Текущая папка images теперь является общей папкой !!!
sq_al: tani fotografitë e tanishme të fotografive janë dosja publike! !
sv_se: Den nuvarande mappen med bilder är nu den offentliga mappen !!!!
th_th: แฟ้มภาพปัจจุบัน ตอนนี้แฟ้มสาธารณะ! !
uk_ua: Поточна тека зображень тепер є спільною текою!!!
vi_vn: Tập hồ sơ hình ảnh hiện nay là tập tài liệu công cộng !! !

source: Add People
ar_eg: أضف الناس
da_dk: Tilføj personer
de_de: Personen hinzufügen
el_gr: Προσθήκη ατόμων
es_es: Añadir personas
fi_fi: Lisää ihmisiä
fr_be: Ajouter une Personne
hu_hu: Emberek hozzáadása
id_id: Tambahkan orang
it_it: Aggiungere persone
ja_jp: 人の追加
nb_no: Legg til personer
nl_nl: Mensen toevoegen
pl_pl: Dodaj ludzi
pt_br: Adicionar pessoas
ro_ro: Adăugați oameni
ru_ru: Добавить людей
sq_al: shto njerëz
sv_se: Lägg till personer
th_th: เพิ่มคน
uk_ua: Додати людей
vi_vn: Cộng người

source: This page is still in the cart.
ar_eg: هذه الصفحة لا تزال في العربة
da_dk: Denne side er stadig i kurven.
de_de: Diese Seite befindet sich noch im Warenkorb.
el_gr: Αυτή η σελίδα είναι ακόμα στο καλάθι.
es_es: Esta página sigue en el carro.
fi_fi: Tämä sivu on edelleen ostoskorissa.
fr_be: Cette page est déjà dans le panier.
hu_hu: Ez az oldal még mindig a kosárban van.
id_id: Halaman ini masih di dalam kereta.
it_it: Questa pagina è ancora nel carrello.
ja_jp: このページはまだカートに入っています。
nb_no: Denne siden ligger fortsatt i handlekurven.
nl_nl: Deze pagina zit nog in de winkelwagen.
pl_pl: Ta strona jest nadal w koszyku.
pt_br: Esta página ainda está no carrinho.
ro_ro: Această pagină este încă în coș.
ru_ru: Эта страница все еще находится в корзине.
sq_al: Kjo faqe është ende në karrocë.
sv_se: Den här sidan finns fortfarande i varukorgen.
th_th: หน้านี้ยังอยู่ในรถเข็น
uk_ua: Ця сторінка все ще у кошику.
vi_vn: Trang này vẫn còn trong xe.

source: Wrong address format.
ar_eg: شكل العنوان الخاطئ
da_dk: Forkert adresseformat.
de_de: Falsches Adressformat.
el_gr: Λάθος μορφή διεύθυνσης.
es_es: Formato de dirección incorrecto.
fi_fi: Väärä osoitemuoto.
fr_be: Format d'Adresse non valide.
hu_hu: Rossz címformátum.
id_id: Salah alamat format.
it_it: Formato di indirizzo errato.
ja_jp: 誤ったアドレス形式です。
nb_no: Feil adresseformat.
nl_nl: Verkeerd adres formaat.
pl_pl: Nieprawidowy format adresu.
pt_br: Formato de endereço errado.
ro_ro: Formatul adresei este greșit.
ru_ru: Неправильный формат адреса.
sq_al: Forma e gabuar e adresës.
sv_se: Fel adressformat.
th_th: รูปแบบผิด
uk_ua: Неправильний формат адреси.
vi_vn: Sai địa chỉ rồi.

source: Set Calendar Name
ar_eg: ضع اسم الجدول
da_dk: Indstil kalendernavn
de_de: Kalendernamen festlegen
el_gr: Ορισμός ονόματος ημερολογίου
es_es: Establecer el nombre del calendario
fi_fi: Aseta kalenterin nimi
fr_be: Choisir un nom de calendrier
hu_hu: Naptárnév beállítása
id_id: Atur nama kalender
it_it: Imposta nome del calendario
ja_jp: カレンダー名の設定
nb_no: Angi kalendernavn
nl_nl: Kalendernaam instellen
pl_pl: Ustaw nazw kalendarza
pt_br: Definir Nome do Calendário
ro_ro: Setați numele calendarului
ru_ru: Установить имя календаря
sq_al: vendose emrin kalendar
sv_se: Ange kalendernamn
th_th: ตั้งชื่อปฏิทิน
uk_ua: Встановити назву календаря
vi_vn: Đặt tên lên lịch

source: Set Resource Name
ar_eg: جهز اسم الموارد
da_dk: Indstil ressourcens navn
de_de: Ressourcenname festlegen
el_gr: Ορισμός ονόματος πόρου
es_es: Establecer el nombre del recurso
fi_fi: Resurssin nimen asettaminen
fr_be: Choisir un nom de Ressource
hu_hu: Erőforrás nevének beállítása
id_id: Atur nama sumber daya
it_it: Imposta il nome della risorsa
ja_jp: リソース名の設定
nb_no: Angi ressursnavn
nl_nl: Ingestelde bronnaam
pl_pl: Ustaw nazw zasobu
pt_br: Definir nome do recurso
ro_ro: Setați numele resursei
ru_ru: Установить имя ресурса
sq_al: vendosni emrin e resurseve
sv_se: Ange resursnamn
th_th: ตั้ง เรซูร์ซ ชื่อ
uk_ua: Задати ім'я ресурсу
vi_vn: Thiết lập tên Nội lực

source: Select a resource type
ar_eg: اختر نوع الموارد
da_dk: Vælg en ressourcetype
de_de: Wählen Sie einen Ressourcentyp
el_gr: Επιλέξτε έναν τύπο πόρου
es_es: Seleccione un tipo de recurso
fi_fi: Valitse resurssityyppi
fr_be: Sélectionner un type de Ressource
hu_hu: Válassza ki az erőforrás típusát
id_id: Memilih tipe sumber daya
it_it: Seleziona un tipo di risorsa
ja_jp: リソースタイプの選択
nb_no: Velg en ressurstype
nl_nl: Selecteer een type bron
pl_pl: Wybierz typ zasobu
pt_br: Selecione um tipo de recurso
ro_ro: Selectați un tip de resursă
ru_ru: Выберите тип ресурса
sq_al: Zgjidh një lloj burimesh
sv_se: Välj en resurstyp
th_th: เลือกประเภทที่ใช้ทรัพยากรหน่อย
uk_ua: Виберіть тип ресурсу
vi_vn: Chọn một loại tài nguyên

source: Room
ar_eg: الغرفة
da_dk: Værelse
de_de: Zimmer
el_gr: Δωμάτιο
es_es: Habitación
fi_fi: Huone
fr_be: Pièce
hu_hu: Szoba
id_id: Kamar
it_it: Camera
ja_jp: ルーム
nb_no: Rom
nl_nl: Kamer
pl_pl: Pokój
pt_br: Quarto
ro_ro: Cameră
ru_ru: Номер
sq_al: Dhoma
sv_se: Rum
th_th: ห้อง
uk_ua: Кімната
vi_vn: Phòng

source: Computer
ar_eg: حاسوب
el_gr: Υπολογιστής
es_es: Ordenador
fi_fi: Tietokone
fr_be: Ordinateur
hu_hu: Számítógép
id_id: Komputer
ja_jp: コンピュータ
nb_no: Datamaskin
pl_pl: Komputer
pt_br: Computador
ru_ru: Компьютер
sq_al: kompjuter.
sv_se: Dator
th_th: คอมพิวเตอร์
uk_ua: Комп'ютер.
vi_vn: Máy tính

source: Video
ar_eg: فيديو
el_gr: Βίντεο
es_es: Vídeo
fr_be: Vidéo
hu_hu: Videó
ja_jp: ビデオ
pl_pl: Wideo
pt_br: Vídeo
ru_ru: Видео
th_th: วิดีโอ
uk_ua: Відео

source: Description
ar_eg: الوصف
da_dk: Beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
fi_fi: Kuvaus
hu_hu: Leírás
id_id: Deskripsi
it_it: Descrizione
ja_jp: 説明
nb_no: Beskrivelse
nl_nl: Beschrijving
pl_pl: Opis
pt_br: Descrição
ro_ro: Descriere
ru_ru: Описание
sq_al: Përshkrim
sv_se: Beskrivning
th_th: บรรยาย
uk_ua: Опис
vi_vn: Mô tả

source: Calendars
ar_eg: الجدول الزمني
da_dk: Kalendere
de_de: Kalendarien
el_gr: Ημερολόγια
es_es: Calendarios
fi_fi: Kalenterit
fr_be: Calendriers
hu_hu: Naptárak
id_id: Kalender
it_it: Calendari
ja_jp: カレンダー
nb_no: Kalendere
nl_nl: Kalenders
pl_pl: Kalendarze
pt_br: Calendários
ro_ro: Calendare
ru_ru: Календари
sq_al: kalendar.
sv_se: Kalendrar
th_th: ปฏิทิน
uk_ua: Календарі
vi_vn: Lịch

source: Set Status
ar_eg: وضع الوضع
da_dk: Indstil status
de_de: Status setzen
el_gr: Ορισμός κατάστασης
es_es: Establecer el estado
fi_fi: Aseta tila
fr_be: Saisir Statut
hu_hu: Állapot beállítása
id_id: Atur Status
it_it: Impostare lo stato
ja_jp: ステータスの設定
nb_no: Angi status
nl_nl: Status instellen
pl_pl: Ustaw status
pt_br: Status definido
ro_ro: Setați starea
ru_ru: Установить статус
sq_al: vendosni statusin
sv_se: Ange status
th_th: ตั้งสถานะ
uk_ua: Встановити статус
vi_vn: Đặt vị trí

source: Select [Exclude] or [Include]
ar_eg: اختيار [استثناء] أو [إدماج]
da_dk: Vælg [Udelukke] eller [Medtage].
de_de: Wählen Sie [Ausschließen] oder [Einschließen]
el_gr: Επιλέξτε [Exclude] ή [Include]
es_es: Seleccione [Excluir] o [Incluir].
fi_fi: Valitse [Pois] tai [Sisällytä].
fr_be: Sélectionner [Exclure] or [Inclure]
hu_hu: Válassza ki a [kizárás] vagy a [bevonás] lehetőséget.
it_it: Selezionare [Escludi] o [Includi].
ja_jp: 除外」または「含める」を選択してください。
nb_no: Velg [Ekskluder] eller [Inkluder].
nl_nl: Selecteer [Uitsluiten] of [Insluiten].
pl_pl: Wybierz opcj [Wyklucz] lub [Uwzgldnij].
pt_br: Selecione [Excluir] ou [Incluir].
ro_ro: Selectați [Exclude] sau [Include]
ru_ru: Выберите [Исключить] или [Включить].
sq_al: Zgjodhe (përjashtim) ose [përfshirë]
sv_se: Välj [Exkludera] eller [Inkludera].
th_th: จงเลือกเอา หรือเป็นการดัดแปลง
uk_ua: Виберіть [Виключити] або [Включити]
vi_vn: Chọn [Exclude] hoặc [bao gồm]

source: [INCLUDE]
es_es: [INCLUIR]
fr_be: [INCLURE]
ja_jp: [INCLUDE](インクルード)
nb_no: [INKLUDERER]
pt_br: [INCLUÍDO]
ru_ru: [ВКЛЮЧЕНО]
sv_se: [INKLUDERA]
uk_ua: [ВКЛЮЧИТИ]

source: [EXCLUDE]
ar_eg: [صرخات]
da_dk: [UDELUKKEN]
el_gr: [ΑΠΟΚΛΕΙΣΜΟΣ]
es_es: [EXCLUIR]
fr_be: [EXCLURE]
it_it: [ESCLUDERE]
pt_br: [EXCLUÍDO]
uk_ua: [ВИКЛЮЧЕНО]

source: Include/Exclude your Calendars in the SideBar
ar_eg: إدراج / إستثناء جدول أعمالك في الحانة
da_dk: Medtag/undgå dine kalendere i sidebarmen
de_de: Kalender in die Seitenleiste aufnehmen/ausnehmen
el_gr: Συμπεριλάβετε/αποκλείστε τα ημερολόγιά σας στο SideBar
es_es: Incluir/excluir sus calendarios en la barra lateral
fi_fi: Kalenterien sisällyttäminen/poissulkeminen sivupalkista
fr_be: Inclure/Exclure vos calendriers dans la barre latérale
hu_hu: A naptárak felvétele/kizárása az oldalsávban
id_id: Include/Exclude kalender Anda di SideBar
it_it: Includere/escludere i tuoi calendari nella barra laterale
ja_jp: サイドバーにカレンダーを表示／非表示する
nb_no: Inkluder/ekskluder kalenderne dine i sidefeltet
nl_nl: Uw kalenders in de SideBar opnemen/uitsluiten
pl_pl: Wczanie/wyczanie kalendarzy w pasku bocznym
pt_br: Incluir/Excluir os seus Calendários na Barra Lateral
ro_ro: Includeți/Excludeți calendarele în SideBar
ru_ru: Включить/исключить календари в боковой панели
sq_al: Përfshi dhe përjashto kalendarët në SideBar
sv_se: Inkludera/uteslut dina kalendrar i sidofältet
th_th: รวมทั้งแยกปฏิทินของคุณ ในภาค SideBar
uk_ua: Включення/виключення календарів на бічній панелі
vi_vn: Bao gồm cả lịch trình của anh ở Sidebar

source: Ok
ar_eg: حسناً
el_gr: Εντάξει
hu_hu: Oké
ru_ru: Хорошо
th_th: โอเค
uk_ua: Гаразд.
vi_vn: Được rồi.

source: With
ar_eg: مع
da_dk: Med
de_de: Mit
el_gr: Με
es_es: Con
fi_fi: Osoitteessa
fr_be: Avec
hu_hu: A címen
id_id: Dengan
it_it: Con
ja_jp: とのことです。
nb_no: Med
nl_nl: Met
pl_pl: Z
pt_br: Com
ro_ro: Cu
ru_ru: С
sq_al: me
sv_se: Med
th_th: ด้วย
uk_ua: З
vi_vn: Với

source: Set Rights
ar_eg: "مجموعة الحقوق"
da_dk: Indstille rettigheder
de_de: Rechte festlegen
el_gr: Ορισμός δικαιωμάτων
es_es: Derechos del conjunto
fi_fi: Aseta oikeudet
fr_be: Fixer les droits
hu_hu: Jogok beállítása
id_id: Atur Rights
it_it: Impostare i diritti
ja_jp: セット権
nb_no: Angi rettigheter
nl_nl: Rechten instellen
pl_pl: Zestaw praw
pt_br: Definir Direitos
ro_ro: Set de drepturi
ru_ru: Установить права
sq_al: Përgatisni të drejtat
sv_se: Ange rättigheter
th_th: สิทธิการตั้งค่า
uk_ua: Встановити права
vi_vn: Đặt quyền

source: Select your rights
ar_eg: اختر حقوقك
da_dk: Vælg dine rettigheder
de_de: Wählen Sie Ihre Rechte
el_gr: Επιλέξτε τα δικαιώματά σας
es_es: Seleccione sus derechos
fi_fi: Valitse oikeutesi
fr_be: Sélectionner les droits
hu_hu: Válassza ki a jogait
id_id: Pilih hak Anda
it_it: Seleziona i tuoi diritti
ja_jp: 権利の選択
nb_no: Velg dine rettigheter
nl_nl: Kies uw rechten
pl_pl: Wybierz swoje prawa
pt_br: Seleccione os seus direitos
ro_ro: Selectați drepturile dumneavoastră
ru_ru: Выберите свои права
sq_al: Zgjidh të drejtat e tua
sv_se: Välj dina rättigheter
th_th: เลือกสิทธิของคุณ
uk_ua: Виберіть свої права
vi_vn: Hãy chọn quyền của mình

source: or
ar_eg: أو
da_dk: eller
de_de: oder
el_gr: ή
es_es: o
fi_fi: tai
fr_be: ou
hu_hu: vagy
id_id: Atau
it_it: o
ja_jp: または
nb_no: eller
nl_nl: of
pl_pl: lub
pt_br: ou
ro_ro: sau
ru_ru: или
sq_al: ose
sv_se: eller .
th_th: หรือ
uk_ua: або
vi_vn: Hoặc

source: Send email notification
ar_eg: أرسل إشعار بالبريد الإلكتروني
da_dk: Send en e-mail-meddelelse
de_de: E-Mail-Benachrichtigung senden
el_gr: Αποστολή ειδοποίησης μέσω email
es_es: Enviar notificación por correo electrónico
fi_fi: Lähetä sähköposti-ilmoitus
fr_be: Envoi email notification
hu_hu: E-mail értesítés küldése
id_id: Kirim pesan email
it_it: Invia una notifica via e-mail
ja_jp: 通知メールの送信
nb_no: Send e-postvarsling
nl_nl: E-mail bericht verzenden
pl_pl: Wylij powiadomienie e-mail
pt_br: Enviar notificação por e-mail
ro_ro: Trimiteți o notificare prin e-mail
ru_ru: Отправить уведомление по электронной почте
sq_al: Dërgo njoftimin e e-mail
sv_se: Skicka e-postmeddelande
th_th: ส่งอีเมลล์แจ้ง
uk_ua: Надіслати сповіщення електронною поштою
vi_vn: Gửi email thông báo

source: Add persons/Family/groups
ar_eg: يضاف أشخاص/أسرة/جماعات
da_dk: Tilføj personer/familie/grupper
de_de: Personen/Familie/Gruppen hinzufügen
el_gr: Προσθέστε πρόσωπα/οικογένεια/ομάδες
es_es: Añadir personas/familias/grupos
fi_fi: Lisää henkilöitä/perheitä/ryhmiä
fr_be: Ajouter Personnes/Familles/Groupes
hu_hu: Személyek/család/csoportok hozzáadása
id_id: Tambahkan orang-orang/Keluarga/kelompok
it_it: Aggiungere persone/famiglie/gruppi
ja_jp: 人/家族/グループの追加
nb_no: Legg til personer/familie/grupper
nl_nl: Personen/familie/groepen toevoegen
pl_pl: Dodaj osoby/rodziny/grupy
pt_br: Adicionar pessoas/família/grupos
ro_ro: Adăugați persoane/familii/grupuri
ru_ru: Добавить людей/семью/группы
sq_al: Add persona/Family/grupe
sv_se: Lägg till personer/familjer/grupper
th_th: รวมกลุ่มคน/ครอบครัว/กลุ่ม
uk_ua: Додати осіб/сім'ю/групу
vi_vn: Cộng thêm người/gia đình

source: Share your Calendar
ar_eg: شارك جدول مواعيدك
da_dk: Del din kalender
de_de: Teilen Sie Ihren Kalender
el_gr: Μοιραστείτε το Ημερολόγιό σας
es_es: Comparte tu calendario
fi_fi: Jaa kalenterisi
fr_be: Partager votre calendrier
hu_hu: Naptár megosztása
id_id: Berbagi kalender Anda
it_it: Condividi il tuo calendario
ja_jp: カレンダーの共有
nb_no: Del kalenderen din
nl_nl: Deel uw agenda
pl_pl: Udostpnij swój kalendarz
pt_br: Partilhe o seu Calendário
ro_ro: Partajați calendarul dvs.
ru_ru: Поделитесь своим календарем
sq_al: Ndaje kalendarin tënd
sv_se: Dela din kalender
th_th: แบ่งปันปฏิทินของคุณ
uk_ua: Поділіться своїм календарем
vi_vn: Chia sẻ lịch đi

source: Are you sure, you want to delete this Share ?
ar_eg: هل أنت متأكد، تريد حذف هذا الحصة؟
da_dk: Er du sikker på, at du vil slette dette Share ?
de_de: Sind Sie sicher, dass Sie diese Freigabe löschen möchten?
el_gr: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το Share?
es_es: ¿Está seguro de que quiere eliminar esta acción?
fi_fi: Oletko varma, että haluat poistaa tämän Jako ?
fr_be: Êtes-vous sûr de vouloir supprimer ce partage ?
hu_hu: Biztos vagy benne, hogy törölni akarod ezt a megosztást?
id_id: Apakah Anda yakin, Anda ingin menghapus Share ini?
it_it: Sei sicuro di voler cancellare questa condivisione?
ja_jp: 本当にこのShareを削除してもよろしいですか？
nb_no: Er du sikker på at du vil slette denne delingen?
nl_nl: Weet je zeker dat je dit aandeel wilt verwijderen?
pl_pl: Czy jeste pewien, że chcesz usun ten udzia?
pt_br: Tem a certeza que quer apagar esta partilha?
ro_ro: Sunteți sigur că doriți să ștergeți acest Share?
ru_ru: Вы уверены, что хотите удалить этот ресурс?
sq_al: a je i sigurt që dëshiron ta fshish këtë karrocë?
sv_se: Är du säker på att du vill ta bort den här andelen?
th_th: คุณแน่ใจนะ อยากลบหุ้นนี่
uk_ua: Ви дійсно хочете видалити цю публікацію?
vi_vn: Anh có chắc là muốn xóa đoạn chia sẻ này không?

source: Stop sharing
ar_eg: توقف عن المشاركة
da_dk: Stop med at dele
de_de: Nicht mehr teilen
el_gr: Σταματήστε να μοιράζεστε
es_es: Dejar de compartir
fi_fi: Lopeta jakaminen
fr_be: Stopper partage
hu_hu: Ne ossza meg többet
id_id: Berhenti berbagi
it_it: Smettere di condividere
ja_jp: 共有をやめる
nb_no: Slutt å dele
nl_nl: Stop met delen
pl_pl: Przesta udostpnia
pt_br: Parar de partilhar
ro_ro: Opriți partajarea
ru_ru: Прекратите делиться
sq_al: mjaft më
sv_se: Sluta dela med dig
th_th: หยุดแชร์กันซะที
uk_ua: Припини ділитися
vi_vn: Đừng chia sẻ nữa

source: Are you sure, you want to stop sharing your document ?
ar_eg: هل أنت متأكد، هل تريد التوقف عن مشاركة وثيقتك؟
da_dk: Er du sikker på, at du ikke længere vil dele dit dokument?
de_de: Sind Sie sicher, dass Sie Ihr Dokument nicht mehr freigeben möchten?
el_gr: Είστε σίγουροι ότι θέλετε να σταματήσετε να κοινοποιείτε το έγγραφό σας;
es_es: ¿Está seguro de que quiere dejar de compartir su documento?
fi_fi: Oletko varma, että haluat lopettaa asiakirjan jakamisen?
fr_be: Êtes-vous sûr de vouloir arrêter le partage du document ?
hu_hu: Biztos vagy benne, hogy nem akarod megosztani a dokumentumodat ?
id_id: Apakah Anda yakin, Anda ingin berhenti berbagi dokumen Anda?
it_it: Sei sicuro di voler smettere di condividere il tuo documento?
ja_jp: 本当にドキュメントの共有を中止してもよろしいですか？
nb_no: Er du sikker på at du vil slutte å dele dokumentet ditt?
nl_nl: Weet u zeker dat u wilt stoppen met het delen van uw document?
pl_pl: Czy jeste pewien, że chcesz przesta udostpnia swój dokument?
pt_br: Tem a certeza, quer parar de partilhar o seu documento?
ro_ro: Sunteți sigur că nu mai doriți să vă partajați documentul?
ru_ru: Вы уверены, что хотите прекратить совместное использование документа?
sq_al: A jeni i sigurt, ju doni të ndaluar ndarjen e dokumentit tuaj?
sv_se: Är du säker på att du vill sluta dela ditt dokument?
th_th: คุณแน่ใจนะ คุณอยากหยุด แบ่งเอกสารของคุณ
uk_ua: Ви впевнені, що не хочете ділитися своїм документом?
vi_vn: Anh có chắc là anh muốn ngừng chia sẻ tài liệu không?

source: Person or Family or Group
ar_eg: 1 - الأشخاص أو الأسرة أو المجموعة
da_dk: Person eller familie eller gruppe
de_de: Person oder Familie oder Gruppe
el_gr: Άτομο ή οικογένεια ή ομάδα
es_es: Persona, familia o grupo
fi_fi: Henkilö tai perhe tai ryhmä
fr_be: Une Personne ou une Famille ou un Groupe
hu_hu: Személy vagy család vagy csoport
id_id: Orang atau keluarga atau Grup
it_it: Persona o famiglia o gruppo
ja_jp: 個人または家族またはグループ
nb_no: Person eller familie eller gruppe
nl_nl: Persoon of gezin of groep
pl_pl: Osoba lub rodzina lub grupa
pt_br: Pessoa ou Família ou Grupo
ro_ro: Persoană sau familie sau grup
ru_ru: Человек, семья или группа
sq_al: Personi ose Familja ose Grupi
sv_se: Person, familj eller grupp
th_th: หรือ ครอบครัว หรือ กรุ๊ป
uk_ua: Особа, сім'я або група
vi_vn: Người hay gia đình hay tập đoàn

source: Are you sure?
ar_eg: هل أنت متأكد؟
da_dk: Er du sikker?
de_de: Sind Sie sicher?
el_gr: Είσαι σίγουρος;
es_es: ¿Está seguro?
fi_fi: Oletko varma?
fr_be: Êtes-vous sûr ?
hu_hu: Biztos vagy benne?
id_id: Kau yakin?
it_it: Sei sicuro?
ja_jp: 本当ですか？
nb_no: Er du sikker?
nl_nl: Ben je zeker?
pl_pl: Jest pan pewien?
pt_br: Tens a certeza?
ro_ro: Ești sigur?
ru_ru: Вы уверены?
sq_al: Je i sigurt?
sv_se: Är du säker?
th_th: แน่ใจเหรอ
uk_ua: Ти впевнений?
vi_vn: Anh chắc chứ?

source: You'll lose the calendar, the events and all the share calendars too. This cannot be undone.
ar_eg: سوف تفقد التقويم والأحداث وجميع التقويمات أيضاً لا يمكن أن يتم إلغاء هذا
da_dk: Du mister kalenderen, begivenhederne og alle delekalendere. Dette kan ikke gøres om.
de_de: Sie verlieren den Kalender, die Ereignisse und auch alle freigegebenen Kalender. Dies kann nicht rückgängig gemacht werden.
el_gr: Θα χάσετε το ημερολόγιο, τα συμβάντα και όλα τα ημερολόγια κοινής χρήσης. Αυτό δεν μπορεί να αναιρεθεί.
es_es: Perderás el calendario, los eventos y también todos los calendarios compartidos. Esto no se puede deshacer.
fi_fi: Menetät myös kalenterin, tapahtumat ja kaikki jaetut kalenterit. Tätä ei voi perua.
fr_be: Vous perdrez le calendrier, ses événements et les partages. Cette action ne pourra être annulée.
hu_hu: Elveszíti a naptárat, az eseményeket és az összes megosztási naptárat is. Ezt nem lehet visszacsinálni.
id_id: Kau akan kehilangan kalender, peristiwa dan semua kalender saham juga. Ini tidak bisa dibatalkan.
it_it: Perderai il calendario, gli eventi e anche tutti i calendari di condivisione. Questo non può essere annullato.
ja_jp: カレンダー、イベント、すべての共有カレンダーも失われます。これは元に戻せません。
nb_no: Du mister også kalenderen, hendelsene og alle delingskalenderne. Dette kan ikke angres.
nl_nl: Je verliest de kalender, de gebeurtenissen en ook alle gedeelde kalenders. Dit kan niet ongedaan worden gemaakt.
pl_pl: Stracisz kalendarz, wydarzenia i wszystkie udostpnione kalendarze. Nie da si tego cofn.
pt_br: Você vai perder o calendário, os eventos e todos os calendários de ações também. Isto não pode ser desfeito.
ro_ro: Veți pierde calendarul, evenimentele și toate calendarele de partajare. Acest lucru nu poate fi anulat.
ru_ru: Вы потеряете календарь, события и все общие календари. Это невозможно отменить.
sq_al: Do të humbasësh kalendarin, ngjarjet dhe të gjitha kalendarët e aksioneve. Nuk mund të kthehet prapa.
sv_se: Du förlorar kalendern, händelserna och alla delningskalendrar också. Detta kan inte göras ogjort.
th_th: คุณจะสูญเสียปฏิทิน เหตุการณ์และการที่ปฏิทินทั้งหมดด้วย นี่ไม่สามารถแก้ไขได้
uk_ua: Ви також втратите календар, події та всі спільні календарі. Це неможливо скасувати.
vi_vn: Anh sẽ mất lịch, sự kiện và tất cả lịch trình. Chuyện này không thể hủy được.

source: Manage
ar_eg: الإدارة
da_dk: Administrer
de_de: Verwalten Sie
el_gr: Διαχείριση
es_es: Gestionar
fi_fi: Hallitse
fr_be: Gestion
hu_hu: Kezelje a címet.
it_it: Gestire
ja_jp: 管理
nb_no: Administrere
nl_nl: Beheer
pl_pl: Zarzdzaj stron
pt_br: Gerenciar
ro_ro: Gestionați
ru_ru: Управляйте
sv_se: Hantera
th_th: จัดการ
uk_ua: Керувати
vi_vn: Quản lý

source: Calendar Management for
ar_eg: إدارة الجدول الزمني
da_dk: Kalenderstyring til
de_de: Kalendermanagement für
el_gr: Διαχείριση ημερολογίου για
es_es: Gestión de calendarios para
fi_fi: Kalenterin hallinta
fr_be: Gestion du Calendrier pour
hu_hu: Naptárkezelés a
id_id: Manajemen kalender untuk
it_it: Gestione del calendario per
ja_jp: カレンダーの管理
nb_no: Kalenderstyring for
nl_nl: Kalenderbeheer voor
pl_pl: Zarzdzanie kalendarzem dla
pt_br: Gestão de Calendário para
ro_ro: Gestionarea calendarului pentru
ru_ru: Управление календарем для
sq_al: - Menaxhimi kalendar
sv_se: Kalenderhantering för
th_th: จัดการปฏิทิน
uk_ua: Управління календарем для
vi_vn: Quản lý lịch

source: Modify Calendar Name
ar_eg: تعديل اسم الجدول
da_dk: Ændre kalendernavn
de_de: Kalendernamen ändern
el_gr: Τροποποίηση ονόματος ημερολογίου
es_es: Modificar el nombre del calendario
fi_fi: Kalenterin nimen muuttaminen
fr_be: Modifier le nom du calendrier
hu_hu: Naptárnév módosítása
id_id: Nama kalender modifikasi
it_it: Modificare il nome del calendario
ja_jp: カレンダー名の変更
nb_no: Endre kalendernavn
nl_nl: Kalender naam wijzigen
pl_pl: Modyfikacja nazwy kalendarza
pt_br: Modificar o Nome do Calendário
ro_ro: Modificarea numelui calendarului
ru_ru: Изменить название календаря
sq_al: Modifiko emrin Kalendar
sv_se: Ändra kalendernamn
th_th: ปรับปรุงชื่อ
uk_ua: Змінити назву календаря
vi_vn: Thay đổi tên lịch

source: Modify Group Name
ar_eg: تعديل اسم المجموعة
da_dk: Ændre gruppens navn
de_de: Gruppenname ändern
el_gr: Τροποποίηση ονόματος ομάδας
es_es: Modificar el nombre del grupo
fi_fi: Muokkaa ryhmän nimeä
fr_be: Modifier nom du Groupe
hu_hu: Csoportnév módosítása
id_id: Nama Grup Modify
it_it: Modificare il nome del gruppo
ja_jp: グループ名の変更
nb_no: Endre gruppenavn
nl_nl: Groepsnaam wijzigen
pl_pl: Modyfikacja nazwy grupy
pt_br: Modificar o nome do grupo
ro_ro: Modificarea numelui grupului
ru_ru: Изменить имя группы
sq_al: Modifiko emrin e grupit
sv_se: Ändra gruppnamn
th_th: ชื่อ
uk_ua: Змінити назву групи
vi_vn: Tên biến đổi
