Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Donations/eGives Moved by
ar_eg: Donations/eGives Proposé par
da_dk: Donationer/eGives Flyttet af
de_de: Spenden/eGives Angeregt durch
el_gr: Δωρεές/eGives Κίνηση από
es_es: Donaciones/eGives Movido por
fi_fi: Lahjoitukset/eGives Siirtänyt
hu_hu: Adományok/eGives Mozgatja
id_id: Donasi/eGive Digerakkan oleh
it_it: Donazioni/eGives Spostato da
ja_jp: 寄付/eGives 移動元
nb_no: Donasjoner/eGives Flyttet av
nl_nl: Donaties/eGives Verplaatst door
pl_pl: Darowizny/eGives Przeniesione przez
ro_ro: Donații/eGives Modificat de
ru_ru: Пожертвования/eGives Перемещено
sv_se: Donationer/eGives Flyttad av
uk_ua: Пожертви/еПожертви перераховані

source: Verification URL
ar_eg: التحقق من URL
da_dk: URL til verifikation
de_de: Verifizierungs-URL
el_gr: URL επαλήθευσης
es_es: URL de verificación
fi_fi: Vahvistuksen URL-osoite
fr_be: Vérification URL
hu_hu: Ellenőrző URL
id_id: Verifikasi URL
it_it: URL di verifica
ja_jp: 検証用URL
nb_no: Bekreftelses-URL
nl_nl: Verificatie URL
pl_pl: URL weryfikacyjny
pt_br: URL de verificação
ro_ro: URL de verificare
ru_ru: URL-адрес проверки
sq_al: Verifikimi Url
sv_se: URL för verifiering
th_th: พยาบาล
uk_ua: URL-адреса для верифікації
vi_vn: Xác nhận URL

source: Password
ar_eg: Mot de passe
da_dk: Adgangskode
de_de: Passwort
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
fi_fi: Salasana
fr_be: Mot de passe
hu_hu: Jelszó
ja_jp: パスワード
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Haso
ro_ro: Parola
ru_ru: Пароль
sv_se: Lösenord
uk_ua: Пароль

source: Failed to add verification
ar_eg: ولم يضيف التحقق
da_dk: Det er ikke lykkedes at tilføje verifikation
de_de: Überprüfung fehlgeschlagen
el_gr: Αποτυχία προσθήκης επαλήθευσης
es_es: No se ha podido añadir la verificación
fi_fi: Vahvistuksen lisääminen epäonnistui
fr_be: Échec d'ajout de vérification
hu_hu: Nem sikerült hozzáadni az ellenőrzést
id_id: Gagal untuk menambahkan verifikasi
it_it: Impossibile aggiungere la verifica
ja_jp: 検証の追加に失敗しました。
nb_no: Kunne ikke legge til bekreftelse
nl_nl: Kan geen verificatie toevoegen
pl_pl: Nie udao si doda weryfikacji
pt_br: Falha em adicionar verificação
ro_ro: Nu s-a reușit adăugarea verificării
ru_ru: Не удалось добавить проверку
sq_al: nuk arriti të shtojë verifikim
sv_se: Kontrollen kunde inte läggas till
th_th: ล้มเหลวในการตรวจสอบ
uk_ua: Не вдалося додати перевірку
vi_vn: Không có chứng minh gì cả

source: Verification email sent
ar_eg: أرسلت رسالة التحقق
da_dk: Bekræftelsesmail sendt
de_de: Verifizierungs-E-Mail gesendet
el_gr: Αποστολή email επαλήθευσης
es_es: Envío de correo electrónico de verificación
fi_fi: Vahvistussähköposti lähetetty
fr_be: Email de vérification envoyé
hu_hu: Elküldött ellenőrző e-mail
id_id: Email verifikasi dikirim
it_it: Email di verifica inviata
ja_jp: 検証メールの送信
nb_no: Bekreftelses-e-post sendt
nl_nl: Verificatie e-mail verzonden
pl_pl: Wysano e-mail weryfikacyjny
pt_br: E-mail de verificação enviado
ro_ro: E-mail de verificare trimis
ru_ru: Электронное письмо с подтверждением отправлено
sq_al: Dërguar e-mail verifikimi
sv_se: E-post för verifiering skickas
th_th: อีเมลล์ส่งข้อความ
uk_ua: Підтвердження надіслано електронною поштою
vi_vn: Email đã gửi

source: Failed to send verification email
ar_eg: فشلت في إرسال بريد إلكتروني للتحقق
da_dk: Det lykkedes ikke at sende en bekræftelses-e-mail
de_de: Bestätigungs-E-Mail konnte nicht gesendet werden
el_gr: Απέτυχε να στείλει email επαλήθευσης
es_es: No se ha podido enviar el correo electrónico de verificación
fi_fi: Vahvistussähköpostia ei onnistuttu lähettämään
fr_be: Échec de l'envoi de l'email de vérification
hu_hu: Nem sikerült ellenőrző e-mailt küldeni
id_id: Gagal untuk mengirim email verifikasi
it_it: Impossibile inviare l'email di verifica
ja_jp: 検証メールの送信に失敗しました
nb_no: Kunne ikke sende bekreftelses-e-post
nl_nl: Mislukt om verificatie e-mail te verzenden
pl_pl: Nie udao si wysa wiadomoci weryfikacyjnej
pt_br: Falha no envio de e-mail de verificação
ro_ro: Nu s-a reușit trimiterea e-mailului de verificare
ru_ru: Не удалось отправить письмо с подтверждением
sq_al: nuk dërgoi mesazh verifikimi
sv_se: E-postmeddelandet för verifiering misslyckades
th_th: ล้มเหลวในการส่งอีเมล์ตรวจสอบ
uk_ua: Не вдалося надіслати електронний лист з підтвердженням
vi_vn: Không gửi email xác nhận

source: A person name or Family
ar_eg: Un nom de personne ou une famille
da_dk: En persons navn eller familie
de_de: Name einer Person oder Familie
el_gr: Όνομα προσώπου ή Οικογένεια
es_es: Nombre de una persona o Familia
fi_fi: Henkilön nimi tai Perhe
hu_hu: Egy személy neve vagy Család
id_id: Nama seseorang atau Keluarga
it_it: Nome di una persona o Famiglia
ja_jp: 人名または家族名
nb_no: Navn på person eller familie
nl_nl: Een persoonsnaam of Familie
pl_pl: Imi i nazwisko lub rodzina
ro_ro: Un nume de persoană sau Familie
ru_ru: Имя человека или Семья
sv_se: Personnamn eller familj
uk_ua: Ім'я особи або Сім'я

source: Modification
da_dk: Modificering
de_de: Änderung
el_gr: Τροποποίηση
es_es: Modificación
fi_fi: Muutos
hu_hu: Módosítás
id_id: Modifikasi
it_it: Modifica
ja_jp: 修正
nb_no: Endring
nl_nl: Wijziging
pl_pl: Modyfikacja
ro_ro: Modificare
ru_ru: Модификация
sv_se: Modifiering
uk_ua: Модифікація

source: By persons
ar_eg: Par les personnes
da_dk: Af personer
de_de: Nach Personen
el_gr: Από πρόσωπα
es_es: Por personas
fi_fi: Henkilöiden mukaan
hu_hu: Személyek által
id_id: Oleh orang
it_it: Per persone
ja_jp: 各位
nb_no: Av personer
nl_nl: Door personen
pl_pl: Przez osoby
ro_ro: De către persoane
ru_ru: По лицам
sv_se: Av personer
uk_ua: За особами

source: By Adresses
ar_eg: Par adresse
da_dk: Ved adresser
de_de: Nach Adressen
el_gr: Με διευθύνσεις
es_es: Por Direcciones
fi_fi: Osoitteiden mukaan
hu_hu: Címek szerint
id_id: Oleh Alamat
it_it: Per indirizzi
ja_jp: 住所別
nb_no: Av Adresser
nl_nl: Door Adressen
pl_pl: Adresy
ro_ro: Prin Adrese
ru_ru: По адресам
sv_se: Efter adress
uk_ua: За адресами

source: Warning !!!!
ar_eg: Avertissement ! !!!
da_dk: Advarsel !!!!
de_de: Warnung !!!!
el_gr: Προειδοποίηση !!!!
es_es: ¡¡¡¡Advertencia !!!!
fi_fi: Varoitus !!!!
hu_hu: Figyelmeztetés !!!!
id_id: Peringatan !!!!
it_it: Avviso !!!!
ja_jp: 警告!
nb_no: Advarsel !!!!
nl_nl: Waarschuwing !!!!
pl_pl: Ostrzeżenie !!!!
ro_ro: Avertisment !!!!
ru_ru: Внимание !!!!
sv_se: Varning !!!!
uk_ua: Попередження !!!!

source: You're about to send a massive e-mail to all EcclesiaCRM members :<br>- prefer a test with a few people or families<br>- make sure you select all of them, either by address or by person.
ar_eg: Vous êtes sur le point d'envoyer un e-mail massif à tous les membres d'EcclesiaCRM :<br>- préférez un test avec quelques personnes ou familles<br>- assurez-vous de les sélectionner tous, soit par adresse, soit par personne.
da_dk: Du er ved at sende en massiv e-mail til alle EcclesiaCRM-medlemmer :<br>- foretræk en test med et par personer eller familier<br>- sørg for at vælge dem alle, enten efter adresse eller efter person.
de_de: Sie sind dabei, eine umfangreiche E-Mail an alle EcclesiaCRM-Mitglieder zu senden:<br>- bevorzugen Sie einen Test mit einigen Personen oder Familien<br>- stellen Sie sicher, dass Sie alle auswählen, entweder nach Adresse oder nach Person.
el_gr: Ετοιμάζεστε να στείλετε ένα μαζικό e-mail σε όλα τα μέλη του EcclesiaCRM :<br>- προτιμήστε μια δοκιμή με μερικά άτομα ή οικογένειες<br>- βεβαιωθείτε ότι έχετε επιλέξει όλους, είτε με βάση τη διεύθυνση είτε με βάση το πρόσωπο.
es_es: Estás a punto de enviar un e-mail masivo a todos los miembros de EcclesiaCRM :<br>- prefiere hacer una prueba con unas pocas personas o familias<br>- asegúrate de seleccionarlas a todas, ya sea por dirección o por persona.
fi_fi: Olet lähettämässä massiivista sähköpostiviestiä kaikille EcclesiaCRM:n jäsenille :<br>- testaa mieluummin muutaman henkilön tai perheen kanssa<br>- varmista, että valitset kaikki joko osoitteen tai henkilön mukaan.
hu_hu: Egy hatalmas e-mailt készülsz küldeni az összes EcclesiaCRM tagnak :<br>- inkább tesztelj néhány emberrel vagy családdal<br>- győződj meg róla, hogy mindenkit kiválasztasz, akár cím, akár személy szerint.
id_id: Anda akan mengirimkan email besar-besaran kepada semua anggota EcclesiaCRM :<br>- lebih suka tes dengan beberapa orang atau keluarga<br>- pastikan Anda memilih semuanya, baik berdasarkan alamat maupun orangnya.
it_it: State per inviare un'e-mail massiccia a tutti i membri di EcclesiaCRM :<br>- preferite un test con alcune persone o famiglie<br>- assicuratevi di selezionarle tutte, sia per indirizzo che per persona.
ja_jp: EcclesiaCRMの全メンバーに大規模なメールを送信しようとしています。<br>-数人または数家族でテストすることをお勧めします。<br>-アドレスまたは個人で、全員を選択してください。
nb_no: Du er i ferd med å sende en stor e-post til alle EcclesiaCRM-medlemmene :<br>- gjør en test med noen få personer eller familier<br>- sørg for at du velger alle, enten etter adresse eller person.
nl_nl: U staat op het punt om een grote e-mail te sturen naar alle leden van EcclesiaCRM :<br>- test liever met een paar mensen of families<br>- zorg ervoor dat u ze allemaal selecteert, op adres of op persoon.
pl_pl: Zamierzasz wysa masow wiadomo e-mail do wszystkich czonków EcclesiaCRM :<br> - preferuj test z kilkoma osobami lub rodzinami<br> - upewnij si, że wybrae wszystkich, albo wedug adresu, albo wedug osoby.
ro_ro: Sunteți pe cale să trimiteți un e-mail masiv către toți membrii EcclesiaCRM :<br>- preferați un test cu câteva persoane sau familii<br>- asigurați-vă că îi selectați pe toți, fie după adresă, fie după persoană.
ru_ru: Вы собираетесь отправить огромное письмо всем членам EcclesiaCRM :<br>- предпочтите тест с несколькими людьми или семьями<br>- убедитесь, что вы выбрали всех, либо по адресу, либо по человеку.
sv_se: Du är på väg att skicka ett stort e-postmeddelande till alla medlemmar i EcclesiaCRM :<br>- gör ett test med några personer eller familjer<br>- se till att du väljer alla, antingen via adress eller via person.
uk_ua: Ви збираєтеся надіслати масову розсилку всім користувачам EcclesiaCRM:<br>- віддайте перевагу тестуванню з кількома людьми або сім'ями<br>- переконайтеся, що ви вибрали всіх, або за адресою, або за особою.

source: You're about to send a e-mail to
ar_eg: Vous êtes sur le point d'envoyer un e-mail à
da_dk: Du er ved at sende en e-mail til
de_de: Sie sind dabei, eine E-Mail zu senden an
el_gr: Πρόκειται να στείλετε ένα e-mail στο
es_es: Está a punto de enviar un correo electrónico a
fi_fi: Olet lähettämässä sähköpostia osoitteeseen
hu_hu: Éppen e-mailt készül küldeni a
id_id: Anda akan mengirim email ke
it_it: State per inviare un'e-mail a
ja_jp: あなたはこれから
nb_no: Du er i ferd med å sende en e-post til
nl_nl: Je staat op het punt een e-mail te sturen naar
pl_pl: Zamierzasz wysa wiadomo e-mail do
ro_ro: Sunteți pe cale să trimiteți un e-mail către
ru_ru: Вы собираетесь отправить письмо на
sv_se: Du är på väg att skicka ett e-postmeddelande till
uk_ua: Ви збираєтеся надіслати електронного листа на адресу

source: members
ar_eg: membres
da_dk: medlemmer
de_de: Mitglieder
el_gr: μέλη
es_es: miembros
fi_fi: jäsenet
hu_hu: tagok
id_id: anggota
it_it: membri
ja_jp: メンバー
nb_no: Medlemmer
nl_nl: leden
pl_pl: czonkowie
ro_ro: membri
ru_ru: члены
sv_se: medlemmar
uk_ua: учасники

source: You're about to delete all pending confirmation for all the persons.
ar_eg: Vous êtes sur le point de supprimer toutes les confirmations en attente pour toutes les personnes.
da_dk: Du er ved at slette alle afventende bekræftelser for alle personer.
de_de: Sie sind dabei, alle ausstehenden Bestätigungen für alle Personen zu löschen.
el_gr: Πρόκειται να διαγράψετε όλες τις εκκρεμείς επιβεβαιώσεις για όλα τα άτομα.
es_es: Vas a borrar todas las confirmaciones pendientes de todas las personas.
fi_fi: Olet poistamassa kaikkien henkilöiden kaikki odottavat vahvistukset.
hu_hu: Az összes függőben lévő visszaigazolást törölni fogja az összes személy esetében.
id_id: Anda akan menghapus semua konfirmasi yang tertunda untuk semua orang.
it_it: Si stanno per cancellare tutte le conferme in sospeso per tutte le persone.
ja_jp: すべての人の保留中の確認を削除しようとしています。
nb_no: Du er i ferd med å slette alle ventende bekreftelser for alle personene.
nl_nl: Je staat op het punt om alle hangende bevestigingen voor alle personen te verwijderen.
pl_pl: Zamierzasz usun wszystkie oczekujce potwierdzenia dla wszystkich osób.
ro_ro: Sunteți pe cale să ștergeți toate confirmările în așteptare pentru toate persoanele.
ru_ru: Вы собираетесь удалить все ожидающие подтверждения для всех людей.
sv_se: Du håller på att radera alla pågående bekräftelser för alla personer.
uk_ua: Ви збираєтеся видалити всі очікувані підтвердження для всіх осіб.

source: You're about to delete all done confirmation for all the persons.
ar_eg: Vous êtes sur le point de supprimer toutes les confirmations effectuées pour toutes les personnes.
da_dk: Du er ved at slette alle udførte bekræftelser for alle personer.
de_de: Sie sind im Begriff, alle erfolgten Bestätigungen für alle Personen zu löschen.
el_gr: Πρόκειται να διαγράψετε όλες τις επιβεβαιώσεις που έχουν γίνει για όλα τα άτομα.
es_es: Estás a punto de borrar todas las confirmaciones hechas para todas las personas.
fi_fi: Olet poistamassa kaikkien henkilöiden kaikki tehdyt vahvistukset.
hu_hu: Az összes személyre vonatkozó összes elvégzett visszaigazolást törölni fogja.
id_id: Anda akan menghapus semua konfirmasi yang sudah selesai untuk semua orang.
it_it: State per cancellare tutte le conferme fatte per tutte le persone.
ja_jp: あなたは、すべての人のために行われたすべての確認を削除しようとしている。
nb_no: Du er i ferd med å slette alle utførte bekreftelser for alle personene.
nl_nl: Je staat op het punt om alle gedane bevestigingen voor alle personen te verwijderen.
pl_pl: Zamierzasz usun wszystkie wykonane potwierdzenia dla wszystkich osób.
ro_ro: Sunteți pe cale să ștergeți toate confirmările efectuate pentru toate persoanele.
ru_ru: Вы собираетесь удалить все сделанные подтверждения для всех людей.
sv_se: Du är på väg att radera alla utförda bekräftelser för alla personer.
uk_ua: Ви збираєтеся видалити всі виконані підтвердження для всіх осіб.

source: You're about to delete all pending confirmation for all the families.
ar_eg: Vous êtes sur le point de supprimer toutes les confirmations en attente pour toutes les familles.
da_dk: Du er ved at slette alle afventende bekræftelser for alle familier.
de_de: Sie sind dabei, alle ausstehenden Bestätigungen für alle Familien zu löschen.
el_gr: Πρόκειται να διαγράψετε όλες τις εκκρεμείς επιβεβαιώσεις για όλες τις οικογένειες.
es_es: Estás a punto de borrar todas las confirmaciones pendientes de todas las familias.
fi_fi: Olet poistamassa kaikkien perheiden kaikki odottavat vahvistukset.
hu_hu: Az összes család összes függőben lévő visszaigazolását törölni fogja.
id_id: Anda akan menghapus semua konfirmasi yang tertunda untuk semua keluarga.
it_it: State per cancellare tutte le conferme in sospeso per tutte le famiglie.
ja_jp: あなたは全ファミリーの保留中の確認をすべて削除しようとしている。
nb_no: Du er i ferd med å slette alle ventende bekreftelser for alle familiene.
nl_nl: Je staat op het punt om alle hangende bevestigingen voor alle families te verwijderen.
pl_pl: Zamierzasz usun wszystkie oczekujce potwierdzenia dla wszystkich rodzin.
ro_ro: Sunteți pe cale să ștergeți toate confirmările în așteptare pentru toate familiile.
ru_ru: Вы собираетесь удалить все ожидающие подтверждения для всех семей.
sv_se: Du är på väg att radera alla pågående bekräftelser för alla familjer.
uk_ua: Ви збираєтеся видалити всі очікувані підтвердження для всіх сімей.

source: You're about to delete all done confirmation for all the families.
ar_eg: Vous êtes sur le point de supprimer toutes les confirmations effectuées pour toutes les familles.
da_dk: Du er ved at slette alle de udførte bekræftelser for alle familierne.
de_de: Sie sind dabei, alle Bestätigungen für alle Familien zu löschen.
el_gr: Πρόκειται να διαγράψετε όλες τις επιβεβαιώσεις που έχουν γίνει για όλες τις οικογένειες.
es_es: Estás a punto de borrar todas las confirmaciones hechas para todas las familias.
fi_fi: Olet poistamassa kaikkien perheiden kaikki tehdyt vahvistukset.
hu_hu: Az összes család összes elvégzett visszaigazolását törölni fogja.
id_id: Anda akan menghapus semua konfirmasi yang sudah selesai untuk semua keluarga.
it_it: State per cancellare tutte le conferme fatte per tutte le famiglie.
ja_jp: あなたは全ファミリーの確認が完了したものをすべて削除しようとしている。
nb_no: Du er i ferd med å slette alle utførte bekreftelser for alle familiene.
nl_nl: Je staat op het punt om alle bevestigingen van alle families te verwijderen.
pl_pl: Zamierzasz usun wszystkie wykonane potwierdzenia dla wszystkich rodzin.
ro_ro: Sunteți pe cale să ștergeți toate confirmările făcute pentru toate familiile.
ru_ru: Вы собираетесь удалить все подтверждения для всех семей.
sv_se: Du är på väg att radera alla bekräftelser för alla familjer.
uk_ua: Ви збираєтеся видалити всі виконані підтвердження для всіх сімей.

source: Delete this person?
ar_eg: حذف هذا الشخص؟
da_dk: Slet denne person?
de_de: Diese Person löschen?
el_gr: Να διαγράψω αυτό το άτομο;
es_es: ¿Borrar a esta persona?
fi_fi: Poistaa tämä henkilö?
fr_be: Supprimer cette personne ?
hu_hu: Törölje ezt a személyt?
id_id: Hapus orang ini?
it_it: Cancellare questa persona?
ja_jp: この人を削除する？
nb_no: Slett denne personen?
nl_nl: Deze persoon schrappen?
pl_pl: Skasowa t osob?
pt_br: Eliminar esta pessoa?
ro_ro: Ștergeți această persoană?
ru_ru: Удалить этого человека?
sq_al: ta fshijmë këtë person?
sv_se: Radera den här personen?
th_th: ลบคนนี้
uk_ua: Видалити цю людину?
vi_vn: Xóa người này?

source: Do you want to delete this person? This cannot be undone.
ar_eg: هل تريد حذف هذا الشخص؟ لا يمكن أن يتم إلغاء هذا
da_dk: Ønsker du at slette denne person? Dette kan ikke gøres om.
de_de: Möchten Sie diese Person löschen? Dies kann nicht rückgängig gemacht werden.
el_gr: Θέλετε να διαγράψετε αυτό το άτομο; Αυτό δεν μπορεί να αναιρεθεί.
es_es: ¿Desea eliminar a esta persona? Esto no se puede deshacer.
fi_fi: Haluatko poistaa tämän henkilön? Tätä ei voi perua.
fr_be: Voulez-vous supprimer cette personne ? Cette action ne pourra être annulée.
hu_hu: Szeretné törölni ezt a személyt? Ezt nem lehet visszacsinálni.
id_id: Kau ingin menghapus orang ini? Ini tidak bisa dibatalkan.
it_it: Vuoi cancellare questa persona? Questo non può essere annullato.
ja_jp: この人を削除しますか？これは元に戻せません。
nb_no: Vil du slette denne personen? Dette kan ikke angres.
nl_nl: Wilt u deze persoon verwijderen? Dit kan niet ongedaan worden gemaakt.
pl_pl: Czy chcesz usun t osob? Tego nie da si cofn.
pt_br: Você quer apagar essa pessoa? Isto não pode ser desfeito.
ro_ro: Doriți să ștergeți această persoană? Acest lucru nu poate fi anulat.
ru_ru: Вы хотите удалить этого человека? Это нельзя отменить.
sq_al: Do ta fshish këtë person? Nuk mund të kthehet prapa.
sv_se: Vill du radera den här personen? Detta kan inte göras ogjort.
th_th: คุณอยากลบคนๆนี้ไหม นี่ไม่สามารถแก้ไขได้
uk_ua: Ви хочете видалити цю людину? Це не можна скасувати.
vi_vn: Anh muốn xóa người này không? Chuyện này không thể hủy được.

source: Save your note
ar_eg: وفر ملاحظتك
da_dk: Gem din note
de_de: Speichern Sie Ihre Notiz
el_gr: Αποθηκεύστε τη σημείωσή σας
es_es: Guarda tu nota
fi_fi: Tallenna muistiinpano
fr_be: Enregistrer votre note
hu_hu: Mentse a jegyzetet
id_id: Simpan catatanmu
it_it: Salva la tua nota
ja_jp: ノートの保存
nb_no: Lagre notatet ditt
nl_nl: Bewaar uw notitie
pl_pl: Zapisz swoj notatk
pt_br: Guarde a sua nota
ro_ro: Salvează-ți nota
ru_ru: Сохраните свою заметку
sq_al: ruaje shënimin tënd
sv_se: Spara din anteckning
th_th: เก็บโน๊ตไว้เถอะ
uk_ua: Збережіть свою нотатку
vi_vn: Để dành lời nhắn đi

source: Do you want to save your note as a Word File in your EDrive?
ar_eg: هل تريد أن تحتفظ بملاحظتك كملفف كلمات في محرك الأقراص؟
da_dk: Ønsker du at gemme din note som en Word-fil i dit EDrive?
de_de: Möchten Sie Ihre Notiz als Word-Datei in Ihrem EDrive speichern?
el_gr: Θέλετε να αποθηκεύσετε τη σημείωσή σας ως αρχείο Word στο EDrive σας;
es_es: ¿Quieres guardar tu nota como un archivo de Word en tu EDrive?
fi_fi: Haluatko tallentaa muistiinpanosi Word-tiedostona EDriveen?
fr_be: Voulez-vous enregistrer votre note en format Word dans votre EDrive ?
hu_hu: Szeretné a jegyzetét Word fájlként elmenteni az EDrive-on?
id_id: Apakah Anda ingin menyimpan catatan Anda sebagai File kata dalam EDrive Anda?
it_it: Vuoi salvare la tua nota come file Word nel tuo EDrive?
ja_jp: メモをWordファイルとしてEDriveに保存しますか？
nb_no: Vil du lagre notatet ditt som en Word-fil i EDrive?
nl_nl: Wilt u uw notitie opslaan als een Word-bestand in uw EDrive?
pl_pl: Czy chcesz zapisa swoj notatk jako plik Word w swoim EDrive?
pt_br: Quer guardar a sua nota como um ficheiro Word no seu EDrive?
ro_ro: Doriți să vă salvați nota ca fișier Word în EDrive?
ru_ru: Вы хотите сохранить заметку как файл Word в EDrive?
sq_al: Do ta ruash shënimin tënd si "Dosje Botërore në Edrive"?
sv_se: Vill du spara din anteckning som en Word-fil i din EDrive?
th_th: คุณต้องการบันทึกไว้ในฐานะ คำว่า EDrive ของคุณไหม
uk_ua: Ви хочете зберегти свою нотатку у вигляді файлу Word у вашому EDrive?
vi_vn: Anh có muốn lưu lại lời nhắn như một tập tin trong EDrive không?

source: Family Id
ar_eg: Id family Id
da_dk: Familie Id
de_de: Familienname
el_gr: Οικογενειακή ταυτότητα
es_es: Identificación de la familia
fi_fi: Perhetunnus
fr_be: ID Famille
hu_hu: Családi azonosító
id_id: Identitas keluarga
it_it: Id famiglia
ja_jp: ファミリーID
nb_no: Familie-ID
nl_nl: Familie Id
pl_pl: Rodzina Id
pt_br: identificação familiar
ro_ro: Id. de familie
ru_ru: Семейные иды
sq_al: kartë identiteti
sv_se: Familjebeteckning
th_th: ครอบครัว Id
uk_ua: Ідентифікатор сім'ї
vi_vn: Chứng minh thư gia đình

source: Valid Until
ar_eg: خالي حتى
da_dk: Gyldig indtil
de_de: Gültig bis
el_gr: Ισχύει μέχρι
es_es: Válido hasta
fi_fi: Voimassa saakka
fr_be: Valide jusqu'au
hu_hu: Érvényes amíg
id_id: Sampai
it_it: Valido fino a
ja_jp: まで有効
nb_no: Gyldig til
nl_nl: Geldig tot
pl_pl: Ważny do
pt_br: Válido até
ro_ro: Valabil până la
ru_ru: Действителен до
sq_al: E vlefshme deri në atë
sv_se: Giltigt till och med
th_th: มีเหตุผล จนกระทั่ง
uk_ua: Дійсний до
vi_vn: Thừa nhận cho đến khi

source: Are you sure you want to remove this person from the CRM
ar_eg: هل أنت متأكد أنك تريد أن تنزع هذا الشخص من مركز الرصد؟
da_dk: Er du sikker på, at du ønsker at fjerne denne person fra CRM
de_de: Sind Sie sicher, dass Sie diese Person aus dem CRM entfernen möchten?
el_gr: Είστε σίγουροι ότι θέλετε να αφαιρέσετε αυτό το άτομο από το CRM
es_es: ¿Está seguro de que quiere eliminar a esta persona del CRM?
fi_fi: Haluatko varmasti poistaa tämän henkilön CRM:stä?
fr_be: Êtes-vous sûr de vouloir supprimer cette personnes du CRM
hu_hu: Biztos, hogy el akarja távolítani ezt a személyt a CRM-ből?
id_id: Kau yakin ingin menghapus orang ini dari CRM
it_it: Sei sicuro di voler rimuovere questa persona dal CRM
ja_jp: この人をCRMから削除してよろしいですか？
nb_no: Er du sikker på at du vil fjerne denne personen fra CRM?
nl_nl: Weet u zeker dat u deze persoon wilt verwijderen uit het CRM
pl_pl: Czy na pewno chcesz usun t osob z CRM?
pt_br: Você tem certeza de que quer remover essa pessoa do CRM
ro_ro: Sunteți sigur că doriți să eliminați această persoană din CRM?
ru_ru: Вы уверены, что хотите удалить этого человека из CRM?
sq_al: Je i sigurt që do ta largosh këtë njeri nga CRM
sv_se: Är du säker på att du vill ta bort den här personen från CRM?
th_th: คุณแน่ใจนะว่าคุณต้องการลบ คนๆนี้ออกจาก CRM
uk_ua: Ви впевнені, що хочете видалити цю людину з CRM
vi_vn: Anh có chắc là muốn đuổi người này ra khỏi CRM không?
