Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: 15 minutes before
ar_eg: قبل 15 دقيقة
da_dk: 15 minutter før
de_de: 15 Minuten vor
el_gr: 15 λεπτά πριν
es_es: 15 minutos antes
fi_fi: 15 minuuttia ennen
fr_be: 15 minutes avant
hu_hu: 15 perccel korábban
id_id: 15 menit sebelumnya
it_it: 15 minuti prima
ja_jp: 15分前
nb_no: 15 minutter før
nl_nl: 15 minuten voor
pl_pl: 15 minut przed
pt_br: 15 minutos antes
ro_ro: Cu 15 minute înainte de
ru_ru: за 15 минут до
sq_al: 15 minuta më parë
sv_se: 15 minuter före
th_th: 15 นาทีก่อน
uk_ua: За 15 хвилин до
vi_vn: 15 phút trước

source: 30 minutes before
ar_eg: قبل 30 دقيقة
da_dk: 30 minutter før
de_de: 30 Minuten vor
el_gr: 30 λεπτά πριν
es_es: 30 minutos antes
fi_fi: 30 minuuttia ennen
fr_be: 30 minutes avant
hu_hu: 30 perccel korábban
id_id: 30 menit sebelumnya
it_it: 30 minuti prima
ja_jp: 30分前
nb_no: 30 minutter før
nl_nl: 30 minuten voor
pl_pl: 30 minut przed
pt_br: 30 minutos antes
ro_ro: Cu 30 de minute înainte
ru_ru: за 30 минут до
sq_al: 30 minuta më parë
sv_se: 30 minuter före
th_th: 30 นาทีก่อน
uk_ua: За 30 хвилин до
vi_vn: 30 phút trước

source: 1 hour before
ar_eg: قبل ساعة
da_dk: 1 time før
de_de: 1 Stunde vorher
el_gr: 1 ώρα πριν
es_es: 1 hora antes
fi_fi: 1 tunti ennen
fr_be: 1 heure avant
hu_hu: 1 órával korábban
id_id: 1 jam sebelumnya
it_it: 1 ora prima
ja_jp: 1時間前
nb_no: 1 time før
nl_nl: 1 uur voor
pl_pl: 1 godzina przed
pt_br: 1 hora antes
ro_ro: Cu 1 oră înainte
ru_ru: за 1 час до
sq_al: një orë më parë
sv_se: 1 timme före
th_th: 1 ชั่วโมงก่อน
uk_ua: За 1 годину до
vi_vn: 1 giờ trước

source: 2 hour before
ar_eg: قبل ساعتين
da_dk: 2 timer før
de_de: 2 Stunden vorher
el_gr: 2 ώρες πριν
es_es: 2 horas antes
fi_fi: 2 tuntia ennen
fr_be: 2 heures avant
hu_hu: 2 órával korábban
id_id: 2 jam sebelumnya
it_it: 2 ore prima
ja_jp: 2時間前
nb_no: 2 timer før
nl_nl: 2 uur voor
pl_pl: 2 godziny przed
pt_br: 2 horas antes
ro_ro: 2 ore înainte
ru_ru: за 2 часа до
sq_al: 2 orë më parë
sv_se: 2 timmar före
th_th: 2 ชั่วโมงก่อน
uk_ua: За 2 години до
vi_vn: 2 giờ trước

source: 1 day before
ar_eg: قبل يوم واحد
da_dk: 1 dag før
de_de: 1 Tag vorher
el_gr: 1 ημέρα πριν
es_es: 1 día antes
fi_fi: 1 päivä ennen
fr_be: 1 jour avant
hu_hu: 1 nappal korábban
id_id: 1 hari sebelumnya
it_it: 1 giorno prima
ja_jp: 1日前
nb_no: 1 dag før
nl_nl: 1 dag voor
pl_pl: 1 dzie przed
pt_br: 1 dia antes
ro_ro: 1 zi înainte
ru_ru: за 1 день до
sq_al: një ditë më parë
sv_se: 1 dag före
th_th: 1 วันก่อน
uk_ua: За 1 день до
vi_vn: 1 ngày trước

source: 2 day before
ar_eg: قبل يومين
da_dk: 2 dage før
de_de: 2 Tage vorher
el_gr: 2 ημέρες πριν
es_es: 2 días antes
fi_fi: 2 päivää ennen
fr_be: 2 jours avant
hu_hu: 2 nappal korábban
id_id: 2 hari sebelumnya
it_it: 2 giorni prima
ja_jp: 2日前
nb_no: 2 dager før
nl_nl: 2 dagen voor
pl_pl: 2 dni przed
pt_br: 2 dias antes
ro_ro: 2 zile înainte
ru_ru: за 2 дня до
sq_al: dy ditë më parë
sv_se: 2 dagar före
th_th: 2 วันก่อน
uk_ua: За 2 дні до цього
vi_vn: 2 ngày trước

source: Calendar
ar_eg: الجدول الزمني
da_dk: Kalender
de_de: Kalender
el_gr: Ημερολόγιο
es_es: Calendario
fi_fi: Kalenteri
fr_be: Calendrier
hu_hu: Naptár
id_id: Kalender
it_it: Calendario
ja_jp: カレンダー
nb_no: Kalender
nl_nl: Kalender
pl_pl: Kalendarz
pt_br: Calendário
ru_ru: Календарь
sq_al: kalendar.
sv_se: Kalender
th_th: ปฏิทิน
uk_ua: Календар
vi_vn: Lịch.

source: Add as attendees
ar_eg: أضف كمحضرين
da_dk: Tilføj som deltagere
de_de: Als Teilnehmer hinzufügen
el_gr: Προσθέστε ως συμμετέχοντες
es_es: Añadir como asistentes
fi_fi: Lisää osallistujiksi
fr_be: Ajouter participants
hu_hu: Hozzáadás résztvevőként
id_id: Tambahkan sebagai perawatan
it_it: Aggiungi come partecipanti
ja_jp: 出席者として追加
nb_no: Legg til som deltakere
nl_nl: Toevoegen als genodigden
pl_pl: Dodaj jako uczestników
pt_br: Adicionar como participantes
ro_ro: Adăugați ca participanți
ru_ru: Добавить в качестве участников
sq_al: shto si të pranishëm
sv_se: Lägg till som deltagare
th_th: เพิ่มเป็นผู้เข้าร่วม
uk_ua: Додати в учасники
vi_vn: Cộng làm người tham dự

source: Notes
ar_eg: الحواشي
da_dk: Noter
de_de: Anmerkungen
el_gr: Σημειώσεις
es_es: Notas
fi_fi: Huomautukset
hu_hu: Megjegyzések
id_id: Catatan
it_it: Note
ja_jp: 備考
nb_no: Merknader
nl_nl: Opmerkingen
pl_pl: Uwagi
pt_br: Notas
ro_ro: Note
ru_ru: Примечания
sq_al: - Jo.
sv_se: Anteckningar
th_th: โน้ต
uk_ua: Примітки
vi_vn: Ghi chú

source: Status
ar_eg: الحالة
el_gr: Κατάσταση
es_es: Estado
fi_fi: Tila
fr_be: Statut
hu_hu: Állapot
it_it: Stato
ja_jp: ステータス
pt_br: Estado
ro_ro: Stare
ru_ru: Статус
sq_al: gjendja.
th_th: สถานะ
uk_ua: Статус
vi_vn: Tình hình thế nào?

source: Active
ar_eg: نشط
da_dk: Aktiv
de_de: Aktiv
el_gr: Ενεργό
es_es: Activo
fi_fi: Aktiivinen
fr_be: Actif
hu_hu: Aktív
id_id: Aktif
it_it: Attivo
ja_jp: アクティブ
nb_no: Aktiv
nl_nl: Actief
pl_pl: Aktywny
pt_br: Ativo
ro_ro: Activ
ru_ru: Активный
sq_al: Nxito!
sv_se: Aktiv
th_th: แอคเทิล
uk_ua: Активний
vi_vn: Tiến hành

source: inactive
ar_eg: غير فعال
da_dk: inaktiv
de_de: inaktiv
el_gr: ανενεργό
es_es: inactivo
fi_fi: inaktiivinen
fr_be: Inactif
hu_hu: inaktív
id_id: Tidak aktif
it_it: inattivo
ja_jp: インアクティブ
nb_no: inaktiv
nl_nl: inactief
pl_pl: bezczynny
pt_br: inativo
ro_ro: inactiv
ru_ru: неактивный
sq_al: jo aktive
sv_se: inaktiv
th_th: ไม่ได้
uk_ua: неактивний
vi_vn: Không có hiệu quả.

source: Event Creation
ar_eg: خلق الأحداث
da_dk: Oprettelse af begivenheder
de_de: Erstellung von Veranstaltungen
el_gr: Δημιουργία συμβάντος
es_es: Creación de eventos
fi_fi: Tapahtuman luominen
fr_be: Générer votre événement
hu_hu: Esemény létrehozása
id_id: Penciptaan Event
it_it: Creazione di eventi
ja_jp: イベント作成
nb_no: Opprettelse av arrangementer
nl_nl: Evenement Creatie
pl_pl: Tworzenie wydarze
pt_br: Criação de eventos
ro_ro: Crearea de evenimente
ru_ru: Создание событий
sq_al: Krijim i ngjarjes
sv_se: Skapande av evenemang
th_th: สร้างบ้าน
uk_ua: Створення подій
vi_vn: Đấng Sáng Tạo

source: You've to chose a calendar.
ar_eg: عليك أن تختار تقويم
da_dk: Du skal vælge en kalender.
de_de: Sie müssen einen Kalender auswählen.
el_gr: Πρέπει να επιλέξετε ένα ημερολόγιο.
es_es: Tienes que elegir un calendario.
fi_fi: Sinun on valittava kalenteri.
fr_be: Vous devez choisir un calendrier.
hu_hu: Ki kell választania egy naptárat.
id_id: Kau harus memilih kalender.
it_it: Devi scegliere un calendario.
ja_jp: カレンダーを選ぶ必要があります。
nb_no: Du må velge en kalender.
nl_nl: Je moet een kalender kiezen.
pl_pl: Musisz wybra kalendarz.
pt_br: Tens de escolher um calendário.
ro_ro: Trebuie să alegi un calendar.
ru_ru: Вы должны выбрать календарь.
sq_al: Duhet të zgjedhësh një kalendar.
sv_se: Du måste välja en kalender.
th_th: คุณต้องเลือกปฏิทิน
uk_ua: Ви повинні вибрати календар.
vi_vn: Anh phải chọn một cuốn lịch.

source: You have to set a Title for your event
ar_eg: عليك أن تضع عنوان لحدثِك
da_dk: Du skal angive en titel for din begivenhed
de_de: Sie müssen einen Titel für Ihr Ereignis festlegen
el_gr: Πρέπει να ορίσετε έναν τίτλο για την εκδήλωσή σας
es_es: Tiene que establecer un título para su evento
fi_fi: Sinun on määritettävä tapahtumalle otsikko
fr_be: Vous devez saisir un titre pour votre événement
hu_hu: Meg kell adnia az esemény címét
id_id: Kau harus mengatur gelar untuk acara Anda
it_it: Devi impostare un titolo per il tuo evento
ja_jp: イベントのタイトルを設定する必要があります。
nb_no: Du må angi en tittel for arrangementet ditt
nl_nl: Je moet een titel instellen voor je evenement
pl_pl: Musisz ustawi tytu dla swojego wydarzenia
pt_br: Você tem que definir um título para o seu evento
ro_ro: Trebuie să setați un titlu pentru evenimentul dvs.
ru_ru: Вы должны задать название для вашего события
sq_al: Duhet të vendosësh Titullin për ngjarjen tënde
sv_se: Du måste ange en titel för evenemanget.
th_th: คุณต้องทำให้ทิทเทิลสำหรับงานของคุณ
uk_ua: Ви маєте встановити назву для вашої події
vi_vn: Anh phải đặt một tờ báo cho sự kiện của anh

source: In progress....
ar_eg: جاري...
da_dk: I gang....
de_de: Im Gange....
el_gr: Σε εξέλιξη....
es_es: En progreso....
fi_fi: Käynnissä....
fr_be: En cours ....
hu_hu: Előrehaladásban....
id_id: Sedang dalam proses...
it_it: In corso....
ja_jp: 進行中....
nb_no: Under arbeid....
nl_nl: In uitvoering....
pl_pl: W trakcie realizacji....
pt_br: Em progresso....
ro_ro: În curs de desfășurare....
ru_ru: В процессе работы....
sq_al: në progres...
sv_se: Under arbete....
th_th: ในความคืบหน้า
uk_ua: У процесі....
vi_vn: Đang tiến hành...

source: Events for
ar_eg: الأحداث ل
da_dk: Begivenheder for
de_de: Veranstaltungen für
el_gr: Εκδηλώσεις για
es_es: Eventos para
fi_fi: Tapahtumat
fr_be: Événements pour
hu_hu: Események a
id_id: Untuk apa?
it_it: Eventi per
ja_jp: のイベントを開催します。
nb_no: Arrangementer for
nl_nl: Evenementen voor
pl_pl: Wydarzenia dla
pt_br: Eventos para
ro_ro: Evenimente pentru
ru_ru: События для
sq_al: Ngjarje për
sv_se: Evenemang för
th_th: สำหรับ
uk_ua: Заходи для
vi_vn: Giấy tờ

source: Event for
ar_eg: مناسبة
da_dk: Begivenhed for
de_de: Veranstaltung für
el_gr: Εκδήλωση για
es_es: Evento para
fi_fi: Tapahtuma
fr_be: Événement pour
hu_hu: Esemény a
id_id: Untuk apa?
it_it: Evento per
ja_jp: のイベントを開催します。
nb_no: Arrangement for
nl_nl: Evenement voor
pl_pl: Impreza dla
pt_br: Evento para
ro_ro: Eveniment pentru
ru_ru: Событие для
sq_al: E provuar
sv_se: Evenemang för
th_th: ก็ได้
uk_ua: Подія для
vi_vn: Giấy phép

source: Loading finished....
ar_eg: تم تحميل...
da_dk: Indlæsning færdig....
de_de: Laden beendet....
el_gr: Φόρτωση τελικού....
es_es: Carga terminada....
fi_fi: Lataus valmis....
fr_be: Chargement terminé ...
hu_hu: Betöltés kész....
id_id: Pengisian selesai....
it_it: Caricamento finito....
ja_jp: 読み込み終了....
nb_no: Laster ferdig....
nl_nl: Laden klaar....
pl_pl: adowanie zakoczone....
pt_br: Carregamento terminado....
ro_ro: Încărcare finalizată....
ru_ru: Загрузка готовой....
sq_al: Mbushja e përfunduar....
sv_se: Lastning avslutad....
th_th: กำลังจะถูกลบ
uk_ua: Завантаження завершено....
vi_vn: Chất hàng xong rồi...

source: Month
ar_eg: الشهر
da_dk: Måned
de_de: Monat
el_gr: Μήνας
es_es: Mes
fi_fi: Kuukausi
fr_be: Mois
hu_hu: Hónap
id_id: Bulan
it_it: Mese
ja_jp: 月
nb_no: Måned
nl_nl: Maand
pl_pl: Miesic
pt_br: Mês
ro_ro: Luna
ru_ru: Месяц
sq_al: Muaji
sv_se: Månad
th_th: เดือน
uk_ua: Місяць
vi_vn: Tháng.

source: Attendance Counts with real Attendees
ar_eg: الحضور يعد مع حضور حقيقيين
da_dk: Deltagelse tæller med rigtige deltagere
de_de: Anwesenheit zählt bei echten Teilnehmern
el_gr: Η συμμετοχή μετράει με πραγματικούς συμμετέχοντες
es_es: La asistencia cuenta con asistentes reales
fi_fi: Osallistujamäärät lasketaan todellisten osallistujien kanssa.
fr_be: Compte de présence réel avec participants
hu_hu: A részvétel valódi résztvevőkkel számol
id_id: Counts yang sangat penting
it_it: Le presenze contano con i partecipanti reali
ja_jp: 実際に参加している人の数を数えます。
nb_no: Deltakerantall med reelle deltakere
nl_nl: Aanwezigheid telt met echte aanwezigen
pl_pl: Obecno liczy si z rzeczywistymi uczestnikami
pt_br: Presença Conta com Participantes reais
ro_ro: Prezența contează cu participanți reali
ru_ru: Подсчет посещаемости с реальными участниками
sq_al: Kontrat e pjesëmarrjes me të pranishmit të pranishëm
sv_se: Närvaro räknas med verkliga deltagare
th_th: การยึดมั่นในนับถือ ผู้ที่ต่อต้านการประท้วง
uk_ua: Підрахунок відвідуваності з реальними відвідувачами
vi_vn: Các vị bá tước tham dự với những người Attendees thật sự

source: Free Attendance Counts without Attendees
ar_eg: عدد الحضور المجاني بدون حضور
da_dk: Gratis deltagelse tæller uden deltagere
de_de: Freie Teilnahme zählt ohne Teilnehmer
el_gr: Δωρεάν συμμετοχή μετράει χωρίς συμμετέχοντες
es_es: La asistencia libre cuenta sin asistentes
fi_fi: Vapaa osallistuminen lasketaan ilman osallistujia
fr_be: Compte de présence libre sans participants
hu_hu: Ingyenes részvételi számítások résztvevők nélkül
id_id: Gratis Counts tanpa pengawasan
it_it: La partecipazione libera conta senza i partecipanti
ja_jp: 参加者がいない場合の無料出席数
nb_no: Gratis deltakelse teller uten deltakere
nl_nl: Vrije aanwezigheid telt zonder aanwezigen
pl_pl: Bezpatna obecno liczy si bez uczestników
pt_br: Livre Presença Conta sem Participantes
ro_ro: Participarea gratuită se numără fără participanți
ru_ru: Свободное посещение Считается без присутствующих
sq_al: Kontrollo për pjesëmarrje të lira pa të ndjekur
sv_se: Gratis närvaro räknas utan deltagare
th_th: การกระทำฟรีโดยปราศจากความตั้งใจ
uk_ua: Безкоштовне відвідування рахується без відвідувачів
vi_vn: Các bá tước tham dự miễn phí mà không có Attendes

source: Calendar Type
ar_eg: نوع الجدول
da_dk: Kalendertype
de_de: Kalendertyp
el_gr: Τύπος ημερολογίου
es_es: Tipo de calendario
fi_fi: Kalenterityyppi
fr_be: Type de Calendrier
hu_hu: Naptár típus
id_id: Kalender Tipe
it_it: Tipo di calendario
ja_jp: カレンダータイプ
nb_no: Kalendertype
nl_nl: Kalender type
pl_pl: Typ kalendarza
pt_br: Tipo de Calendário
ro_ro: Tip de calendar
ru_ru: Тип календаря
sq_al: tipi kalendar
sv_se: Typ av kalender
th_th: ปฏิทิน
uk_ua: Тип календаря
vi_vn: Lịch trình

source: Events in Year
ar_eg: الأحداث في السنة
da_dk: Begivenheder i år
de_de: Ereignisse im Jahr
el_gr: Εκδηλώσεις κατά το έτος
es_es: Eventos en el año
fi_fi: Tapahtumat vuonna
fr_be: Événements de l'année
hu_hu: Események az évben
it_it: Eventi nell'anno
ja_jp: 年のイベント
nb_no: Hendelser i året
nl_nl: Gebeurtenissen in Jaar
pl_pl: Wydarzenia w roku
pt_br: Eventos no Ano
ro_ro: Evenimentele din an
ru_ru: События в году
sq_al: ngjarjet në vit
sv_se: Händelser under året
th_th: วันที่เกิดปี
uk_ua: Події за рік
vi_vn: Những sự kiện trong năm

source: Events in month
ar_eg: أحداث في الشهر
da_dk: Begivenheder i måneden
de_de: Ereignisse im Monat
el_gr: Εκδηλώσεις του μήνα
es_es: Eventos en el mes
fi_fi: Tapahtumat kuukaudessa
fr_be: Événements du mois
hu_hu: Események a hónapban
id_id: Events in bulan
it_it: Eventi nel mese
ja_jp: 月のイベント
nb_no: Hendelser i måneden
nl_nl: Gebeurtenissen in maand
pl_pl: Wydarzenia w miesicu
pt_br: Eventos no mês
ro_ro: Evenimente în luna
ru_ru: События за месяц
sq_al: ngjarjet në muaj
sv_se: Evenemang i månaden
th_th: เกิดเหตุในเดือน
uk_ua: Події за місяць
vi_vn: Giới thiệu trong tháng

source: Events by Type
ar_eg: الأحداث من النوع
da_dk: Begivenheder efter type
de_de: Veranstaltungen nach Typ
el_gr: Εκδηλώσεις ανά τύπο
es_es: Eventos por tipo
fi_fi: Tapahtumat tyypeittäin
fr_be: Événements par type
hu_hu: Események típus szerint
it_it: Eventi per tipo
ja_jp: タイプ別イベント
nb_no: Hendelser etter type
nl_nl: Evenementen per Type
pl_pl: Wydarzenia wedug typów
pt_br: Eventos por tipo
ro_ro: Evenimente pe tipuri
ru_ru: События по типу
sq_al: ngjarje nga tipi
sv_se: Evenemang per typ
th_th: วิชาพิมพ์
uk_ua: Події за типами
vi_vn: Những sự kiện bằng Type

source: Text for Event ID
ar_eg: رسالة من أجل بطاقة التعريف
da_dk: Tekst til hændelses-ID
de_de: Text für Ereignis-ID
el_gr: Κείμενο για το αναγνωριστικό συμβάντος
es_es: Texto para la identificación del evento
fi_fi: Tapahtuman ID:n teksti
fr_be: Texte pour l'ID de l'événement
hu_hu: Az esemény azonosítójának szövege
id_id: SMS untuk KTP Event
it_it: Testo per l'ID dell'evento
ja_jp: イベントIDのテキスト
nb_no: Tekst for hendelses-ID
nl_nl: Tekst voor gebeurtenis-ID
pl_pl: Tekst dla identyfikatora zdarzenia
pt_br: Texto para identificação do evento
ro_ro: Text pentru ID-ul evenimentului
ru_ru: Текст для идентификатора события
sq_al: Më dërgo mesazh për eventin e identitetit
sv_se: Text för ID för evenemanget
th_th: ข้อความถึง Event ID
uk_ua: Текст для ідентифікатора події
vi_vn: Tin nhắn cho chứng minh thư

source: Undo Check-out
ar_eg: Annuler la validation
da_dk: Fortryd udtjekning
de_de: Check-out rückgängig machen
el_gr: Αναίρεση check-out
es_es: Deshacer la salida
fi_fi: Peruuta uloskirjautuminen
hu_hu: Kijelentkezés visszavonása
it_it: Annullamento del check-out
ja_jp: チェックアウトの取り消し
nb_no: Angre utsjekking
nl_nl: Check-out ongedaan maken
pl_pl: Cofnij wypisanie
ro_ro: Anulare Check-out
ru_ru: Отменить выезд
sv_se: Ångra utcheckning
uk_ua: Скасувати виїзд

source: Make Check-out
ar_eg: Appel à valider
da_dk: Foretag udtjekning
de_de: Zur Kasse gehen
el_gr: Κάντε Check-out
es_es: Realizar la salida
fi_fi: Tee lähtöselvitys
hu_hu: Kijelentkezés
it_it: Effettuare il check-out
ja_jp: チェックアウトを行う
nb_no: Gjør utsjekking
nl_nl: Maak Check-out
pl_pl: Dokonaj wymeldowania
ro_ro: Efectuați Check-out
ru_ru: Сделать выезд
sv_se: Gör en utcheckning
uk_ua: Здійснити виїзд

source: Edit/Make Check-out - Undo Check-out
ar_eg: Editer/Valider un appel - Annuler un appel
da_dk: Rediger/tilbageføre udtjekning - Fortryd udtjekning
de_de: Bearbeiten/Auschecken - Auschecken rückgängig machen
el_gr: Επεξεργασία/Κάντε check-out - Αναίρεση check-out
es_es: Editar/Hacer Check-out - Deshacer Check-out
fi_fi: Muokkaa/tehdä uloskirjaus - Peruuta uloskirjaus
hu_hu: Kijelentkezés szerkesztése/készítése - Kijelentkezés visszavonása
it_it: Modifica/Esegui il check-out - Annulla il check-out
ja_jp: チェックアウトの編集・作成 - チェックアウトの取り消し
nb_no: Rediger/gjennomfør utsjekking - Angre utsjekking
nl_nl: Check-out bewerken/maken - Check-out ongedaan maken
pl_pl: Edycja/wykonanie wymeldowania - Cofnij wymeldowanie
ro_ro: Editare/Facere Check-out - Anulare Check-out
ru_ru: Редактировать/Сделать выезд - Отменить выезд
sv_se: Redigera/genomföra utcheckning - Ångra utcheckning
uk_ua: Редагувати/зробити виписку - скасувати виписку

source: You can checkout or undo the checkout of the attendees of an event
ar_eg: Vous pourrez valider ou invalider un appel à un événement.
da_dk: Du kan tjekke ud eller fortryde udcheckningen af deltagerne i en begivenhed
de_de: Sie können die Teilnehmer einer Veranstaltung abmelden oder die Abmeldung rückgängig machen
el_gr: Μπορείτε να κάνετε checkout ή να αναιρέσετε το checkout των συμμετεχόντων μιας εκδήλωσης.
es_es: Puede pasar por caja o deshacer el paso por caja de los asistentes a un evento
fi_fi: Voit tarkistaa tai peruuttaa tapahtuman osallistujien tarkistuksen.
hu_hu: Egy esemény résztvevőinek kijelentkezése vagy kijelentkezésének visszavonása.
it_it: È possibile effettuare o annullare il checkout dei partecipanti a un evento.
ja_jp: イベントの参加者のチェックアウトや取り消しができます
nb_no: Du kan sjekke ut eller angre utsjekkingen av deltakerne på et arrangement.
nl_nl: U kunt de aanwezigen van een evenement afrekenen of het afrekenen ongedaan maken.
pl_pl: Możesz wymeldowa lub cofn wymeldowanie uczestników wydarzenia
ro_ro: Puteți verifica sau anula verificarea participanților la un eveniment
ru_ru: Вы можете проверить или отменить проверку участников мероприятия
sv_se: Du kan checka ut eller ångra utcheckningen av deltagarna i ett evenemang.
uk_ua: Ви можете зареєструвати або скасувати реєстрацію учасників заходу

source: Edit/Validate Checkout
ar_eg: Modifier/Appel à valider
da_dk: Rediger/bekræft checkout
de_de: Kasse bearbeiten/bestätigen
el_gr: Επεξεργασία/επικύρωση πληρωμής
es_es: Editar/Validar pago
fi_fi: Muokkaa/Validoi kassa
hu_hu: Pénztár szerkesztése/érvényesítése
it_it: Modifica/Validazione della cassa
ja_jp: チェックアウトの編集・有効化
nb_no: Rediger/valider kassa
pl_pl: Edytuj/Zwaliduj kas
ro_ro: Editare/Validare Checkout
ru_ru: Редактировать/Валидировать кассу
sv_se: Redigera/bekräfta kassan
uk_ua: Редагувати/підтвердити замовлення

source: Check-out done
ar_eg: Appel validé
da_dk: Check-ud udført
de_de: Auschecken erledigt
el_gr: Έγινε check-out
es_es: Check-out realizado
fi_fi: Uloskirjautuminen tehty
hu_hu: Kijelentkezés megtörtént
it_it: Check-out effettuato
ja_jp: チェックアウト完了
nb_no: Sjekk ut ferdig
nl_nl: Check-out gedaan
pl_pl: Wymeldowanie wykonane
ro_ro: Check-out făcut
ru_ru: Выезд выполнен
sv_se: Utcheckning utförd
uk_ua: Виселення завершено.

source: CKEditor Template Creation
ar_eg: CKEDITor Templeate Creation
da_dk: Oprettelse af CKEditor-skabeloner
de_de: CKEditor Vorlagenerstellung
el_gr: Δημιουργία προτύπου CKEditor
es_es: Creación de plantillas en CKEditor
fi_fi: CKEditor-mallin luominen
fr_be: Création de modèle CKEditor
hu_hu: CKEditor sablon létrehozása
it_it: Creazione di modelli CKEditor
ja_jp: CKEditorのテンプレート作成
nb_no: Opprettelse av CKEditor-mal
nl_nl: CKEditor Sjabloon Creatie
pl_pl: Tworzenie szablonów CKEditora
pt_br: Criação do modelo do CKEditor
ro_ro: Crearea de șabloane CKEditor
ru_ru: Создание шаблонов в CKEditor
sq_al: Krijimi i tempullit të KEditorit
sv_se: Skapande av mallar i CKEditor
th_th: พวกรัฐเทมเปลสร้าง
uk_ua: Створення шаблону CKEditor
vi_vn: - Đội thiết kế Template Creation

source: Template Name
ar_eg: اسم معبد
da_dk: Navn på skabelon
de_de: Vorlage Name
el_gr: Όνομα προτύπου
es_es: Nombre de la plantilla
fi_fi: Mallin nimi
fr_be: Nom du modèle
hu_hu: Sablon neve
id_id: Nama kuil
it_it: Nome del modello
ja_jp: テンプレート名
nb_no: Navn på mal
nl_nl: Sjabloon Naam
pl_pl: Nazwa szablonu
pt_br: Nome do modelo
ro_ro: Nume șablon
ru_ru: Имя шаблона
sq_al: Emri i tempullit
sv_se: Mallens namn
th_th: เทมพลาย นาม
uk_ua: Назва шаблону

source: Explanation field cannot be empty.
ar_eg: حقل التفسير لا يمكن أن يكون فارغاً
da_dk: Forklaringsfeltet kan ikke være tomt.
de_de: Das Feld Erläuterung darf nicht leer sein.
el_gr: Το πεδίο "Επεξήγηση" δεν μπορεί να είναι κενό.
es_es: El campo de la explicación no puede estar vacío.
fi_fi: Selitys-kenttä ei voi olla tyhjä.
fr_be: Champs explicatif ne peuvent être vide
hu_hu: A magyarázat mező nem lehet üres.
id_id: Medan Eksplanasi tidak bisa kosong.
it_it: Il campo della spiegazione non può essere vuoto.
ja_jp: 説明欄を空にすることはできません。
nb_no: Forklaringsfeltet kan ikke være tomt.
nl_nl: Het veld "Verklaring" mag niet leeg zijn.
pl_pl: Pole objanienia nie może by puste.
pt_br: O campo de explicação não pode estar vazio.
ro_ro: Câmpul "Explicație" nu poate fi gol.
ru_ru: Поле пояснения не может быть пустым.
sq_al: fusha e Shpërthimit nuk mund të jetë bosh.
sv_se: Förklaringsfältet får inte vara tomt.
th_th: สนามอธิบายไม่ว่างเปล่า
uk_ua: Поле пояснення не може бути порожнім.
vi_vn: Trường giải thích không thể trống rỗng.

source: Template Description
ar_eg: وصف معبد
da_dk: Beskrivelse af skabelon
de_de: Vorlage Beschreibung
el_gr: Περιγραφή προτύπου
es_es: Descripción de la plantilla
fi_fi: Mallin kuvaus
fr_be: Description du modèle
hu_hu: Sablon Leírás
id_id: Deskripsi kuil
it_it: Descrizione del modello
ja_jp: テンプレートの説明
nb_no: Mal Beskrivelse
nl_nl: Sjabloon Beschrijving
pl_pl: Opis szablonu
pt_br: Descrição do modelo
ro_ro: Descriere șablon
ru_ru: Описание шаблона
sq_al: destinacioni i tempullit
sv_se: Beskrivning av mallen
th_th: ข้อมูลของเทมพลา
uk_ua: Опис шаблону
vi_vn: Mô tả Template

source: Save as Word file in EDrive
ar_eg: (وفر ملف الكلمات في (إيدرايف
da_dk: Gem som Word-fil i EDrive
de_de: Als Word-Datei in EDrive speichern
el_gr: Αποθήκευση ως αρχείο Word στο EDrive
es_es: Guardar como archivo de Word en EDrive
fi_fi: Tallenna Word-tiedostona EDriveen
fr_be: Enregistrer sous format Word dans EDrive
hu_hu: Mentés Word fájlként az EDrive-ban
id_id: Simpan berkas kata di EDrive
it_it: Salva come file Word in EDrive
ja_jp: EDriveにWordファイルとして保存
nb_no: Lagre som Word-fil i EDrive
nl_nl: Opslaan als Word bestand in EDrive
pl_pl: Zapisz jako plik Word w EDrive
pt_br: Guardar como ficheiro Word no EDrive
ro_ro: Salvați ca fișier Word în EDrive
ru_ru: Сохранить как файл Word в EDrive
sq_al: ruaj si dosje fjalësh në episod
sv_se: Spara som Word-fil i EDrive
th_th: ช่วยเหลือเป็นข้อมูลใน EDrive
uk_ua: Зберегти як файл Word в EDrive
vi_vn: Tiết kiệm như hồ sơ từ ngữ ở Edrive
