Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Your Subject
ar_eg: موضوعك
da_dk: Dit emne
de_de: Ihr Thema
el_gr: Το θέμα σας
es_es: Su tema
fi_fi: Aiheesi
fr_be: Votre Sujet
hu_hu: Az Ön tárgya
id_id: Subjekmu
it_it: Il tuo soggetto
ja_jp: あなたのテーマ
nb_no: Ditt emne
nl_nl: Uw onderwerp
pl_pl: Twój temat
pt_br: Seu Assunto
ro_ro: Subiectul dumneavoastră
ru_ru: Ваш предмет
sq_al: subjekti juaj
sv_se: Ditt ämne
th_th: วิชาของคุณ
uk_ua: Ваш суб'єкт
vi_vn: Đối tượng của anh

source: Permission Reminder
ar_eg: تذكير الإذن
da_dk: Påmindelse om tilladelse
de_de: Erlaubnis-Erinnerung
el_gr: Υπενθύμιση άδειας
es_es: Recordatorio de permiso
fi_fi: Lupamuistutus
fr_be: Rappel d'autorisation
hu_hu: Engedély emlékeztető
id_id: Izin pengingat
it_it: Promemoria sui permessi
ja_jp: パーミッション・リマインダー
nb_no: Påminnelse om tillatelse
nl_nl: Toestemming Herinnering
pl_pl: Przypomnienie o zezwoleniu
pt_br: Lembrete de Permissão
ro_ro: Amintire de permisiune
ru_ru: Напоминание о разрешении
sq_al: Leje kujtesën
sv_se: Påminnelse om tillstånd
th_th: ขอยืนยัน
uk_ua: Нагадування про дозвіл
vi_vn: Cho phép Reminder

source: Archive Bars
ar_eg: قضبان الأرشيف
da_dk: Arkiv Bars
de_de: Archiv Bars
el_gr: Μπαρ αρχείου
es_es: Archivo de Bares
fi_fi: Arkistopalkit
hu_hu: Archívum rudak
id_id: Arsip Bars
it_it: Archivio Bars
ja_jp: アーカイブ・バー
nb_no: Arkiv barer
nl_nl: Archief Bars
pl_pl: Belki archiwalne
pt_br: Barras de Arquivo
ro_ro: Baruri de arhivă
ru_ru: Архивные бары
sq_al: Arkivo Baret
sv_se: Arkiv Bars
th_th: อาร์เชิลบาร์
uk_ua: Архівні бари
vi_vn: Quán Archive Bars

source: Public
ar_eg: 1 - العلن
da_dk: Offentlig
de_de: Öffentlich
el_gr: Δημόσιο
es_es: Público
fi_fi: Julkinen
fr_be: Publique
hu_hu: Nyilvános
id_id: Publik
it_it: Pubblico
ja_jp: パブリック
nb_no: Offentlig
nl_nl: Publiek
pl_pl: Publiczne
pt_br: Público
ru_ru: Общественность
sq_al: Publik
sv_se: Offentlig
th_th: สาธารณะ
uk_ua: Громадськість
vi_vn: Công chúng

source: List Creation
ar_eg: (أ) وضع القائمة
da_dk: Oprettelse af liste
de_de: Erstellung der Liste
el_gr: Δημιουργία λίστας
es_es: Creación de listas
fi_fi: Luettelon luominen
fr_be: Création de liste
hu_hu: Lista létrehozása
id_id: Penciptaan daftar
it_it: Creazione della lista
ja_jp: リスト作成
nb_no: Opprettelse av lister
nl_nl: Lijst creatie
pl_pl: Tworzenie listy
pt_br: Criação de listas
ro_ro: Crearea listei
ru_ru: Создание списка
sq_al: Krijimi i listës
sv_se: Skapande av en lista
th_th: ลิสต์สร้าง
uk_ua: Створення списку
vi_vn: Tạo hóa List

source: People
ar_eg: الناس
da_dk: Mennesker
de_de: Menschen
el_gr: Άνθρωποι
es_es: Gente
fi_fi: Ihmiset
fr_be: Personne
hu_hu: Emberek
id_id: Orang-orang
it_it: Persone
ja_jp: 人々
nb_no: Mennesker
nl_nl: Mensen
pl_pl: Ludzie
pt_br: Pessoas
ro_ro: Oameni
ru_ru: Люди
sq_al: Njerëz.
sv_se: Människor
th_th: ผู้คน
uk_ua: Люди
vi_vn: Mọi người

source: Families
ar_eg: الأسر
da_dk: Familier
de_de: Familien
el_gr: Οικογένειες
es_es: Familias
fi_fi: Perheet
fr_be: Familles
hu_hu: Családok
id_id: Keluarga
it_it: Famiglie
ja_jp: ファミリ
nb_no: Familier
pl_pl: Rodziny
pt_br: Famílias
ro_ro: Familii
ru_ru: Семьи
sq_al: Familjet
sv_se: Familjer
th_th: ครอบครัว
uk_ua: Сім'ї
vi_vn: Gia đình

source: Add a new tag
ar_eg: أضف علامة جديدة
da_dk: Tilføj et nyt tag
de_de: Ein neues Tag hinzufügen
el_gr: Προσθήκη νέας ετικέτας
es_es: Añadir una nueva etiqueta
fi_fi: Lisää uusi tagi
fr_be: Ajouter une nouvelle étiquette
hu_hu: Új címke hozzáadása
id_id: Tambahkan tag baru
it_it: Aggiungere un nuovo tag
ja_jp: 新規タグの追加
nb_no: Legg til en ny tagg
nl_nl: Een nieuwe tag toevoegen
pl_pl: Dodaj nowy tag
pt_br: Adicionar uma nova etiqueta
ro_ro: Adăugați o nouă etichetă
ru_ru: Добавить новый тег
sq_al: Shto një etiketë të re
sv_se: Lägg till en ny tagg
th_th: เพิ่มป้ายป้ายใหม่
uk_ua: Додати новий тег
vi_vn: Thêm một cái thẻ mới

source: Delete tag from subscriber(s)
ar_eg: تحذف بطاقة من المشتركين (المشتركين)
da_dk: Slet tag fra abonnent(er)
de_de: Tag von Teilnehmer(n) löschen
el_gr: Διαγραφή ετικέτας από συνδρομητές
es_es: Eliminar la etiqueta de los abonados
fi_fi: Poista tunniste tilaajalta (tilaajilta)
fr_be: Effacer étiquette pour abonné(s)
hu_hu: Címke törlése az előfizető(k)ről
id_id: Hapus label dari pelanggan (S)
it_it: Elimina il tag dall'abbonato (o dagli abbonati)
ja_jp: サブスクライバーからのタグ削除
nb_no: Slett tagg fra abonnent(er)
nl_nl: Verwijder tag van abonnee(s)
pl_pl: Usu tag z abonenta(ów)
pt_br: Eliminar etiqueta do(s) assinante(s)
ro_ro: Ștergerea etichetei de la abonat (abonați)
ru_ru: Удалить метку у абонента(ов)
sq_al: fshije etiketën nga abonentët(s)
sv_se: Ta bort tagg från abonnent(er)
th_th: ลบแท็กจากผู้เขียนหนังสือ
uk_ua: Видалити тег у підписника(ів)
vi_vn: Xóa thẻ từ đăng ký viên.

source: Delete tag
ar_eg: حذف البطاقة
da_dk: Slet tag
de_de: Tag löschen
el_gr: Διαγραφή ετικέτας
es_es: Eliminar la etiqueta
fi_fi: Poista tagi
fr_be: Effacer Etiquette
hu_hu: Címke törlése
id_id: Hapus tag
it_it: Elimina il tag
ja_jp: タグの削除
nb_no: Slett tagg
nl_nl: Verwijder tag
pl_pl: Usu tag
pt_br: Eliminar etiqueta
ro_ro: Ștergeți eticheta
ru_ru: Удалить метку
sq_al: fshije etiketën
sv_se: Ta bort tagg
th_th: ลบแท็ก
uk_ua: Видалити тег
vi_vn: Xóa thẻ

source: Loading resources ...
ar_eg: تحميل الموارد...
da_dk: Indlæser ressourcer ...
de_de: Ressourcen laden ...
el_gr: Φόρτωση πόρων ...
es_es: Cargando recursos ...
fi_fi: Resurssien lataaminen ...
fr_be: Chargement de ressources ...
hu_hu: Források betöltése ...
id_id: Memiliki sumber daya ...
it_it: Caricamento delle risorse ...
ja_jp: 読み込み中のリソース ...
nb_no: Laster inn ressurser ...
nl_nl: Hulpbronnen laden ...
pl_pl: adowanie zasobów ...
pt_br: Carregamento de recursos ...
ro_ro: Încărcarea resurselor ...
ru_ru: Загрузка ресурсов ...
sq_al: Mbushja e burimeve ...
sv_se: Laddar resurser ...
th_th: กำลังเติมทรัพยากร
uk_ua: Завантаження ресурсів ...
vi_vn: Nạp nguồn lực...

source: Check all boxes
ar_eg: تفقد كل الصناديق
da_dk: Afkryds alle felter
de_de: Alle Kästchen ankreuzen
el_gr: Σημειώστε όλα τα κουτάκια
es_es: Marque todas las casillas
fi_fi: Rastita kaikki ruudut
fr_be: Cochez toutes les cases
hu_hu: Jelölje be az összes négyzetet
id_id: Periksa semua kotak
it_it: Spuntare tutte le caselle
ja_jp: すべてのボックスをチェック
nb_no: Kryss av i alle boksene
nl_nl: Vink alle vakjes aan
pl_pl: Zaznacz wszystkie pola
ro_ro: Bifați toate căsuțele
ru_ru: Отметьте все поля
sq_al: Kontrollo të gjitha kutitë
sv_se: Kryssa i alla rutor
th_th: ตรวจดูทุกกล่อง
uk_ua: Поставте всі галочки
vi_vn: Kiểm tra tất cả các hộp

source: Subscribed
ar_eg: Substribed
da_dk: Tilmeldt
de_de: Abonniert
el_gr: Συνδρομημένος
es_es: Suscrito
fi_fi: Tilattu
fr_be: Abonné
hu_hu: Előfizetett
id_id: Dikurangi
it_it: Sottoscritto
ja_jp: 申し込み
nb_no: Abonnert
nl_nl: Ingeschreven
pl_pl: Subskrybowany
pt_br: Assinado
ro_ro: Abonat
ru_ru: Подписчики
sq_al: është i shkruar në rresht.
sv_se: Prenumererade
th_th: เขียนไว้
uk_ua: Підписано
vi_vn: Gửi tín hiệu

source: Unsubscribed
ar_eg: غير مشمول
da_dk: Afmeldt
de_de: Abbestellt
el_gr: Μη εγγεγραμμένοι
es_es: No suscrito
fi_fi: Tilaukset poistettu
fr_be: Désabonné
hu_hu: Leiratkozott
id_id: Tak bisa di-subtitle
it_it: Non iscritto
ja_jp: 購読解除
nb_no: Avmeldt
nl_nl: Uitgeschreven
pl_pl: Niezarejestrowany
pt_br: Não inscrito
ro_ro: Dezabonat
ru_ru: Без подписки
sq_al: E papërshkruara
sv_se: Avregistrerad
th_th: ไม่ได้รับการยอมรับ
uk_ua: Відписався
vi_vn: Không đăng ký

source: Email Marketing
ar_eg: تسويق البريد الإلكتروني
da_dk: E-mail markedsføring
el_gr: Μάρκετινγκ ηλεκτρονικού ταχυδρομείου
es_es: Marketing por correo electrónico
fi_fi: Sähköpostimarkkinointi
id_id: Pemasaran Email
ja_jp: メールマーケティング
nb_no: E-postmarkedsføring
ro_ro: Marketing prin e-mail
ru_ru: Email-маркетинг
sq_al: marketing e-mail
sv_se: E-postmarknadsföring
th_th: การตลาดอีเมล
uk_ua: Email-маркетинг

source: Add your tag name
ar_eg: أضف اسمك
da_dk: Tilføj dit tag-navn
de_de: Fügen Sie Ihren Tag-Namen hinzu
el_gr: Προσθέστε το όνομα της ετικέτας σας
es_es: Añade el nombre de tu etiqueta
fi_fi: Lisää tagin nimi
fr_be: Ajouter nom d'étiquette
hu_hu: Adja hozzá a címke nevét
id_id: Tambahkan nama labelmu
it_it: Aggiungi il nome del tuo tag
ja_jp: タグ名の追加
nb_no: Legg til navnet ditt på taggen
nl_nl: Voeg uw tag naam toe
pl_pl: Dodaj nazw tagu
pt_br: Adicione o seu nome de etiqueta
ro_ro: Adăugați numele etichetei dvs.
ru_ru: Добавьте название своей метки
sq_al: shto emrin e etiketës
sv_se: Lägg till ditt taggnamn
th_th: ใส่ชื่อแท็กของเธอ
uk_ua: Додайте назву тегу
vi_vn: Thêm tên vào

source: Adding tag...
ar_eg: علامة إضافيّة...
da_dk: Tilføjelse af tag...
de_de: Tag hinzufügen...
el_gr: Προσθήκη ετικέτας...
es_es: Añadir etiqueta...
fi_fi: Tagin lisääminen...
fr_be: Ajout étiquette
hu_hu: Címke hozzáadása...
id_id: Menambahkan label...
it_it: Aggiungere tag...
ja_jp: タグの追加...
nb_no: Legge til tag...
nl_nl: Tag toevoegen...
pl_pl: Dodawanie tagu...
pt_br: Adicionando a etiqueta...
ro_ro: Adăugarea etichetei...
ru_ru: Добавление тега...
sq_al: Shtimi i etiketave...
sv_se: Lägg till tagg...
th_th: เพิ่ม...
uk_ua: Додавання тегу...
vi_vn: Thêm thẻ...

source: Name is empty !!
ar_eg: الاسم فارغ
da_dk: Navn er tomt !!
de_de: Der Name ist leer!
el_gr: Το όνομα είναι άδειο !!
es_es: ¡El nombre está vacío!
fi_fi: Nimi on tyhjä !!
fr_be: Nom à saisir !!
hu_hu: A név üres !!
id_id: Nama kosong!
it_it: Il nome è vuoto!
nb_no: Navnet er tomt !!
nl_nl: Naam is leeg !!
pl_pl: Nazwa jest pusta !!!
pt_br: O nome está vazio!!
ro_ro: Numele este gol !!
ru_ru: Имя пустое!!!
sq_al: emri është bosh!
sv_se: Namnet är tomt!!
th_th: ชื่อว่างเปล่า!
uk_ua: Ім'я порожнє!!!
vi_vn: Tên không có ai!

source: Add tag?
ar_eg: علامة اضافية؟
da_dk: Tilføje tag?
de_de: Tag hinzufügen?
el_gr: Προσθήκη ετικέτας;
es_es: ¿Añadir etiqueta?
fi_fi: Lisää tagi?
fr_be: Ajouter Etiquette
hu_hu: Címke hozzáadása?
id_id: Tambahkan label?
it_it: Aggiungere l'etichetta?
ja_jp: タグの追加？
nb_no: Legg til tag?
nl_nl: Tag toevoegen?
pl_pl: Doda znacznik?
pt_br: Adicionar etiqueta?
ro_ro: Adăugați eticheta?
ru_ru: Добавить метку?
sq_al: Shtoni etiketën?
sv_se: Lägg till en tagg?
th_th: ป้ายทะเบียนด้วยหรอ?
uk_ua: Додати тег?
vi_vn: Thêm thẻ?

source: This will add the tag
ar_eg: هذا سيضيف البطاقة
da_dk: Dette vil tilføje tagget
de_de: Dadurch wird das Tag
el_gr: Αυτό θα προσθέσει την ετικέτα
es_es: Esto añadirá la etiqueta
fi_fi: Tämä lisää tunnisteen
fr_be: Ceci ajoutera l'étiquette
hu_hu: Ez hozzáadja a címkét
id_id: Ini akan menambahkan labelnya
it_it: Questo aggiungerà il tag
ja_jp: これにより、タグ
nb_no: Dette vil legge til taggen
nl_nl: Dit zal de tag toevoegen
pl_pl: Spowoduje to dodanie tagu
pt_br: Isto irá adicionar a etiqueta
ro_ro: Acest lucru va adăuga eticheta
ru_ru: Это добавит тег
sq_al: Kjo do të shtojë etiketën
sv_se: Detta kommer att lägga till taggen
th_th: นี่จะเพิ่มเลขที่
uk_ua: Це додасть тег
vi_vn: Cái này sẽ thêm cái thẻ

source: to all the current selected members in the list.
ar_eg: إلى جميع الأعضاء المنتخبين الحاليين في القائمة.
da_dk: til alle de aktuelt valgte medlemmer på listen.
de_de: auf alle aktuell ausgewählten Mitglieder in der Liste.
el_gr: σε όλα τα τρέχοντα επιλεγμένα μέλη της λίστας.
es_es: a todos los miembros seleccionados actualmente en la lista.
fi_fi: kaikille luettelon nykyisille valituille jäsenille.
fr_be: à tous les membres sélectionnés dans la liste.
hu_hu: a lista összes aktuálisan kiválasztott tagjára.
id_id: untuk semua anggota yang dipilih saat ini dalam daftar.
it_it: a tutti i membri attualmente selezionati nella lista.
ja_jp: を、リスト内の現在選択されているすべてのメンバーに送信します。
nb_no: til alle de nåværende valgte medlemmene i listen.
nl_nl: naar alle huidige geselecteerde leden in de lijst.
pl_pl: do wszystkich aktualnie zaznaczonych elementów na licie.
pt_br: a todos os membros actualmente seleccionados na lista.
ro_ro: la toți membrii selectați în prezent din listă.
ru_ru: всем текущим выбранным членам списка.
sq_al: për të gjithë anëtarët e tanishëm të zgjedhur në listë.
sv_se: till alla de markerade medlemmarna i listan.
th_th: ที่เป็นสมาชิกที่เลือกทั้งหมดในรายชื่อ
uk_ua: усім поточним вибраним учасникам у списку.
vi_vn: tất cả các thành viên hiện tại đã chọn ra trong danh sách.

source: Select One
ar_eg: اختر واحد
da_dk: Vælg en
de_de: Wählen Sie eine
el_gr: Επιλέξτε ένα
es_es: Seleccione uno
fi_fi: Valitse yksi
fr_be: Sélectionnez-en un
hu_hu: Válasszon egyet
id_id: Pilih Satu
it_it: Seleziona uno
ja_jp: 一つ選択
nb_no: Velg en
nl_nl: Kies er een
pl_pl: Wybierz jeden
pt_br: Selecione uma opção
ro_ro: Selectați unul
ru_ru: Выберите один
sq_al: Zgjedhja një
sv_se: Välj en
th_th: เลือกหนึ่ง
uk_ua: Виберіть один
vi_vn: Chọn 1 đi

source: All Tags
ar_eg: جميع العلامات
da_dk: Alle Tags
de_de: Alle Tags
el_gr: Όλες οι ετικέτες
es_es: Todas las etiquetas
fi_fi: Kaikki tunnisteet
fr_be: Toutes les Etiquettes
hu_hu: Minden Címke
id_id: Semua tanda
it_it: Tutti i tag
ja_jp: すべてのタグ
nb_no: Alle tagger
nl_nl: Alle tags
pl_pl: Wszystkie tagi
pt_br: Todas as Tags
ro_ro: Toate etichetele
ru_ru: Все теги
sq_al: Të gjitha taket
sv_se: Alla taggar
th_th: ทุกแท็กส์
uk_ua: Всі теги
vi_vn: Tất cả các thẻ

source: Choose the tag you want to delete :
ar_eg: اختر العلامة التي تريد حذفها
da_dk: Vælg det tag, du vil slette :
de_de: Wählen Sie den Tag aus, den Sie löschen möchten:
el_gr: Επιλέξτε την ετικέτα που θέλετε να διαγράψετε :
es_es: Elija la etiqueta que desea eliminar:
fi_fi: Valitse tagi, jonka haluat poistaa :
fr_be: Choisir l'étiquette à supprimer :
hu_hu: Válassza ki a törölni kívánt címkét :
id_id: Pilih tag yang ingin kau hapus:
it_it: Scegliere il tag che si vuole eliminare:
ja_jp: 削除したいタグを選びます。
nb_no: Velg taggen du vil slette :
nl_nl: Kies de tag die u wilt verwijderen :
pl_pl: Wybierz tag, który chcesz usun:
pt_br: Escolha a etiqueta que deseja eliminar :
ro_ro: Alegeți eticheta pe care doriți să o ștergeți :
ru_ru: Выберите тег, который нужно удалить :
sq_al: Zgjidh etiketën që do ta fshish :
sv_se: Välj den tagg som du vill ta bort :
th_th: เลือกป้ายทะเบียนที่คุณต้องการลบ:
uk_ua: Виберіть тег, який ви хочете видалити :
vi_vn: Chọn cái thẻ mà bạn muốn xóa:

source: Removing tags...
ar_eg: إزالة العلامات...
da_dk: Fjernelse af tags...
de_de: Entfernen von Tags...
el_gr: Αφαίρεση ετικετών...
es_es: Quitar las etiquetas...
fi_fi: Tunnisteiden poistaminen...
fr_be: Chargement des données ...
hu_hu: Címkék eltávolítása...
id_id: Menghapus tanda...
it_it: Rimozione dei tag...
ja_jp: タグを外すと...
nb_no: Fjerne tagger...
nl_nl: Verwijderen van tags...
pl_pl: Usuwanie tagów...
pt_br: A remover as etiquetas...
ro_ro: Îndepărtarea etichetelor...
ru_ru: Удаление меток...
sq_al: Hiqja etiketat...
sv_se: Ta bort taggar...
th_th: ถอดป้ายทะเบียน...
uk_ua: Видалення тегів...
vi_vn: Thẻ tháo...

source: Deleting all tags for the selected members in the list...
ar_eg: حذف جميع العلامات للأعضاء المختارين في القائمة
da_dk: Sletning af alle tags for de valgte medlemmer på listen...
de_de: Löschen aller Tags für die ausgewählten Mitglieder in der Liste...
el_gr: Διαγραφή όλων των ετικετών για τα επιλεγμένα μέλη στη λίστα...
es_es: Eliminar todas las etiquetas de los miembros seleccionados en la lista...
fi_fi: Kaikkien valittujen jäsenten tunnisteiden poistaminen luettelosta...
fr_be: Suppression de toutes les étiquettes pour les membres sélectionnés...
hu_hu: A listában kiválasztott tagok összes címkéjének törlése...
id_id: Menghapus semua tanda untuk anggota yang terpilih dalam daftar...
it_it: Cancellare tutti i tag per i membri selezionati nella lista...
ja_jp: リストで選択したメンバーのすべてのタグを削除する...
nb_no: Slette alle tagger for de valgte medlemmene i listen...
nl_nl: Het verwijderen van alle tags voor de geselecteerde leden in de lijst...
pl_pl: Usuwanie wszystkich znaczników dla zaznaczonych czonków na licie...
pt_br: Eliminar todas as etiquetas para os membros seleccionados na lista...
ro_ro: Ștergerea tuturor etichetelor pentru membrii selectați în listă...
ru_ru: Удаление всех тегов для выбранных членов в списке...
sq_al: Po mbledh të gjitha etiketat për anëtarët e zgjedhur në listë...
sv_se: Ta bort alla taggar för de valda medlemmarna i listan...
th_th: ลบป้ายทะเบียนทุกสำหรับ สมาชิกที่ถูกเลือกในรายการ
uk_ua: Видалення всіх тегів для вибраних учасників у списку...
vi_vn: Xóa hết các thẻ cho những thành viên được chọn trong danh sách...

source: You're about to delete a tag!
ar_eg: أنت على وشك حذف بطاقة!
da_dk: Du er ved at slette et tag!
de_de: Sie sind dabei, einen Tag zu löschen!
el_gr: Πρόκειται να διαγράψετε μια ετικέτα!
es_es: ¡Estás a punto de borrar una etiqueta!
fi_fi: Olet poistamassa tunnisteen!
fr_be: Vous êtes sur le point de supprimer une étiquette
hu_hu: Éppen törölni készülsz egy címkét!
id_id: Kau akan menghapus tanda!
it_it: Stai per cancellare un tag!
ja_jp: タグを削除しようとしている!
nb_no: Du er i ferd med å slette en tagg!
nl_nl: Je staat op het punt om een tag te verwijderen!
pl_pl: Chcesz usun tag!
pt_br: Você está prestes a apagar uma etiqueta!
ro_ro: Sunteți pe cale să ștergeți o etichetă!
ru_ru: Вы собираетесь удалить метку!
sq_al: Do ta fshish etiketën!
sv_se: Du är på väg att radera en tagg!
th_th: คุณกำลังจะลบแท็ก!
uk_ua: Ви збираєтеся видалити тег!
vi_vn: Anh sắp xóa một cái thẻ!

source: This will also delete the tag for all the members in this list. Are you sure ?
ar_eg: وسيحذف هذا أيضا بطاقة جميع الأعضاء في هذه القائمة. هل أنت متأكد؟
da_dk: Dette vil også slette tagget for alle medlemmerne på denne liste. Er du sikker?
de_de: Dadurch wird auch das Tag für alle Mitglieder in dieser Liste gelöscht. Sind Sie sicher?
el_gr: Αυτό θα διαγράψει επίσης την ετικέτα για όλα τα μέλη αυτής της λίστας. Είστε σίγουροι;
es_es: Esto también eliminará la etiqueta de todos los miembros de esta lista. ¿Está seguro?
fi_fi: Tämä poistaa myös kaikkien listan jäsenten tunnisteen. Oletko varma?
fr_be: Ceci supprimera également tous les appartenances de personnes associées à cetteétiquette.
hu_hu: Ezzel a listában szereplő összes tag címkéje is törlődik. Biztos vagy benne?
id_id: Ini juga akan menghapus tanda untuk semua anggota dalam daftar ini. Apakah Anda yakin?
it_it: Questo cancellerà anche il tag per tutti i membri di questa lista. Sei sicuro?
ja_jp: これにより、このリストに含まれるすべてのメンバーのタグも削除されます。本当にいいの？
nb_no: Dette vil også slette taggen for alle medlemmene i denne listen. Er du sikker?
nl_nl: Dit zal ook de tag verwijderen voor alle leden in deze lijst. Ben je zeker ?
pl_pl: Spowoduje to również usunicie tagu dla wszystkich czonków z tej listy. Czy jeste pewien?
pt_br: Isto também irá apagar a etiqueta para todos os membros desta lista. Você tem certeza?
ro_ro: Acest lucru va șterge, de asemenea, eticheta pentru toți membrii din această listă. Sunteți sigur?
ru_ru: Это также приведет к удалению тега для всех членов этого списка. Вы уверены?
sq_al: Kjo do ta fshijë gjithashtu etiketën për të gjithë anëtarët e listës. A je i sigurt?
sv_se: Detta kommer också att radera taggen för alla medlemmar i listan. Är du säker?
th_th: นี่ก็ลบแท็ก สำหรับสมาชิกทุกคนในรายชื่อนี้ด้วย คุณแน่ใจเหรอ?
uk_ua: Це також видалить тег для всіх учасників у цьому списку. Ви впевнені?
vi_vn: Cái này cũng sẽ xóa thẻ cho tất cả các thành viên trong danh sách này. Anh chắc chứ?

source: Deleting tag
ar_eg: حذف بطاقة
da_dk: Sletning af tag
de_de: Tag löschen
el_gr: Διαγραφή ετικέτας
es_es: Eliminación de la etiqueta
fi_fi: Tagin poistaminen
fr_be: Effacer Etiquette
hu_hu: Címke törlése
id_id: Menghapus tag
it_it: Eliminazione del tag
ja_jp: タグを削除する
nb_no: Slette tagg
nl_nl: Tag verwijderen
pl_pl: Usuwanie tagu
pt_br: Eliminação da etiqueta
ro_ro: Ștergerea etichetei
ru_ru: Удаление тега
sq_al: Po kënaq
sv_se: Radera tagg
th_th: ลบแท็ก
uk_ua: Видалення тегу
vi_vn: Xóa thẻ

source: A person name or Family or Group
ar_eg: 1 - اسم شخص أو أسرة أو مجموعة
da_dk: Et personnavn eller en familie eller gruppe
de_de: Name einer Person oder Familie oder Gruppe
el_gr: Όνομα προσώπου ή οικογένειας ή ομάδας
es_es: Un nombre de persona o Familia o Grupo
fi_fi: Henkilön nimi tai perhe tai ryhmä
fr_be: Une Personne ou une Famille ou un Groupe
hu_hu: Egy személy neve vagy Család vagy csoport
id_id: Nama orang atau Keluarga atau Grup
it_it: Un nome di persona o una famiglia o un gruppo
ja_jp: 人名、家族、グループ
nb_no: Et personnavn eller en familie eller gruppe
nl_nl: Een persoonsnaam of Familie of Groep
pl_pl: Imi i nazwisko osoby lub Rodzina lub Grupa
pt_br: Nome de uma pessoa ou Família ou Grupo
ro_ro: Un nume de persoană sau o familie sau un grup
ru_ru: Имя человека, семьи или группы
sq_al: Një emër ose familje ose grup
sv_se: Ett personnamn, en familj eller en grupp
th_th: ชื่อคนหรือครอบครัว หรือกลุ่ม
uk_ua: Ім'я особи або Сім'я чи Група
vi_vn: Một người tên hay gia đình hoặc nhóm người

source: Loading subscriber
ar_eg: تحميل المشترك
da_dk: Indlæser abonnent
de_de: Teilnehmer laden
el_gr: Φόρτωση συνδρομητή
es_es: Carga del abonado
fi_fi: Tilaajan lataaminen
fr_be: Chargement des abonnés
hu_hu: Előfizető betöltése
id_id: Pengisian pelanggaran
it_it: Caricamento abbonati
ja_jp: 加入者の読み込み
nb_no: Laster inn abonnent
nl_nl: Abonnee laden
pl_pl: adowanie abonenta
pt_br: Carregamento do assinante
ro_ro: Încărcare abonat
ru_ru: Загрузка абонента
sq_al: Mbushi abonentët
sv_se: Laddar prenumerant
th_th: บรรจุผู้เขียนไว้
uk_ua: Завантаження абонента
vi_vn: Đang chuyển phòng

source: Loading subscribers from Group
ar_eg: تحميل المشتركين من المجموعة
da_dk: Indlæsning af abonnenter fra gruppen
de_de: Laden von Abonnenten aus der Gruppe
el_gr: Φόρτωση συνδρομητών από Ομάδα
es_es: Carga de suscriptores del Grupo
fi_fi: Tilaajien lataaminen ryhmästä
fr_be: Chargement des abonnés du Groupe
hu_hu: Előfizetők betöltése a csoportból
id_id: Mengambil pelanggan dari Grup
it_it: Caricamento degli abbonati dal gruppo
ja_jp: グループからサブスクライバーを読み込む
nb_no: Innlasting av abonnenter fra Group
nl_nl: Abonnees van groep laden
pl_pl: adowanie subskrybentów z grupy
pt_br: Carregamento de assinantes do Grupo
ro_ro: Încărcarea abonaților din Grup
ru_ru: Загрузка подписчиков из группы
sq_al: Duke mbushur abonentët nga Grupi
sv_se: Laddning av prenumeranter från gruppen
th_th: ผู้เขียนหนังสือจากกรุ๊ป
uk_ua: Завантаження підписників з групи
vi_vn: Nạp đăng ký của tập đoàn

source: Loading subscribers from family
ar_eg: تحميل المشتركين من العائلة
da_dk: Indlæser abonnenter fra familien
de_de: Abonnenten aus der Familie laden
el_gr: Φόρτωση συνδρομητών από την οικογένεια
es_es: Carga de suscriptores de la familia
fi_fi: Tilaajien lataaminen perheestä
fr_be: Chargement des abonnés de la famille
hu_hu: Előfizetők betöltése a családtól
id_id: Mengambil pelanggaran dari keluarga
it_it: Caricamento degli abbonati dalla famiglia
ja_jp: 家族からの購読者を読み込む
nb_no: Innlasting av abonnenter fra familie
nl_nl: Laadt abonnees van familie
pl_pl: adowanie subskrybentów z rodziny
pt_br: Carregamento de assinantes da família
ro_ro: Încărcare abonați din familie
ru_ru: Загрузка подписчиков из семьи
sq_al: Duke mbushur abonentët nga familja
sv_se: Laddar prenumeranter från familjen
th_th: ผู้เขียนหนังสือจากครอบครัว
uk_ua: Завантаження абонентів з сім'ї
vi_vn: Nạp người đăng ký từ gia đình
