Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Word file name
ar_eg: اسم ملف الكلمة
da_dk: Word-filnavn
de_de: Name der Word-Datei
el_gr: Όνομα αρχείου Word
es_es: Nombre del archivo Word
fi_fi: Word-tiedoston nimi
fr_be: Nom du fichier Word
hu_hu: Word fájl neve
id_id: Nama file
it_it: Nome del file Word
ja_jp: ワードファイル名
nb_no: Navn på Word-fil
nl_nl: Word bestandsnaam
pl_pl: Nazwa pliku Word
pt_br: nome do ficheiro Word
ro_ro: Numele fișierului Word
ru_ru: Имя файла Word
sq_al: fjalë të mbushura
sv_se: Word-filens namn
th_th: ชื่อแฟ้มคำพูด
uk_ua: Ім'я файлу у форматі Word
vi_vn: Tên hồ sơ từ ngữ

source: The file will be uploaded to your EDrive<br><small>This part is for test only <b>(Beta)</b>.</small>
ar_eg: الملف سيرفع إلى محرك EDRIV<br><small>هذا الجزء لاختبار فقط<b>(بيتا)</b>.</small>
da_dk: Filen vil blive uploadet til din EDrive<br><small>Denne del er kun til test <b>(Beta)</b>.</small>
de_de: Die Datei wird auf Ihr EDrive hochgeladen<br><small>Dieser Teil ist nur zu Testzwecken <b>(Beta)</b>.</small>
el_gr: Το αρχείο θα μεταφορτωθεί στο EDrive σας<br><small>Αυτό το μέρος είναι μόνο για δοκιμή <b>(Beta)</b>.</small>.
es_es: El archivo se subirá a tu EDrive<br><small>Esta parte es sólo de prueba <b>(Beta)</b>.</small>
fi_fi: Tiedosto ladataan EDriveen<br><small>Tämä osa on vain testiä varten <b>(Beta)</b>.</small>.
fr_be: Ce fichier sera télécharger dans EDrive<br><small>Cette partie est en <b>Beta</b> testing</small>
hu_hu: A fájl feltöltődik az EDrive-ra<br><small>Ez a rész csak tesztelésre szolgál <b>(Béta)</b>.</small>.
id_id: File akan diunggah ke bagian EDrive <br><small>mu bagian ini hanya untuk tes <b> (Beta) </b>. </small>
it_it: Il file sarà caricato sul tuo EDrive<br><small>Questa parte è solo di prova <b>(Beta)</b>.</small>
ja_jp: このファイルはEDriveにアップロードされます<br><small>この部分はテスト用です<b>(Beta)</b>。
nb_no: Filen lastes opp til EDrive<br><small>Denne delen er kun for test <b>(Beta)</b>.</small>.
nl_nl: Het bestand wordt geüpload naar uw EDrive<br><small>Dit deel is alleen voor test <b>(Beta)</b>.</small>
pl_pl: Plik zostanie przesany na Twój EDrive<br><small>Ta cz jest tylko do testów <b>(Beta)</b>.</small>
pt_br: O arquivo será carregado no seu EDrive<br>>pequeno> Esta parte é apenas para teste <b>(Beta)</b>.</pequeno>
ro_ro: Fișierul va fi încărcat pe EDrive<br><small>Această parte este doar pentru testare <b>(Beta)</b>.</small>
ru_ru: Файл будет загружен на ваш EDrive<br><small>Эта часть предназначена только для тестирования <b>(Beta)</b>.</small>.
sq_al: Dosje do të ngarkohet në Edrive<br><small>, kjo pjesë është vetëm për testim vetëm<b>(Beta)</b>.</small>
sv_se: Filen kommer att laddas upp till din EDrive<br><small>Denna del är endast för test <b>(Beta)</b>.</small>
th_th: ไฟล์จะถูกอัพโหลด ไปยังเอกสารของคุณ<br><small>ส่วนนี้เพื่อทดสอบ เพียง<b>(เบต้า)</b></small>
uk_ua: Файл буде завантажено на ваш EDrive<br><small>Ця частина є лише тестовою <b>(Beta)</b>.</small>.
vi_vn: Hồ sơ sẽ được tải lên EDVE<br>99 của bạn phần này chỉ để thử nghiệm<b>(Beta)</b>. 992

source: Your note is saved in your EDrive
ar_eg: ملاحظتك محفوظة في محرك الكهربائي
da_dk: Din note gemmes i dit EDrive
de_de: Ihre Notiz wird in Ihrem EDrive gespeichert
el_gr: Η σημείωσή σας αποθηκεύεται στο EDrive σας
es_es: Tu nota se guarda en tu EDrive
fi_fi: Muistiinpanosi tallennetaan EDriveen
fr_be: Votre note est enregistrée dans votre EDrive
hu_hu: A jegyzet az EDrive-odon kerül elmentésre
id_id: Catatanmu disimpan di EDrive-mu
it_it: La tua nota è salvata nel tuo EDrive
ja_jp: メモがEDriveに保存される
nb_no: Notatet ditt lagres i EDrive
nl_nl: Uw notitie is opgeslagen in uw EDrive
pl_pl: Twoja notatka zostanie zapisana w Twoim EDrive
pt_br: A sua nota é guardada no seu EDrive
ro_ro: Nota dvs. este salvată în EDrive
ru_ru: Ваша заметка сохраняется в EDrive
sq_al: shënimi yt është i ruajtur në episiv
sv_se: Din anteckning sparas i din EDrive
th_th: ข้อความของคุณเก็บไว้ในEDrive ของคุณ
uk_ua: Ваша нотатка зберігається у вашому EDrive
vi_vn: Tin nhắn của anh được lưu trong EDrive của anh

source: (No templates defined)
ar_eg: (لا نماذج محددة)
da_dk: (Ingen skabeloner defineret)
de_de: (Keine Vorlagen definiert)
el_gr: (Δεν έχουν οριστεί πρότυπα)
es_es: (No hay plantillas definidas)
fi_fi: (Ei määriteltyjä malleja)
fr_be: (Aucun modèle disponible)
hu_hu: (Nincsenek sablonok definiálva)
id_id: (Tidak ada template mendefinisikan)
it_it: (Nessun modello definito)
ja_jp: (テンプレートの定義なし)
nb_no: (Ingen maler definert)
nl_nl: (Geen sjablonen gedefinieerd)
pl_pl: (Nie zdefiniowano szablonów)
pt_br: (Sem modelos definidos)
ro_ro: (Nu sunt definite șabloane)
ru_ru: (Шаблоны не определены)
sq_al: (Nuk ka përkthyes të përcaktuar)
sv_se: (Inga mallar definierade)
uk_ua: (Шаблонів не визначено)
vi_vn: (Không có khuôn mẫu xác định)

source: Content Templates
ar_eg: معبد محتوى
da_dk: Skabeloner for indhold
de_de: Inhaltsvorlagen
el_gr: Πρότυπα περιεχομένου
es_es: Plantillas de contenido
fi_fi: Sisältömallit
fr_be: Contenu des modèles
hu_hu: Tartalom sablonok
id_id: Konten Templates
it_it: Modelli di contenuto
ja_jp: コンテンツテンプレート
nb_no: Innholdsmaler
nl_nl: Inhoud sjablonen
pl_pl: Szablony treci
pt_br: Modelos de Conteúdo
ro_ro: Modele de conținut
ru_ru: Шаблоны контента
sq_al: tempullat e dendur
sv_se: Mallar för innehåll
th_th: คอนเทนเทมพลาท
uk_ua: Шаблони вмісту
vi_vn: Nội dung Templates

source: Please select the template to open in the editor
ar_eg: رجاءً إختار النموذج لفتح في المحرر
da_dk: Vælg den skabelon, der skal åbnes i editoren
de_de: Bitte wählen Sie die Vorlage zum Öffnen im Editor aus
el_gr: Παρακαλούμε επιλέξτε το πρότυπο για να το ανοίξετε στον επεξεργαστή
es_es: Seleccione la plantilla para abrirla en el editor
fi_fi: Valitse malli, joka avataan editorissa
fr_be: Veuillez sélectionner le modèle à ouvrir dans l'éditeur
hu_hu: Kérjük, válassza ki a sablont a szerkesztőben való megnyitáshoz
id_id: Silakan pilih template untuk terbuka di editor
it_it: Seleziona il modello da aprire nell'editor
ja_jp: エディターで開くテンプレートを選択してください
nb_no: Velg malen som skal åpnes i redigeringsprogrammet
nl_nl: Selecteer de sjabloon om te openen in de editor
pl_pl: Prosz wybra szablon, który ma zosta otwarty w edytorze
pt_br: Selecione o modelo a ser aberto no editor
ro_ro: Vă rugăm să selectați șablonul pentru a-l deschide în editor
ru_ru: Выберите шаблон для открытия в редакторе
sq_al: ju lutem zgjidhni tempullin për t'u hapur në redaktor
sv_se: Välj den mall som ska öppnas i redigeringsverktyget
th_th: กรุณาเลือกแม่พิเศษให้เปิด บรรณาธิการด้วยครับ
uk_ua: Виберіть шаблон для відкриття в редакторі
vi_vn: Xin hãy chọn mẫu để mở ra trong biên tập viên

source: Template Options
ar_eg: خيارات معبدة
da_dk: Indstillinger for skabeloner
de_de: Optionen für Vorlagen
el_gr: Επιλογές προτύπου
es_es: Opciones de plantillas
fi_fi: Malliasetukset
fr_be: Options des modèles
hu_hu: Sablon beállítások
id_id: Pilihan kuil
it_it: Opzioni del modello
ja_jp: テンプレートオプション
nb_no: Malalternativer
nl_nl: Sjabloon Opties
pl_pl: Opcje szablonów
pt_br: Opções do modelo
ro_ro: Opțiuni de șablon
ru_ru: Параметры шаблона
sq_al: Mundësitë e tempullit
sv_se: Alternativ för mallar
th_th: เทมพลา ตัดสินใจ
uk_ua: Параметри шаблону
vi_vn: Đền lựa chọn

source: Modify
ar_eg: تعديل
da_dk: Ændre
de_de: Ändern Sie
el_gr: Τροποποίηση
es_es: Modificar
fi_fi: Muokkaa
fr_be: Modifier
hu_hu: Módosítsa a címet.
it_it: Modificare
ja_jp: モディファイ
nb_no: Endre
nl_nl: Wijzigen
pl_pl: Zmodyfikuj
pt_br: Modificar
ro_ro: Modificați
ru_ru: Изменить
sq_al: Modifiko.
sv_se: Ändra
th_th: ปรับเปลี่ยน
uk_ua: Змінити
vi_vn: Thay đổi

source: Modify the template you select
ar_eg: تعديل النموذج الذي تختاره
da_dk: Ændre den skabelon, du vælger
de_de: Ändern Sie die von Ihnen gewählte Vorlage
el_gr: Τροποποιήστε το πρότυπο που επιλέξατε
es_es: Modificar la plantilla seleccionada
fi_fi: Muokkaa valitsemaasi mallia
fr_be: Modifier le modèle sélectionné
hu_hu: A kiválasztott sablon módosítása
id_id: Modifikasi template yang kau pilih
it_it: Modificare il modello selezionato
ja_jp: 選択したテンプレートの修正
nb_no: Endre malen du velger
nl_nl: Wijzig de gekozen sjabloon
pl_pl: Modyfikacja wybranego szablonu
pt_br: Modifique o modelo que você selecionar
ro_ro: Modificați șablonul pe care l-ați selectat
ru_ru: Изменение выбранного шаблона
sq_al: Modifiko tempullin që zgjedh
sv_se: Ändra den mall du valt
th_th: ปรับแบบแม่พิมพ์ที่คุณเลือก
uk_ua: Змінити вибраний шаблон
vi_vn: Thay đổi mẫu bạn chọn

source: Delete the template you select
ar_eg: حذف النموذج الذي تختاره
da_dk: Slet den skabelon, du har valgt
de_de: Löschen Sie die ausgewählte Vorlage
el_gr: Διαγραφή του προτύπου που επιλέξατε
es_es: Eliminar la plantilla seleccionada
fi_fi: Poista valitsemasi malli
fr_be: Supprimer modèle sélectionné
hu_hu: A kiválasztott sablon törlése
id_id: Hapus template yang kau pilih
it_it: Cancellare il modello selezionato
ja_jp: 選択したテンプレートの削除
nb_no: Slett malen du velger
nl_nl: Verwijder de geselecteerde sjabloon
pl_pl: Usu wybrany szablon
pt_br: Eliminar o modelo que seleccionou
ro_ro: Ștergeți șablonul pe care l-ați selectat
ru_ru: Удалить выбранный шаблон
sq_al: fshije tempullin që zgjedh
sv_se: Ta bort den mall som du har valt
th_th: ลบแม่พิมพ์ที่คุณเลือก
uk_ua: Видаліть вибраний шаблон
vi_vn: Xóa mẫu bạn chọn

source: Are you sure to delete this template? This can't be undone.
ar_eg: هل أنت متأكد من حذف هذا النموذج؟ لا يمكن إلغاء هذا
da_dk: Er du sikker på, at du vil slette denne skabelon? Dette kan ikke fortrydes.
de_de: Sind Sie sicher, dass Sie diese Vorlage löschen wollen? Dies kann nicht rückgängig gemacht werden.
el_gr: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το πρότυπο; Αυτό δεν μπορεί να αναιρεθεί.
es_es: ¿Está seguro de eliminar esta plantilla? Esto no se puede deshacer.
fi_fi: Haluatko varmasti poistaa tämän mallin? Tätä ei voi peruuttaa.
fr_be: Etes-vous sûr de vouloir supprimer ce modèle ? Cette action ne peut être annulée.
hu_hu: Biztos, hogy törölni szeretné ezt a sablont? Ezt nem lehet visszacsinálni.
id_id: Kau yakin menghapus template ini? Ini tidak bisa dibatalkan.
it_it: Sei sicuro di voler cancellare questo modello? Questo non può essere annullato.
ja_jp: 本当にこのテンプレートを削除していいですか？これは元に戻すことはできません。
nb_no: Er du sikker på at du vil slette denne malen? Dette kan ikke angres.
nl_nl: Weet u zeker dat u dit sjabloon wilt verwijderen? Dit kan niet ongedaan gemaakt worden.
pl_pl: Czy na pewno chcesz usun ten szablon? Nie można tego cofn.
pt_br: Tem a certeza que vai apagar este modelo? Isto não pode ser desfeito.
ro_ro: Sunteți sigur că doriți să ștergeți acest șablon? Acest lucru nu poate fi anulat.
ru_ru: Вы уверены, что хотите удалить этот шаблон? Это не может быть отменено.
sq_al: Je i sigurt që do ta fshish këtë tempull? kjo nuk mund të prishet.
sv_se: Är du säker på att du vill ta bort den här mallen? Detta kan inte göras ogjort.
th_th: คุณแน่ใจนะว่าจะลบแม่พิมพ์นี้ นี่มันไม่สามารถแก้ไขได้
uk_ua: Ви дійсно хочете видалити цей шаблон? Це не можна скасувати.
vi_vn: Anh có chắc là xóa mẫu này không? Chuyện này không thể hủy được.

source: Replace actual content
ar_eg: يستعاض عن المحتوى الفعلي
da_dk: Udskift det faktiske indhold
de_de: Ersetzen Sie den aktuellen Inhalt
el_gr: Αντικαταστήστε το πραγματικό περιεχόμενο
es_es: Sustituir el contenido real
fi_fi: Korvaa todellinen sisältö
fr_be: Remplacer le contenu actuel
hu_hu: A tényleges tartalom cseréje
id_id: Ganti isi sebenarnya
it_it: Sostituire il contenuto attuale
ja_jp: 実際のコンテンツを置き換える
nb_no: Erstatt faktisk innhold
nl_nl: Vervang actuele inhoud
pl_pl: Zastpi rzeczywist tre
pt_br: Substituir o conteúdo real
ro_ro: Înlocuiți conținutul real
ru_ru: Заменить фактическое содержание
sq_al: zëvendësoni përmbajtjen aktuale
sv_se: Ersätt det faktiska innehållet
th_th: แทนที่เนื้อหาจริงๆ
uk_ua: Замінити фактичний вміст
vi_vn: Thay đổi nội dung thực sự

source: Manage templates
ar_eg: تدبّر النماذج
da_dk: Administrer skabeloner
de_de: Vorlagen verwalten
el_gr: Διαχείριση προτύπων
es_es: Gestionar plantillas
fi_fi: Hallitse malleja
fr_be: Gérer Modèles
hu_hu: Sablonok kezelése
it_it: Gestire i modelli
ja_jp: テンプレートの管理
nb_no: Administrere maler
nl_nl: Sjablonen beheren
pl_pl: Zarzdzaj szablonami
pt_br: Gerir modelos
ro_ro: Gestionați șabloanele
ru_ru: Управление шаблонами
sq_al: Manazhi përkohësisht
sv_se: Hantera mallar
th_th: จัดการแม่พิมพ์
uk_ua: Керування шаблонами
vi_vn: Đề nghị quản lý

source: Save templates
ar_eg: وفر النماذج
da_dk: Gem skabeloner
de_de: Vorlagen speichern
el_gr: Αποθήκευση προτύπων
es_es: Guardar plantillas
fi_fi: Tallenna mallit
fr_be: Enregistrer Modèles
hu_hu: Sablonok mentése
id_id: Simpan template
it_it: Salva i modelli
ja_jp: テンプレートの保存
nb_no: Lagre maler
nl_nl: Sla sjablonen op
pl_pl: Zapisz szablony
pt_br: Salvar modelos
ro_ro: Salvați șabloanele
ru_ru: Сохранить шаблоны
sq_al: kurseji tempujt
sv_se: Spara mallar
th_th: ช่วยแม่มด
uk_ua: Зберегти шаблони
vi_vn: Cứu những mẫu

source: Apply templates
ar_eg: تطبيق نماذج
da_dk: Anvend skabeloner
de_de: Vorlagen anwenden
el_gr: Εφαρμογή προτύπων
es_es: Aplicar plantillas
fi_fi: Sovelletaan malleja
fr_be: Appliquer Modèles
hu_hu: Sablonok alkalmazása
id_id: Terapan templay
it_it: Applicare i modelli
ja_jp: テンプレートの適用
nb_no: Bruke maler
nl_nl: Sjablonen aanbrengen
pl_pl: Zastosuj szablony
pt_br: Aplicar modelos
ro_ro: Aplicați șabloane
ru_ru: Применять шаблоны
sq_al: Aplikimi përkthen
sv_se: Tillämpa mallar
th_th: แม่มดน่ะ
uk_ua: Застосувати шаблони
vi_vn: Bôi mẫu cho bản nhạc

source: Save As Word File in EDrive
ar_eg: وفر كملفف الكلمات في "إيدريف"
da_dk: Gem som Word-fil i EDrive
de_de: Als Word-Datei in EDrive speichern
el_gr: Αποθήκευση ως αρχείο Word στο EDrive
es_es: Guardar como archivo de Word en EDrive
fi_fi: Tallenna Word-tiedostona EDrivessä
fr_be: Enregistrer dans EDrive sous format Word
hu_hu: Mentés Word fájlként az EDrive-ban
id_id: Selamatkan File File di EDrive
it_it: Salvare come file Word in EDrive
ja_jp: EDriveでWordファイルとして保存
nb_no: Lagre som Word-fil i EDrive
nl_nl: Opslaan als Word bestand in EDrive
pl_pl: Zapisz jako plik Word w EDrive
pt_br: Salvar como arquivo do Word no EDrive
ro_ro: Salvați ca fișier Word în EDrive
ru_ru: Сохранить как файл Word в EDrive
sq_al: Ruani "dosja e Botës në Edrive"
sv_se: Spara som Word-fil i EDrive
th_th: ช่วยเหลือคำพูดในอีไดรฟ์
uk_ua: Зберегти як файл Word в EDrive
vi_vn: Tiết kiệm như là hồ sơ trong Edrive

source: First Name
ar_eg: الاسم الأول
da_dk: Fornavn
de_de: Vorname
el_gr: Όνομα
es_es: Nombre
fi_fi: Etunimi
fr_be: Prénom
hu_hu: Keresztnév
id_id: Nama pertama
it_it: Nome
ja_jp: 名前
nb_no: Fornavn
nl_nl: Voornaam
pl_pl: Imi
pt_br: Primeiro Nome
ro_ro: Primul nume
ru_ru: Имя
sq_al: Emri i parë
sv_se: Förnamn
th_th: ชื่อแรก
uk_ua: Ім'я та прізвище
vi_vn: Tên đầu tiên

source: Last Name
ar_eg: الاسم الأخير
da_dk: Efternavn
de_de: Nachname
el_gr: Επώνυμο
es_es: Apellido
fi_fi: Sukunimi
fr_be: Nom
hu_hu: Vezetéknév
id_id: Nama terakhir
it_it: Nome
ja_jp: 姓名
nb_no: Etternavn
nl_nl: Achternaam
pl_pl: Nazwisko
pt_br: Sobrenome
ro_ro: Numele de familie
ru_ru: Фамилия
sq_al: emri i fundit
sv_se: Efternamn
th_th: นามสกุล
uk_ua: Прізвище
vi_vn: Tên cuối cùng

source: Phone
ar_eg: الهاتف
da_dk: Telefon
de_de: Telefon
el_gr: Τηλέφωνο
es_es: Teléfono
fi_fi: Puhelin
fr_be: Téléphone
hu_hu: Telefon
id_id: Telepon
it_it: Telefono
ja_jp: 電話
nb_no: Telefon
nl_nl: Telefoon
pl_pl: Telefon
pt_br: Telefone
ro_ro: Telefon
ru_ru: Телефон
sq_al: Telefoni
sv_se: Telefon
th_th: โทรศัพท์
uk_ua: Телефон
vi_vn: Điện thoại

source: Company
da_dk: Virksomhed
de_de: Unternehmen
el_gr: Εταιρεία
es_es: Empresa
fi_fi: Yritys
fr_be: Compagnie
hu_hu: Cég
id_id: Perusahaan
it_it: Azienda
ja_jp: 会社概要
nb_no: Selskap
nl_nl: Bedrijf
pl_pl: Firma
pt_br: Empresa
ro_ro: Compania
ru_ru: Компания
sq_al: kompania.
sv_se: Företag
th_th: บริษัท
uk_ua: Компанія
vi_vn: Đại đội

source: Unsub
ar_eg: الجاني
de_de: Abbestellen
el_gr: Αντικατάσταση
fr_be: Désabonner
ja_jp: アンサブ
nb_no: Ukjent
sq_al: I panjohur
sv_se: Avsluta
th_th: อันซับ
uk_ua: Невідомий
vi_vn: Hung thủ

source: Date
ar_eg: التاريخ
da_dk: Dato
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
fi_fi: Päivämäärä
hu_hu: Dátum
id_id: Tanggal
it_it: Data
ja_jp: 日付
nb_no: Dato
nl_nl: Datum
pl_pl: Data
pt_br: Data
ro_ro: Data
ru_ru: Дата
sq_al: Takim
sv_se: Datum
th_th: เดท
uk_ua: Дата

source: Language
ar_eg: اللغة
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_es: Idioma
fi_fi: Kieli
fr_be: Langage
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
nb_no: Språk
nl_nl: Taal
pl_pl: Jzyk
pt_br: Idioma
ro_ro: Limba
ru_ru: Язык
sq_al: Gjuhën.
sv_se: Språk
th_th: ภาษา
uk_ua: Мова
vi_vn: Ngôn ngữ.

source: Merge Tags
ar_eg: علامات دمج
da_dk: Sammenlægning af tags
de_de: Tags zusammenführen
el_gr: Συγχώνευση ετικετών
es_es: Fusión de etiquetas
fi_fi: Yhdistä tunnisteet
fr_be: Champ de fusion
hu_hu: Címkék egyesítése
it_it: Unire i tag
ja_jp: マージ・タグ
nb_no: Slå sammen tagger
nl_nl: Tags samenvoegen
pl_pl: czenie znaczników
pt_br: Fundir Etiquetas
ro_ro: Îmbinarea etichetelor
ru_ru: Теги слияния
sq_al: Merrni shenjat
sv_se: Slå ihop taggar
th_th: เมอรก์แท็กส์
uk_ua: Об'єднати теги

source: Free Event Attendees
ar_eg: حضور مناسبة مجانية
da_dk: Gratis deltagere i en begivenhed
de_de: Kostenlose Veranstaltungsteilnehmer
el_gr: Δωρεάν Συμμετέχοντες στην εκδήλωση
es_es: Asistentes a eventos gratuitos
fi_fi: Ilmaiset tapahtuman osallistujat
fr_be: Participants Libres à l'événement
hu_hu: Ingyenes esemény résztvevői
id_id: Peringatan gratis
it_it: Partecipanti all'evento gratuito
ja_jp: 無料イベントの参加者
nb_no: Deltakere på gratis arrangementer
nl_nl: Gratis bezoekers
pl_pl: Uczestnicy bezpatnych imprez
pt_br: Participantes de Eventos Gratuitos
ro_ro: Participanții la evenimentul gratuit
ru_ru: Посетители бесплатных мероприятий
sq_al: të ndjekurit për të ndjekur lirinë
sv_se: Gratis deltagare i evenemanget
th_th: ผู้ที่ถูกต้อง
uk_ua: Безкоштовне відвідування заходу
vi_vn: Những người Attendees tự do

source: Successfully Added!
ar_eg: ! نجح بالإضافة
da_dk: Tilføjet med succes!
de_de: Erfolgreich hinzugefügt!
el_gr: Προστέθηκε επιτυχώς!
es_es: ¡Añadido con éxito!
fi_fi: Onnistuneesti lisätty!
fr_be: Ajouté avec succès!
hu_hu: Sikeresen hozzáadva!
id_id: Ditambah dengan sukses!
it_it: Aggiunto con successo!
ja_jp: 無事に追加されました
nb_no: Vellykket lagt til!
nl_nl: Succesvol toegevoegd!
pl_pl: Dodano pomylnie!
pt_br: Adicionado com sucesso!
ro_ro: Adăugat cu succes!
ru_ru: Успешно добавлен!
sq_al: Shtuar me sukses!
sv_se: Tillagd med framgång!
uk_ua: Успішно додано!
vi_vn: Cộng thành công rồi!

source: User Delete Confirmation
ar_eg: تأكيد المستخدم
da_dk: Bekræftelse af sletning af bruger
de_de: Benutzer Löschbestätigung
el_gr: Επιβεβαίωση διαγραφής χρήστη
es_es: Confirmación de eliminación de usuario
fi_fi: Käyttäjän poiston vahvistus
fr_be: Utilisateur supprimé
hu_hu: Felhasználó törlésének megerősítése
id_id: Pengguna Konfirmasi Penghilang
it_it: Conferma di cancellazione dell'utente
ja_jp: ユーザー削除確認
nb_no: Bekreftelse på sletting av bruker
nl_nl: Gebruiker verwijderen Bevestiging
pl_pl: Potwierdzenie usunicia użytkownika
pt_br: Confirmação de eliminação do utilizador
ro_ro: Confirmarea ștergerii utilizatorului
ru_ru: Подтверждение удаления пользователя
sq_al: Konfirmimi Delete
sv_se: Bekräftelse för radering av användare
th_th: ผู้ใช้ลบ ยืนยัน
uk_ua: Підтвердження видалення користувача
vi_vn: Xác nhận Xóa Xóa

source: Be carefull, You are about to delete a user from the group and therefore the entire call history. This is strongly to be avoided.
ar_eg: Attention, vous êtes sur le point de supprimer un utilisateur du groupe et donc l'ensemble de l'historique des appels. Ceci est fortement à éviter.
da_dk: Vær forsigtig, du er ved at slette en bruger fra gruppen og dermed hele opkaldshistorikken. Det bør man på det kraftigste undgå.
de_de: Seien Sie vorsichtig, Sie sind im Begriff, einen Benutzer aus der Gruppe und damit aus der gesamten Anrufliste zu löschen. Dies ist unbedingt zu vermeiden.
el_gr: Προσοχή, Πρόκειται να διαγράψετε έναν χρήστη από την ομάδα και, συνεπώς, ολόκληρο το ιστορικό κλήσεων. Αυτό πρέπει να αποφεύγεται.
es_es: Tenga cuidado, está a punto de borrar un usuario del grupo y por lo tanto todo el historial de llamadas. Esto es fuertemente a evitar.
fi_fi: Ole varovainen, Olet poistamassa käyttäjää ryhmästä ja siten koko puheluhistoriaa. Tätä on ehdottomasti vältettävä.
hu_hu: Legyen óvatos, Egy felhasználót fog törölni a csoportból, és így a teljes híváslistát is. Ezt erősen el kell kerülni.
id_id: Hati-hati, Anda akan menghapus pengguna dari grup dan oleh karena itu seluruh riwayat panggilan. Hal ini sangat harus dihindari.
it_it: Attenzione, si sta per eliminare un utente dal gruppo e quindi l'intera cronologia delle chiamate. Questa operazione è assolutamente da evitare.
ja_jp: グループからユーザーを削除しようとすると、通話履歴全体が削除されます。これは絶対に避けるべきです。
nb_no: Vær forsiktig, du er i ferd med å slette en bruker fra gruppen og dermed hele anropshistorikken. Dette bør på det sterkeste unngås.
nl_nl: Wees voorzichtig, je staat op het punt een gebruiker uit de groep te verwijderen en daarmee de hele gesprekshistorie. Dit is sterk te vermijden.
pl_pl: Zachowaj ostrożno, zamierzasz usun użytkownika z grupy, a tym samym ca histori pocze. Zdecydowanie należy tego unika.
ro_ro: Aveți grijă, sunteți pe cale să ștergeți un utilizator din grup și, prin urmare, întregul istoric al apelurilor. Acest lucru trebuie neapărat evitat.
ru_ru: Будьте осторожны, вы собираетесь удалить пользователя из группы и, следовательно, всю историю звонков. Этого следует избегать.
sv_se: Var försiktig, du är på väg att radera en användare från gruppen och därmed hela samtalshistoriken. Detta bör absolut undvikas.
uk_ua: Будьте обережні, ви збираєтеся видалити користувача з групи, а отже, і всю історію дзвінків. Цього настійно рекомендується уникати.

source: This can't be undone
ar_eg: لا يمكن إلغاء هذا
da_dk: Dette kan ikke gøres om
de_de: Das kann nicht rückgängig gemacht werden
el_gr: Αυτό δεν μπορεί να αναιρεθεί
es_es: Esto no se puede deshacer
fi_fi: Tätä ei voi perua
fr_be: Cette action est irréversible
hu_hu: Ezt nem lehet visszacsinálni
id_id: Ini tidak bisa dibatalkan
it_it: Questo non può essere annullato
ja_jp: 元に戻すことはできない
nb_no: Dette kan ikke gjøres ugjort
nl_nl: Dit kan niet ongedaan worden gemaakt.
pl_pl: Tego nie da si cofn.
pt_br: Isto não pode ser desfeito.
ro_ro: Asta nu poate fi anulat.
ru_ru: Этого не отменить
sq_al: kjo nuk mund të prishet
sv_se: Detta kan inte göras ogjort
th_th: นี่มันไม่สามารถแก้ไขได้
uk_ua: Це не можна скасувати
vi_vn: Chuyện này không thể hủy được

source: Photo
ar_eg: صورة
da_dk: Foto
de_de: Foto
el_gr: Φωτογραφία
es_es: Foto
fi_fi: Kuva
hu_hu: Fotó
id_id: Foto
it_it: Foto
ja_jp: 写真
nb_no: Foto
nl_nl: Foto
pl_pl: Zdjcie
pt_br: Foto
ro_ro: Fotografie
ru_ru: Фото
sq_al: fotografi
sv_se: Foto
th_th: รูปถ่าย
uk_ua: Фото
vi_vn: Chụp ảnh.

source: Action
ar_eg: الإجراء
da_dk: Handling
de_de: Aktion
el_gr: Δράση
es_es: Acción
fi_fi: Toiminta
fr_be: Actions
hu_hu: Akció
it_it: Azione
ja_jp: アクション
nb_no: Tiltak
nl_nl: Actie
pl_pl: Dziaanie
pt_br: Ação
ro_ro: Acțiune
ru_ru: Действие
sq_al: Aksion.
sv_se: Åtgärd
th_th: แอคชั่น
uk_ua: Дія
vi_vn: Diễn

source: Checkin
ar_eg: تحقق
de_de: Einchecken
fi_fi: Sisäänkirjautuminen
fr_be: Est venu
hu_hu: Bejelentkezés
id_id: Periksa
ja_jp: チェックイン
nb_no: Innsjekking
ru_ru: Регистрация
sq_al: Kontrollo
sv_se: Incheckning
th_th: เช็คซิ
uk_ua: Заселення
vi_vn: Chiếu tướng.

source: Checkout
ar_eg: تفقد
de_de: Kasse
el_gr: Ταμείο
es_es: Comprobación
fi_fi: Kassa
fr_be: Est parti
hu_hu: Pénztár
it_it: Cassa
ja_jp: チェックアウト
nb_no: Kasse
nl_nl: Kassa
pl_pl: Kasa
ru_ru: Касса
sq_al: Shiko
sv_se: Kassan
th_th: ตรวจสอบ
uk_ua: Каса
vi_vn: Kiểm tra
