Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Not all the families were DELETED : Some of them have records of donations and may NOT be deleted until these donations are associated with another family.
ar_eg: ولم يتم رفع جميع الأسر: فالبعض منهم لديهم سجلات تبرعات ولا يجوز حذفها حتى ترتبط هذه التبرعات بأسرة أخرى.
da_dk: Ikke alle familierne er blevet SLEJTET : Nogle af dem har optegnelser over donationer og kan IKKE blive slettet, før disse donationer er knyttet til en anden familie.
de_de: Nicht alle Familien wurden GELÖSCHT: Einige von ihnen haben Aufzeichnungen über Spenden und können NICHT gelöscht werden, bis diese Spenden mit einer anderen Familie verbunden werden.
el_gr: Δεν διαγράφηκαν όλες οι οικογένειες : Ορισμένες από αυτές έχουν αρχεία δωρεών και δεν μπορούν να διαγραφούν μέχρις ότου οι δωρεές αυτές συσχετιστούν με άλλη οικογένεια.
es_es: No todas las familias fueron BORRADAS : Algunas de ellas tienen registros de donaciones y pueden NO ser borradas hasta que estas donaciones sean asociadas a otra familia.
fi_fi: Kaikkia perheitä ei ole poistettu : Joillakin perheillä on tietoja lahjoituksista, eikä niitä saa poistaa ennen kuin nämä lahjoitukset liitetään toiseen perheeseen.
fr_be: Toutes les familles n'ont pas été supprimées : Certaines ont des enregistrements ou des donations et ne doivent être détruite tant qu'un transfert de données ne soit effectué à une autre famille.
hu_hu: Nem minden családot töröltek : Néhányuknak vannak adományokat tartalmazó feljegyzései, és ezeket NEM lehet törölni, amíg ezek az adományok nem kapcsolódnak egy másik családhoz.
id_id: Tidak semua keluarga yang didedikasikan: beberapa dari mereka memiliki catatan sumbangan dan mungkin tidak dihapus sampai sumbangan ini terkait dengan keluarga lain.
it_it: Non tutte le famiglie sono state CANCELLATE: alcune di esse hanno dei registri di donazioni e NON possono essere cancellate finché queste donazioni non sono associate ad un'altra famiglia.
ja_jp: すべてのファミリーが削除されたわけではありません：いくつかのファミリーには寄付の記録があり、これらの寄付が別のファミリーに関連付けられるまでは削除されない可能性があります。
nb_no: Ikke alle familiene ble SLETTET: Noen av dem har registreringer av donasjoner og kan IKKE slettes før disse donasjonene er knyttet til en annen familie.
nl_nl: Niet alle families zijn GEWIST : Sommige families hebben nog schenkingen en mogen NIET gewist worden totdat deze schenkingen aan een andere familie gekoppeld zijn.
pl_pl: Nie wszystkie rodziny zostay USUNITE: Niektóre z nich maj zapisy darowizn i NIE mog by usunite dopóki te darowizny nie zostan powizane z inn rodzin.
pt_br: Nem todas as famílias foram ELIMINADAS : Algumas delas têm registros de doações e NÃO podem ser apagadas até que essas doações sejam associadas a outra família.
ro_ro: Nu toate familiile au fost ȘTERSE : Unele dintre ele au înregistrări de donații și NU pot fi șterse până când aceste donații nu sunt asociate cu o altă familie.
ru_ru: Не все семьи были УДАЛЕНЫ: некоторые из них имеют записи о пожертвованиях и могут быть НЕ удалены, пока эти пожертвования не будут связаны с другой семьей.
sq_al: Jo të gjitha familjet ishin të vdekura: Disa prej tyre kanë të dhëna dhurimesh dhe mund të mos fshihen deri sa këto donacione të lidhen me një familje tjetër.
sv_se: Alla familjer har inte raderats: Vissa av dem har donationer och kan INTE raderas förrän dessa donationer kopplas till en annan familj.
th_th: ไม่ใช่ทุกครอบครัวที่ถูก ไม่มีบันทึกการบริจาค และอาจไม่ถูกลบ จนกว่าบริจาคเหล่านี้จะเกี่ยวข้องกับครอบครัวอื่น
uk_ua: Не всі сім'ї були ВИДАЛЕНІ: деякі з них мають записи про пожертви і не можуть бути видалені, поки ці пожертви не будуть пов'язані з іншою сім'єю.
vi_vn: Không phải tất cả các gia đình đều bị DELETED : Một số trong họ có hồ sơ quyên góp và không được xóa cho đến khi những khoản quyên góp này liên quan đến gia đình khác.

source: Confirm Deactivation
ar_eg: تأكيد العطل
da_dk: Bekræft deaktivering
de_de: Bestätigen Sie die Deaktivierung
el_gr: Επιβεβαίωση απενεργοποίησης
es_es: Confirmar la desactivación
fi_fi: Vahvista deaktivointi
fr_be: Confirmer la désactivation
hu_hu: Hatályon kívül helyezés megerősítése
id_id: Konfirmasi menonaktifkan
it_it: Confermare la disattivazione
ja_jp: ディアクティベーションの確認
nb_no: Bekreft deaktivering
nl_nl: Bevestig Deactivering
pl_pl: Potwierdź dezaktywacj
pt_br: Confirmar Desactivação
ro_ro: Confirmați dezactivarea
ru_ru: Подтверждение деактивации
sq_al: Konfirmo Deaktivizimin
sv_se: Bekräfta avaktivering
th_th: ยืนยันการปิดเครื่อง
uk_ua: Підтвердити деактивацію
vi_vn: Xác nhận là vô hiệu hóa

source: Confirm Activation
ar_eg: تأكيد التشغيل
da_dk: Bekræft aktivering
de_de: Bestätigung der Aktivierung
el_gr: Επιβεβαίωση ενεργοποίησης
es_es: Confirmar la activación
fi_fi: Vahvista aktivointi
fr_be: Confirmer l'activation
hu_hu: Aktiválás megerősítése
id_id: Konfirmasi Aktivasi
it_it: Confermare l'attivazione
ja_jp: アクティベーションの確認
nb_no: Bekreft aktivering
nl_nl: Bevestig Activering
pl_pl: Potwierdź aktywacj
pt_br: Confirmar ativação
ro_ro: Confirmați activarea
ru_ru: Подтвердить активацию
sq_al: Konfirmo aktivizimin
sv_se: Bekräfta aktivering
th_th: ยืนยันการทำงานอย่างเต็มที่
uk_ua: Підтвердити активацію
vi_vn: Xác nhận kích hoạt

source: Please confirm deactivation of family
ar_eg: يرجى تأكيد تعطيل العائلة
da_dk: Bekræft venligst deaktivering af familien
de_de: Bitte bestätigen Sie die Deaktivierung der Familie
el_gr: Παρακαλούμε επιβεβαιώστε την απενεργοποίηση της οικογένειας
es_es: Por favor, confirme la desactivación de la familia
fi_fi: Vahvistakaa perheen poistaminen käytöstä
fr_be: Veuillez confirmer la désactivation de la famille
hu_hu: Kérjük, erősítse meg a család deaktiválását
id_id: Tolong konfirmasi menonaktifkan keluarga
it_it: Si prega di confermare la disattivazione della famiglia
ja_jp: 家族の活動停止を確認してください
nb_no: Vennligst bekreft deaktivering av familie
nl_nl: Bevestig de deactivering van familie
pl_pl: Prosz potwierdzi dezaktywacj rodziny
pt_br: Favor confirmar a desativação da família
ro_ro: Vă rugăm să confirmați dezactivarea familiei
ru_ru: Пожалуйста, подтвердите деактивацию семьи
sq_al: Ju lutem konfirmoni caktivizimin e familjes
sv_se: Bekräfta att familjen har avaktiverats
th_th: กรุณายืนยันการปิดครอบครัว
uk_ua: Будь ласка, підтвердіть деактивацію сім'ї
vi_vn: Xin xác nhận là đã vô hiệu hóa gia đình

source: Please confirm activation of family
ar_eg: يرجى تأكيد تنشيط العائلة
da_dk: Bekræft venligst aktivering af familien
de_de: Bitte bestätigen Sie die Aktivierung der Familie
el_gr: Επιβεβαιώστε την ενεργοποίηση της οικογένειας
es_es: Por favor, confirme la activación de la familia
fi_fi: Vahvistakaa perheen aktivointi
fr_be: Veuillez confirmer l'activation de la famille
hu_hu: Kérjük, erősítse meg a család aktiválását
id_id: Tolong konfirmasi aktivasi keluarga
it_it: Si prega di confermare l'attivazione della famiglia
ja_jp: 家族の起動を確認してください。
nb_no: Vennligst bekreft aktivering av familie
nl_nl: Bevestig de activering van familie
pl_pl: Prosz potwierdzi aktywacj rodziny
pt_br: Favor confirmar a ativação da família
ro_ro: Vă rugăm să confirmați activarea familiei
ru_ru: Пожалуйста, подтвердите активацию семьи
sq_al: ju lutem konfirmoni aktivizimin e familjes
sv_se: Bekräfta aktivering av familjen
th_th: กรุณายืนยันการทำงานของครอบครัว
uk_ua: Будь ласка, підтвердіть активацію сім'ї
vi_vn: Xin xác nhận hoạt động của gia đình

source: Be carefull with the GDPR, when a family is de-activated, you have to ask all the persons of the family first, if you want to re-activate the account !<br><br>WITHOUT ANY AUTHORIZATION, THE GDPR MAKE YOUR USE OF THIS FAMILY ILLEGAL !!!!!
ar_eg: كن حذراً مع "GDPR" عندما يتم إبطال الأسرة يجب أن تسأل جميع أفراد العائلة أولاً إذا كنت تريد إعادة تفعيل الحساب<br><br>بدون أيّ أيّ علاج، يُجعلُ إستخدامكَ لهذه العائلةِ lllegal! !"
da_dk: Vær forsigtig med GDPR, når en familie deaktiveres, skal du først spørge alle personer i familien, om du vil genaktivere kontoen !<br><br>SIDE: UDEN nogen form for tilladelse gør GDPR DIN BRUG AF DENNE FAMILIE UGYLDIG !!!!!
de_de: Seien Sie vorsichtig mit der GDPR, wenn eine Familie deaktiviert wird, müssen Sie zuerst alle Personen der Familie fragen, ob Sie das Konto wieder aktivieren wollen !<br><br>Ohne jegliche Ermächtigung macht die GDPR Ihre Nutzung dieser Familie illegal !!!!!
el_gr: Να είστε προσεκτικοί με το GDPR, όταν μια οικογένεια απενεργοποιείται, θα πρέπει να ρωτήσετε πρώτα όλα τα άτομα της οικογένειας, αν θέλετε να ενεργοποιήσετε ξανά το λογαριασμό !<br><br>ΧΩΡΙΣ ΚΑΜΙΑ ΑΔΕΙΟΔΟΤΗΣΗ, το GDPR ΚΑΝΕΙ ΠΑΡΑΝΟΜΗ ΤΗ ΧΡΗΣΗ ΑΥΤΗΣ ΤΗΣ ΟΙΚΟΓΕΝΕΙΑΣ !!!!!
es_es: Cuidado con el GDPR, cuando se desactiva una familia, hay que preguntar primero a todas las personas de la familia, si se quiere reactivar la cuenta! <br><br>SIN NINGUNA AUTORIZACIÓN, EL GDPR HACE ILEGAL EL USO DE ESTA FAMILIA !!!!!
fi_fi: Ole varovainen GDPR:n kanssa, kun perhe poistetaan käytöstä, sinun on kysyttävä ensin kaikilta perheen henkilöiltä, jos haluat aktivoida tilin uudelleen !<br><br>KUN EI OLE MITÄÄN LUVANVARAISTA, GDPR MAKEUTTAA TÄMÄN PERHEEN KÄYTÖN ILLEGALISESTA !!!!!
fr_be: Attention avec le RGPD, quand une famille est désactivée, vous devrez demander à toutes les personnes de la familles si vous désirez réactiver ce compte !<br><br>SANS AUTORISATION, L'UTILISATION DE CETTE FAMILLE EST ILLÉGAL !!!!
hu_hu: Legyen óvatos a GDPR miatt, ha egy családot deaktiválnak, először meg kell kérdeznie a család összes tagját, ha újra aktiválni akarja a fiókot !<br><br>MINDENÉLKÜL A GDPR MÉGIS ILLEGÁLISÁ TESZI AZ ÖN FELHASZNÁLÁSÁT A CSALÁDI FELHASZNÁLÁSÁT !!!!!
id_id: Hati-hati dengan GDPR, ketika keluarga sedang tidak diaktifkan, kau harus meminta semua orang di keluarga pertama, jika kau ingin mengaktifkan kembali account! Ini adalah yang terbaik yang ada di tangan orang-orang yang tidak tahu apa-apa. !" !!!
it_it: Fate attenzione al GDPR, quando una famiglia è disattivata, dovete chiedere prima a tutte le persone della famiglia, se volete riattivare l'account !<br><br>SENZA ALCUNA AUTORIZZAZIONE, IL GDPR RENDE ILLEGALE L'USO DI QUESTA FAMIGLIA !!!!!
ja_jp: GDPRに注意してください。ファミリーが解除された場合、アカウントを再び有効にしたい場合は、まずファミリーのすべての人に尋ねなければなりません！<br><br>いかなる許可もなく、GDPRによってこのファミリーを使用することは違法となります。!!!!!
nb_no: Vær forsiktig med GDPR, når en familie er deaktivert, må du spørre alle personene i familien først, hvis du vil aktivere kontoen på nytt !<br><br>UTEN NOEN AUTORISASJON GJØR GDPR BRUKEN AV DENNE FAMILIEN ULOVLIG !!!!!
nl_nl: Wees voorzichtig met de GDPR, wanneer een familie wordt gedeactiveerd, moet u alle personen van de familie eerst vragen of u de account opnieuw wilt activeren !<br><br>ZONDER ENIGE TOESTEMMING maakt de GDPR UW GEBRUIK VAN DEZE FAMILIE ILLEGAAL !!!!!
pl_pl: Uważaj na GDPR, kiedy rodzina jest dezaktywowana, musisz najpierw zapyta wszystkie osoby z rodziny, czy chcesz ponownie aktywowa konto !<br><br>BEZ JAKIEGOKOLWIEK ZEZWOLENIA, GDPR POWODUJE, ŻE TWOJE KORZYSTANIE Z TEGO RODO JEST NIELEGALNE !!!!!
pt_br: Tenha cuidado com a GDPR, quando uma família é desativada, você tem que perguntar primeiro a todas as pessoas da família, se você quer reativar a conta !<br>>br> SEM QUALQUER AUTORIZAÇÃO, A GDPR FAZ O SEU USO DESTA FAMÍLIA ILEGAL !!!!!
ro_ro: Aveți grijă cu GDPR, când o familie este dezactivată, trebuie să întrebați mai întâi toate persoanele din familie, dacă doriți să reactivați contul !<br><br>Fără nici o autorizație, GDPR face ca utilizarea acestei familii să fie ilegală !!!!!
ru_ru: Будьте осторожны с GDPR, когда семья деактивируется, вы должны сначала спросить всех членов семьи, хотите ли вы снова активировать учетную запись !<br><br> БЕЗ КАКОГО-ЛИБО АВТОРИЗАЦИИ, GDPR ДЕЛАЕТ ВАШЕ ИСПОЛЬЗОВАНИЕ ЭТОЙ СЕМЬИ НЕЗАКОННЫМ !!!!!.
sq_al: Ji i kujdesshëm me PKB-në, kur familja është e hapur, duhet të pyesësh të gjithë personat e familjes së pari, nëse do të aktivizosh llogarinë!<br><br>. Kur të vijë dhe GDP MALLI I MARIT !!
sv_se: Var försiktig med GDPR, när en familj avaktiveras måste du först fråga alla personer i familjen om du vill återaktivera kontot !<br><br>Om du vill återaktivera kontot utan något tillstånd gör GDPR din användning av den här familjen olaglig !!!!!
th_th: ระวัง GDPR ไว้ เมื่อครอบครัว ถูกกระตุ้น คุณต้องถามทุกคนในครอบครัว ก่อน ถ้าคุณต้องการสร้างบัญชีใหม่<br><br>วิธีที่คุณมีอำนาจทำให้คุณใช้ชีวิตครอบครัวคนนี้ !!!
uk_ua: Будьте обережні з GDPR, коли сім'я деактивується, ви повинні спочатку запитати всіх членів сім'ї, чи хочете ви знову активувати обліковий запис! <br><br>БЕЗ БУДЬ-ЯКОЇ АВТОРИЗАЦІЇ, GDPR ЗРОБИТЬ ВАШЕ ВИКОРИСТАННЯ ЦІЄЇ СІМ'Ї НЕЛЕГАЛЬНИМ !!!!!
vi_vn: Hãy cẩn thận với GDPR, khi một gia đình bị mất hoạt động, bạn phải hỏi tất cả những người trong gia đình trước, nếu bạn muốn tái kích hoạt tài khoản!<br><br>với bất kỳ một vụ án nào, GDPR làm cho anh mất hết mọi thứ! !!!

source: Upload Photo
ar_eg: صورة محمولة
da_dk: Upload foto
de_de: Foto hochladen
el_gr: Φόρτωση φωτογραφίας
es_es: Subir foto
fi_fi: Lataa kuva
fr_be: Télécharger la photo
hu_hu: Fénykép feltöltése
id_id: Foto Upload
it_it: Carica foto
ja_jp: 写真のアップロード
nb_no: Last opp bilde
nl_nl: Foto uploaden
pl_pl: Przelij zdjcie
pt_br: Carregar Foto
ro_ro: Încărcați fotografia
ru_ru: Загрузить фотографию
sq_al: ngarkoje fotografinë
sv_se: Ladda upp en bild
th_th: อัพโหลด รูปภาพ
uk_ua: Завантажити фото
vi_vn: Ảnh đăng lên

source: Upload an existing Photo
ar_eg: قم بتحميل صورة موجودة
da_dk: Upload et eksisterende foto
de_de: Ein vorhandenes Foto hochladen
el_gr: Ανεβάστε μια υπάρχουσα φωτογραφία
es_es: Cargar una foto existente
fi_fi: Lataa olemassa oleva valokuva
fr_be: Télécharger une photo existante
hu_hu: Meglévő fénykép feltöltése
id_id: Upload sebuah foto yang ada
it_it: Carica una foto esistente
ja_jp: 既存の写真をアップロードする
nb_no: Last opp et eksisterende bilde
nl_nl: Upload een bestaande foto
pl_pl: Przelij istniejce zdjcie
pt_br: Carregar uma foto existente
ro_ro: Încărcați o fotografie existentă
ru_ru: Загрузите существующую фотографию
sq_al: ngarkoni një fotografi ekzistuese
sv_se: Ladda upp en befintlig bild
th_th: อัพโหลด ภาพถ่ายที่มีอยู่
uk_ua: Завантажити існуючу фотографію
vi_vn: Tải một bức ảnh đang tồn tại

source: Max photo size
ar_eg: مقاس الصورة ماكس
da_dk: Maksimal fotostørrelse
de_de: Maximale Fotogröße
el_gr: Μέγιστο μέγεθος φωτογραφίας
es_es: Tamaño máximo de la foto
fi_fi: Valokuvan enimmäiskoko
fr_be: Taille maximale des photos
hu_hu: Maximális fotóméret
id_id: Ukuran foto Max
it_it: Dimensione massima della foto
ja_jp: 最大写真サイズ
nb_no: Maks fotostørrelse
nl_nl: Max fotogrootte
pl_pl: Maks. rozmiar zdjcia
pt_br: Tamanho máximo da foto
ro_ro: Dimensiunea maximă a fotografiei
ru_ru: Максимальный размер фотографии
sq_al: Max përmasa e fotografive
sv_se: Maximal storlek på fotot
th_th: ขนาดแม็กซ์
uk_ua: Максимальний розмір фото
vi_vn: Kích cỡ Max

source: Capture from Webcam
ar_eg: التقطت من كاميرا الإنترنت
da_dk: Optagelse fra webkamera
de_de: Aufnahme von der Webcam
el_gr: Λήψη από Webcam
es_es: Captura desde la webcam
fi_fi: Kaappaus webkamerasta
fr_be: Capture à partir d'une webcam
hu_hu: Webkamera rögzítése
id_id: Tangkap dari Webcam
it_it: Cattura dalla webcam
ja_jp: ウェブカムからのキャプチャ
nb_no: Bilde fra webkamera
nl_nl: Opnemen van Webcam
pl_pl: Przechwytywanie z kamery internetowej
pt_br: Captura a partir da Webcam
ro_ro: Captură de la Webcam
ru_ru: Съемка с веб-камеры
sq_al: Kape nga kamera e internetit
sv_se: Ta bilder från webbkameran
th_th: จับตัวจากเว็บแคม
uk_ua: Запис з веб-камери
vi_vn: Bắt được từ Webcam

source: Snap Photo
ar_eg: صورة سريعة
da_dk: Snapfoto
de_de: Schnappschuss
es_es: Foto instantánea
id_id: Foto Snap
it_it: Foto a scatto
ja_jp: スナップ写真
pt_br: Foto instantânea
ru_ru: моментальная фотография
sq_al: Filloni fotografinë
th_th: รูปถ่าย
uk_ua: Зробити фотографію
vi_vn: Chụp ảnh

source: Re-Take Photo
ar_eg: إعادة التقاط الصورة
da_dk: Tag et nyt foto
de_de: Foto erneut aufnehmen
el_gr: Επαναληπτική λήψη φωτογραφίας
es_es: Volver a hacer la foto
fi_fi: Ota kuva uudelleen
fr_be: Reprise de la photo
hu_hu: Újra felvenni a fényképet
id_id: Re-Ambil Foto
it_it: Scattare di nuovo la foto
ja_jp: 写真を撮り直す
nb_no: Ta bilde på nytt
nl_nl: Opnieuw foto maken
pl_pl: Zrób zdjcie ponownie
pt_br: Reaproveitar Foto
ro_ro: Refaceți fotografia
ru_ru: Повторное фотографирование
sq_al: Rimerrni fotografinë
sv_se: Ta ett nytt foto
uk_ua: Перефотографувати
vi_vn: Lấy lại bức ảnh

source: Upload Image
ar_eg: -قم بتحميل الصورة
da_dk: Upload billede
de_de: Bild hochladen
el_gr: Ανέβασμα εικόνας
es_es: Cargar imagen
fi_fi: Lataa kuva
fr_be: Télécharger l'image
hu_hu: Kép feltöltése
it_it: Carica immagine
ja_jp: 画像のアップロード
nb_no: Last opp bilde
nl_nl: Afbeelding uploaden
pl_pl: Przelij obraz
pt_br: Carregar imagem
ro_ro: Încărcați imaginea
ru_ru: Загрузить изображение
sq_al: ngarkoni imazhin
sv_se: Ladda upp en bild
th_th: อัพโหลด ภาพยนตร์
uk_ua: Завантажити зображення
vi_vn: Hình ảnh đang tăng

source: Family Photo
ar_eg: صورة عائلية
da_dk: Familiefoto
de_de: Familienfoto
el_gr: Οικογενειακή φωτογραφία
es_es: Foto de familia
fi_fi: Perhekuva
fr_be: Photo de Famille
hu_hu: Családi fotó
id_id: Foto keluarga
it_it: Foto di famiglia
ja_jp: 家族写真
nb_no: Familiefoto
nl_nl: Familie foto
pl_pl: Zdjcie rodzinne
pt_br: Foto de família
ro_ro: Fotografie de familie
ru_ru: Семейная фотография
sq_al: fotografi familjare
sv_se: Familjefoto
th_th: รูปครอบครัว
uk_ua: Сімейне фото
vi_vn: Ảnh gia đình

source: Bank Draft
ar_eg: بنك درافت
da_dk: Bankudkast
de_de: Bankscheck
el_gr: Τραπεζική επιταγή
es_es: Giro bancario
fi_fi: Pankkisiirto
fr_be: Traitement bancaire
hu_hu: Banki csekk
it_it: Assegno bancario
ja_jp: 銀行手形
nb_no: Bankveksel
nl_nl: Bankwissel
pl_pl: Weksel bankowy
pt_br: Letra Bancária
ro_ro: Cec bancar
ru_ru: Банковский перевод
sq_al: draft bank
sv_se: Bankutdrag
th_th: แบงค์ดราฟต์
uk_ua: Банківський переказний вексель
vi_vn: Vụ tuyển chọn ngân hàng

source: Credit Card
ar_eg: بطاقة الائتمان
da_dk: Kreditkort
de_de: Kreditkarte
el_gr: Πιστωτική κάρτα
es_es: Tarjeta de crédito
fi_fi: Luottokortti
fr_be: Carte de crédit
hu_hu: Hitelkártya
id_id: Kartu kredit
it_it: Carta di credito
ja_jp: クレジットカード
nb_no: Kredittkort
nl_nl: Kredietkaart
pl_pl: Karta kredytowa
pt_br: Cartão de crédito
ro_ro: Card de credit
ru_ru: Кредитная карта
sq_al: karta e kreditit
sv_se: Kreditkort
th_th: เครดิตการ์ด
uk_ua: Кредитна картка
vi_vn: Thẻ tín dụng

source: Disabled
ar_eg: المعوقون
da_dk: Handicappede
de_de: Behinderte
el_gr: Άτομα με ειδικές ανάγκες
es_es: Discapacitados
fi_fi: Vammaiset
fr_be: Désactivé
hu_hu: Mozgáskorlátozottak
id_id: Mati
it_it: Disabile
ja_jp: 無効化
nb_no: Funksjonshemmede
nl_nl: Uitgeschakeld
pl_pl: Niepenosprawni
pt_br: Deficiente
ro_ro: Persoane cu handicap
ru_ru: Инвалид
sq_al: I paaftë
sv_se: Inaktiverad
th_th: ไม่ได้
uk_ua: Інваліди
vi_vn: Mất tích

source: Next payment date
ar_eg: التاريخ القادم للدفع
da_dk: Næste betalingsdato
de_de: Nächster Zahlungstermin
el_gr: Επόμενη ημερομηνία πληρωμής
es_es: Próxima fecha de pago
fi_fi: Seuraava maksupäivä
fr_be: Prochaine date de paiement
hu_hu: Következő fizetési határidő
id_id: Tanggal pembayaran berikutnya
it_it: Prossima data di pagamento
ja_jp: 次回支払日
nb_no: Neste betalingsdato
nl_nl: Volgende betalingsdatum
pl_pl: Nastpna data patnoci
pt_br: Próxima data de pagamento
ro_ro: Data următoarei plăți
ru_ru: Дата следующего платежа
sq_al: data tjetër e pagesës
sv_se: Nästa betalningsdatum
th_th: วันที่จ่ายค่าจ้างครั้งต่อไป
uk_ua: Наступна дата платежу
vi_vn: Ngày thanh toán tiếp theo

source: Interval (months)
ar_eg: 4 - التدخل (الأشهر)
da_dk: Interval (måneder)
de_de: Intervall (Monate)
el_gr: Διάστημα (μήνες)
es_es: Intervalo (meses)
fi_fi: Väli (kuukautta)
fr_be: Intervalle (en mois)
hu_hu: Intervallum (hónapok)
id_id: Interval (bulan)
it_it: Intervallo (mesi)
ja_jp: 間隔（月
nb_no: Intervall (måneder)
nl_nl: Interval (maanden)
pl_pl: Odstp czasu (miesice)
pt_br: Intervalo (meses)
ro_ro: Interval (luni)
ru_ru: Интервал (месяцы)
sq_al: Brenda është se ata do të jenë në gjendje të mirë.
sv_se: Intervall (månader)
th_th: (เดือน)
uk_ua: Інтервал (місяці)
vi_vn: Interval (tháng)

source: Updated By
ar_eg: تم تحديثه
da_dk: Opdateret af
de_de: Aktualisiert von
el_gr: Ενημερώθηκε από
es_es: Actualizado por
fi_fi: Päivitetty
fr_be: Mise à jour effectué par
hu_hu: Frissítette
id_id: Diperbarui oleh
it_it: Aggiornato da
ja_jp: 更新日
nb_no: Oppdatert av
nl_nl: Bijgewerkt door
pl_pl: Zaktualizowane przez
pt_br: Atualizado por
ro_ro: Actualizat de
ru_ru: Обновлено
sq_al: Lajmërim i ri
sv_se: Uppdaterad av
th_th: อัพเดทมา
uk_ua: Оновлено
vi_vn: Cập nhật bởi

source: Confirm Delete Automatic payment
ar_eg: تأكيد حذف الدفع الآلي
da_dk: Bekræft Slet Automatisk betaling
de_de: Bestätigen Löschen Automatische Zahlung
el_gr: Επιβεβαίωση Διαγραφή Αυτόματη πληρωμή
es_es: Confirmar Borrar Pago automático
fi_fi: Vahvista Poista Automaattinen maksu
fr_be: Confirmer suppression du paiement automatique
hu_hu: Megerősítés Törlés Automatikus fizetés
id_id: Konfirmasi pembayaran otomatis Hapus
it_it: Conferma Cancella Pagamento automatico
ja_jp: 確認 削除 自動支払い
nb_no: Bekreft Slett Automatisk betaling
nl_nl: Bevestigen Verwijderen Automatische betaling
pl_pl: Potwierdź Usu Patno automatyczna
pt_br: Confirmar Eliminar pagamento automático
ro_ro: Confirmare Ștergere Plată automată
ru_ru: Подтвердить Удалить Автоматический платеж
sq_al: Konfirmo pagesën Delete Automatike
sv_se: Bekräfta Radera Automatisk betalning
th_th: ยืนยันการลบเงิน ออโตแมติค
uk_ua: Підтвердити Видалити Автоматичний платіж
vi_vn: Xác nhận thanh toán tự động

source: Pledge or Payment
ar_eg: تعهد أو دفع
da_dk: Pant eller betaling
de_de: Verpfändung oder Zahlung
el_gr: Ενέχυρο ή πληρωμή
es_es: Préstamo o pago
fi_fi: Pantti tai maksu
fr_be: Engagement ou paiement
hu_hu: Zálog vagy fizetés
id_id: Pledge atau Payment
it_it: Pegno o pagamento
ja_jp: 質権または支払い
nb_no: Pant eller betaling
nl_nl: Verpanding of betaling
pl_pl: Zastaw lub patno
pt_br: Penhor ou Pagamento
ro_ro: Angajament sau plată
ru_ru: Залог или платеж
sq_al: Pledukim apo pagesë
sv_se: Löfte eller betalning
th_th: ค่าจ้างหรือไม่ก็จ่าย
uk_ua: Застава або платіж
vi_vn: Pledge hay Payment

source: Fiscal Year
ar_eg: السنة المالية
da_dk: Regnskabsår
de_de: Haushaltsjahr
el_gr: Οικονομικό έτος
es_es: Año fiscal
fi_fi: Verovuosi
fr_be: Année Fiscale
hu_hu: Költségvetési év
it_it: Anno fiscale
ja_jp: 会計年度
nb_no: Regnskapsår
nl_nl: Fiscaal Jaar
pl_pl: Rok podatkowy
pt_br: Ano Fiscal
ro_ro: Anul fiscal
ru_ru: Финансовый год
sq_al: Viti fiskal
sv_se: Budgetår
th_th: ปีฟิสคาล
uk_ua: Фінансовий рік
vi_vn: Năm Fiscal

source: NonDeductible
ar_eg: غير قابل للخصم
da_dk: Ikke-fradragsberettiget
de_de: Nicht absetzbar
el_gr: Μη εκπεστέα
es_es: No deducible
fi_fi: Vähennyskelvoton
fr_be: Non déductible
hu_hu: Nem levonható
id_id: Tak bisa dicuri.
it_it: Non deducibile
ja_jp: 控除対象外
nb_no: Ikke fradragsberettiget
nl_nl: Niet-aftrekbaar
pl_pl: Nie podlegajce odliczeniu
pt_br: NãoDedutíveis
ro_ro: Nedeductibil
ru_ru: Не подлежащий вычету
sq_al: i pa zbulimit.
sv_se: Icke avdragsgillt
th_th: ไม่มีใครคาดหวัง
uk_ua: Без франшизи
vi_vn: Không thể loại trừ.

source: CHECK
ar_eg: تحقق
el_gr: ΕΛΕΓΧΟΣ
fr_be: CHÈQUE
it_it: CONTROLLO
nb_no: SJEKK
pt_br: VERIFIQUE
ro_ro: VERIFICARE
ru_ru: ПРОВЕРЬТЕ
sq_al: KEKK
sv_se: KONTROLLERA
th_th: เช็ค
uk_ua: ПЕРЕВІРКА

source: Date Updated
ar_eg: موعد مستكمل
da_dk: Dato for opdatering
de_de: Datum aktualisiert
el_gr: Ημερομηνία ενημέρωσης
es_es: Fecha de actualización
fi_fi: Päivitetty päivämäärä
fr_be: Mise à jour de la date
hu_hu: Frissítés dátuma
id_id: Tanggal terbaru
it_it: Data di aggiornamento
ja_jp: 更新日
nb_no: Dato oppdatert
nl_nl: Datum bijgewerkt
pl_pl: Data aktualizacji
pt_br: Data de Atualização
ro_ro: Data actualizării
ru_ru: Дата обновления
sq_al: Data e përditësuar
sv_se: Datum för uppdatering
th_th: เดท
uk_ua: Дата оновлення
vi_vn: Đã cập nhật ngày tháng
