Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_be, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn

source: Admin->Edit General Settings
da_dk: Admin->Rediger generelle indstillinger
de_de: Verwaltung->Allgemeine Einstellungen bearbeiten
el_gr: Διαχειριστής->Επεξεργασία γενικών ρυθμίσεων
es_es: Admin->Editar configuración general
fi_fi: Ylläpito->Muokkaa yleisiä asetuksia
fr_be: Admin->Modifier les réglages généraux
hu_hu: Admin->Általános beállítások szerkesztése
id_id: Admin-- - Edit Umum Setting
it_it: Admin->Modifica impostazioni generali
ja_jp: 管理者->一般設定の編集
nb_no: Admin->Rediger generelle innstillinger
nl_nl: Admin->Algemene instellingen bewerken
pl_pl: Administrator->Edytuj ustawienia ogólne
pt_br: Admin->Editar Configurações Gerais
ro_ro: Admin->Editare setări generale
ru_ru: Администратор->Редактировать общие настройки
sq_al: Ademin-- Seksionet e Përgjithshme të Edit
sv_se: Admin->Redigera allmänna inställningar
uk_ua: Адміністратор->Редагувати загальні налаштування
vi_vn: Admin-eGeneral Settings

source: Please register your copy of CRM by checking over this information and pressing the Send button.
de_de: Bitte registrieren Sie Ihre Kopie von CRM, indem Sie diese Informationen überprüfen und auf die Schaltfläche "Senden" klicken.
it_it: Si prega di registrare la propria copia del CRM controllando queste informazioni e premendo il pulsante Invia.
pl_pl: Zarejestruj swoj kopi CRM, sprawdzajc te informacje i naciskajc przycisk Wylij.
uk_ua: Будь ласка, зареєструйте свою копію CRM, перевіривши цю інформацію та натиснувши кнопку Надіслати.

source: This information is used only to track the usage of this software.
ar_eg: ولا تستخدم هذه المعلومات إلا لتتبع استخدام هذا البرنامج.
da_dk: Disse oplysninger bruges kun til at spore brugen af denne software.
de_de: Diese Informationen werden nur verwendet, um die Nutzung dieser Software zu verfolgen.
el_gr: Αυτές οι πληροφορίες χρησιμοποιούνται μόνο για την παρακολούθηση της χρήσης αυτού του λογισμικού.
es_es: Esta información se utiliza únicamente para hacer un seguimiento del uso de este software.
fi_fi: Näitä tietoja käytetään vain tämän ohjelmiston käytön seurantaan.
fr_be: Cette information est utilisée uniquement pour faire le suivi de ce logiciel.
hu_hu: Ezeket az információkat kizárólag a szoftver használatának nyomon követésére használjuk.
id_id: Informasi ini digunakan hanya untuk melacak penggunaan perangkat lunak ini.
it_it: Queste informazioni sono utilizzate solo per tracciare l'uso di questo software.
ja_jp: この情報は、本ソフトウェアの使用状況を追跡するためにのみ使用されます。
nb_no: Denne informasjonen brukes kun til å spore bruken av denne programvaren.
nl_nl: Deze informatie wordt alleen gebruikt om het gebruik van deze software te volgen.
pl_pl: Informacje te s wykorzystywane wycznie do ledzenia wykorzystania tego oprogramowania.
pt_br: Esta informação é utilizada apenas para acompanhar a utilização deste software.
ro_ro: Aceste informații sunt utilizate doar pentru a urmări utilizarea acestui software.
ru_ru: Эта информация используется только для отслеживания использования данного программного обеспечения.
sq_al: Ky informacion përdoret vetëm për të gjurmuar përdorimin e këtij programi.
sv_se: Denna information används endast för att spåra användningen av denna programvara.
th_th: ข้อมูลนี้ถูกใช้เพื่อตามหา การใช้ซอฟต์แวร์นี้
uk_ua: Ця інформація використовується лише для відстеження використання цього програмного забезпечення.
vi_vn: Thông tin này được sử dụng để theo dõi sự sử dụng của phần mềm này.

source: Church Name
ar_eg: اسم الكنيسة
da_dk: Kirkens navn
de_de: Name der Kirche
el_gr: Όνομα Εκκλησίας
es_es: Nombre de la iglesia
fi_fi: Kirkon nimi
fr_be: Nom Église
hu_hu: Egyház neve
id_id: Nama Gereja
it_it: Nome della chiesa
ja_jp: 教会名
nb_no: Kirkens navn
nl_nl: Naam van de kerk
pl_pl: Nazwa Kocioa
pt_br: Nome da Igreja
ro_ro: Numele bisericii
ru_ru: Название церкви
sq_al: emri i kishës
sv_se: Kyrkans namn
th_th: โบสถ์
uk_ua: Назва церкви
vi_vn: Tên nhà thờ

source: Version
ar_eg: صيغة
el_gr: Έκδοση
es_es: Versión
fi_fi: Versio
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja_jp: バージョン
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ro_ro: Versiunea
ru_ru: Версия
sq_al: Versioni
th_th: เวอร์ชั่น
uk_ua: Версія
vi_vn: Phiên tòa

source: City
ar_eg: المدينة
da_dk: By
de_de: Stadt
el_gr: Πόλη
es_es: Ciudad
fi_fi: Kaupunki
fr_be: Ville
hu_hu: Város
id_id: Kota
it_it: Città
ja_jp: シティ
nb_no: By
nl_nl: Stad
pl_pl: Miasto
pt_br: Cidade
ro_ro: Orașul
ru_ru: Город
sq_al: Qytet
sv_se: Staden
th_th: เมือง
uk_ua: Місто

source: State
ar_eg: الدولة
da_dk: Staten
de_de: Staat
el_gr: Κράτος
es_es: Estado
fi_fi: Valtio
fr_be: Etat
hu_hu: Állam
id_id: Negara
it_it: Stato
ja_jp: ステート
nb_no: Stat
nl_nl: Staat
pl_pl: Pastwo
pt_br: Estado
ro_ro: Stat
ru_ru: Государство
sq_al: Shteti.
sv_se: Stat
th_th: รัฐ
uk_ua: Держава
vi_vn: Bang

source: Zip
ar_eg: صفر
de_de: Reißverschluss
fi_fi: Vetoketju
fr_be: Code postal
ja_jp: ジップ
pl_pl: Zamek byskawiczny
th_th: รูดซิป
uk_ua: Блискавка.

source: Country
ar_eg: البلد
da_dk: Land
de_de: Land
el_gr: Χώρα
es_es: País
fi_fi: Maa
fr_be: Pays
hu_hu: Ország
id_id: Negara
it_it: Paese
ja_jp: 国名
nb_no: Land
nl_nl: Land
pl_pl: Kraj
pt_br: País
ro_ro: Țara
ru_ru: Страна
sq_al: Vend.
sv_se: Land
th_th: ประเทศ
uk_ua: Країна
vi_vn: Quốc gia

source: Church Email
ar_eg: بريد الكنيسة الإلكتروني
da_dk: E-mail til kirken
de_de: Kirche E-Mail
el_gr: Εκκλησία Email
es_es: Correo electrónico de la iglesia
fi_fi: Kirkon sähköpostiosoite
fr_be: Email de l'église
hu_hu: Egyházi e-mail
id_id: Gereja Email
it_it: Chiesa Email
ja_jp: 教会のEメール
nb_no: E-post til kirken
nl_nl: Kerk Email
pl_pl: Email Kocioa
pt_br: E-mail da Igreja
ro_ro: Biserica Email
ru_ru: Церковная почта
sq_al: kisha email
sv_se: E-post till kyrkan
th_th: โบสถ์อีเมล
uk_ua: Церковна електронна пошта
vi_vn: Giáo hội Email

source: Base URL
ar_eg: قاعدة URL
da_dk: Basis-URL
de_de: Basis-URL
el_gr: Βασική διεύθυνση URL
es_es: URL base
fi_fi: Perus URL-osoite
fr_be: URL de base
hu_hu: Bázis URL
id_id: Basis URL
it_it: URL di base
ja_jp: ベースURL
nb_no: Basis-URL
nl_nl: Basis URL
pl_pl: Podstawowy adres URL
pt_br: URL base
ro_ro: URL de bază
ru_ru: Базовый URL
sq_al: Baza Url
sv_se: Bas-URL
th_th: ฐาน URL
uk_ua: Базова URL-адреса
vi_vn: Căn cứ URL

source: Message
ar_eg: الرسالة
da_dk: Besked
de_de: Nachricht
el_gr: Μήνυμα
es_es: Mensaje
fi_fi: Viesti
hu_hu: Üzenet
id_id: Pesan
it_it: Messaggio
ja_jp: メッセージ
nb_no: Melding
nl_nl: Bericht
pl_pl: Wiadomo
pt_br: Mensagem
ro_ro: Mesaj
ru_ru: Сообщение
sq_al: mesazh.
sv_se: Meddelande
th_th: ข้อความ
uk_ua: Повідомлення
vi_vn: Tin nhắn

source: Software Registration
ar_eg: تسجيل البرمجيات
da_dk: Registrering af software
de_de: Software-Registrierung
el_gr: Εγγραφή λογισμικού
es_es: Registro de software
fi_fi: Ohjelmiston rekisteröinti
fr_be: Enregistrement du logiciel
hu_hu: Szoftver regisztráció
it_it: Registrazione del software
ja_jp: ソフトウェア登録
nb_no: Registrering av programvare
nl_nl: Software Registratie
pl_pl: Oprogramowanie Rejestracja
pt_br: Registro de software
ro_ro: Înregistrare software
ru_ru: Регистрация программного обеспечения
sq_al: Rregjistrimi i programeve kompjuterike
sv_se: Registrering av programvara
th_th: ซอฟต์แวร์
uk_ua: Реєстрація програмного забезпечення
vi_vn: Đăng ký phần mềm

source: Your software is now registered. Thank you !
ar_eg: برنامجك مسجل الآن شكراً لك
da_dk: Din software er nu registreret. Tak!
de_de: Ihre Software ist nun registriert. Wir danken Ihnen!
el_gr: Το λογισμικό σας έχει πλέον καταχωρηθεί. Σας ευχαριστούμε !
es_es: Su software ya está registrado. Gracias.
fi_fi: Ohjelmistosi on nyt rekisteröity. Kiitos !
fr_be: Votre logiciel est maintenant enregistré. Merci !
hu_hu: A szoftver mostantól regisztrálva van. Köszönjük !
id_id: Perangkat lunakmu sekarang terdaftar. Terima kasih!
it_it: Il vostro software è ora registrato. Grazie!
ja_jp: お使いのソフトウェアが登録されました。ありがとうございました。
nb_no: Programvaren din er nå registrert. Takk skal du ha!
nl_nl: Uw software is nu geregistreerd. Dank U !
pl_pl: Twoje oprogramowanie jest teraz zarejestrowane. Dzikujemy !
pt_br: O seu software está agora registado. Obrigado !
ro_ro: Software-ul dvs. este acum înregistrat. Vă mulțumim !
ru_ru: Ваша программа теперь зарегистрирована. Спасибо!
sq_al: Softueri juaj është regjistruar tani. faleminderit!
sv_se: Din programvara är nu registrerad. Tack!
th_th: ซอฟแวร์ของคุณถูกจดทะเบียนแล้ว ขอบคุณ!
uk_ua: Ваше програмне забезпечення зареєстровано. Дякуємо!
vi_vn: Phần mềm của anh đã được đăng ký. Cảm ơn!

source: OK
ar_eg: حسناً
id_id: Oke.
sq_al: në rregull.
th_th: โอเค
uk_ua: ГАРАЗД.
vi_vn: Được rồi.

source: Please select target group for members
ar_eg: يرجى اختيار مجموعة الهدف للأعضاء
da_dk: Vælg venligst målgruppe for medlemmer
de_de: Bitte wählen Sie eine Zielgruppe für Mitglieder
el_gr: Παρακαλώ επιλέξτε την ομάδα-στόχο για τα μέλη
es_es: Por favor, seleccione el grupo objetivo para los miembros
fi_fi: Valitse jäsenten kohderyhmä
fr_be: Veuillez sélectionner le groupe cible pour les membres
hu_hu: Kérjük, válassza ki a tagok célcsoportját
id_id: Silakan pilih kelompok target untuk anggota
it_it: Si prega di selezionare il gruppo target per i membri
ja_jp: メンバーのターゲットグループを選択してください
nb_no: Vennligst velg målgruppe for medlemmer
nl_nl: Selecteer de doelgroep voor leden
pl_pl: Prosz wybra grup docelow dla czonków
pt_br: Por favor, selecione o grupo alvo para membros
ro_ro: Vă rugăm să selectați grupul țintă pentru membri
ru_ru: Пожалуйста, выберите целевую группу для членов
sq_al: ju lutemi zgjedhni objektivin për anëtarët
sv_se: Välj målgrupp för medlemmarna
th_th: กรุณาเลือกกลุ่มเป้าหมาย สำหรับสมาชิก
uk_ua: Будь ласка, оберіть цільову групу для учасників
vi_vn: Hãy chọn nhóm mục tiêu cho các thành viên

source: Please select target Role for members
ar_eg: يرجى اختيار الهدف دور للأعضاء
da_dk: Vælg venligst målrolle for medlemmer
de_de: Bitte wählen Sie die Zielrolle für Mitglieder
el_gr: Παρακαλούμε επιλέξτε το ρόλο-στόχο για τα μέλη
es_es: Por favor, seleccione la función que desea que desempeñen los miembros
fi_fi: Valitse jäsenille tarkoitettu rooli
fr_be: Veuillez sélectionner le rôle cible pour ce(s) membre(s)
hu_hu: Kérjük, válassza ki a tagok célszerepét
id_id: Silakan pilih target Role untuk anggota
it_it: Seleziona il ruolo target per i membri
ja_jp: 対象となるメンバーの役割を選択してください。
nb_no: Vennligst velg målrolle for medlemmer
nl_nl: Selecteer de doelrol voor leden
pl_pl: Prosz wybra docelow rol dla czonków
pt_br: Por favor, selecione o papel alvo para os membros
ro_ro: Vă rugăm să selectați Rolul țintă pentru membri
ru_ru: Пожалуйста, выберите целевую роль для членов
sq_al: Ju lutem zgjidhni objektivin Rolin për anëtarët
sv_se: Välj målroll för medlemmarna
th_th: กรุณาเลือกเป้าหมายให้สมาชิก
uk_ua: Будь ласка, оберіть цільову Роль для учасників
vi_vn: Xin hãy chọn Role cho các thành viên

source: GroupID required for role selection prompt
ar_eg: ويتطلب الفريق اختيار الأدوار بسرعة
da_dk: GroupID er påkrævet for at kunne vælge en rolle
de_de: GroupID erforderlich für die Abfrage der Rollenauswahl
el_gr: GroupID που απαιτείται για την προτροπή επιλογής ρόλου
es_es: GroupID requerido para la solicitud de selección de roles
fi_fi: GroupID vaaditaan roolin valintakehotusta varten
fr_be: GroupID requière pour le rôle une sélection rapide
hu_hu: GroupID szükséges a szerepkör kiválasztásához
id_id: GroupID membutuhkan untuk prompt pilihan peran
it_it: GroupID richiesto per la richiesta di selezione del ruolo
ja_jp: ロール選択の際に必要なグループID
nb_no: GruppeID kreves for å velge rolle
nl_nl: GroepID vereist voor rolselectie prompt
pl_pl: GroupID wymagany do podpowiedzi wyboru roli
pt_br: GroupID necessário para o prompt de seleção de funções
ro_ro: GroupID necesar pentru solicitarea de selectare a rolului
ru_ru: Идентификатор группы, необходимый для запроса выбора роли
sq_al: Gruopild kërkohet për përzgjedhje të shpejtë të rolit
sv_se: GroupID krävs för att välja roll
th_th: กราวบี้ต้องการสัญญาในการคัดเลือก
uk_ua: Потрібен ідентифікатор групи для підказки про вибір ролі
vi_vn: Tập đoàn yêu cầu đúng giờ chọn lọc vai trò

source: Select Group and Role
ar_eg: مجموعة مختارة ودور
da_dk: Vælg gruppe og rolle
de_de: Gruppe und Rolle auswählen
el_gr: Επιλέξτε Ομάδα και Ρόλο
es_es: Seleccione el grupo y la función
fi_fi: Valitse ryhmä ja rooli
fr_be: Sélectionner Groupe et Rôle
hu_hu: Csoport és szerepkör kiválasztása
id_id: Pilih Grup dan Role
it_it: Seleziona gruppo e ruolo
ja_jp: グループと役割の選択
nb_no: Velg gruppe og rolle
nl_nl: Selecteer groep en rol
pl_pl: Wybierz Grup i Rol
pt_br: Selecione o Grupo e o Papel
ro_ro: Selectați grupul și rolul
ru_ru: Выберите группу и роль
sq_al: Zgjidh Grupin dhe Rolin
sv_se: Välj grupp och roll
th_th: เลือกกลุ่มและโรล
uk_ua: Виберіть групу та роль
vi_vn: Chọn tập đoàn và Role

source: Add A Group Name
ar_eg: أضف اسم جماعي
da_dk: Tilføj et gruppenavn
de_de: Einen Gruppennamen hinzufügen
el_gr: Προσθήκη ονόματος ομάδας
es_es: Añadir un nombre de grupo
fi_fi: Lisää ryhmän nimi
fr_be: Ajouter nom de Groupe
hu_hu: Csoportnév hozzáadása
id_id: Tambahkan A Grup Name
it_it: Aggiungere un nome di gruppo
ja_jp: グループ名の追加
nb_no: Legg til et gruppenavn
nl_nl: Een groepsnaam toevoegen
pl_pl: Dodaj nazw grupy
pt_br: Adicionar um nome de grupo
ro_ro: Adăugați un nume de grup
ru_ru: Добавить имя группы
sq_al: shto një emër grupi
sv_se: Lägg till ett gruppnamn
th_th: บวกชื่อกลุ่ม
uk_ua: Додати назву групи
vi_vn: Thêm một tên tập thể

source: Yes
ar_eg: نعم
da_dk: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
fi_fi: Kyllä
fr_be: Oui
hu_hu: Igen
id_id: Ya
it_it: Sì
ja_jp: はい。
nb_no: Ja
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
ro_ro: Da
ru_ru: Да
sq_al: po.
sv_se: Ja
th_th: ใช่
uk_ua: Так.
vi_vn: Vâng.

source: Calendar Event
ar_eg: حدث الجدول الزمني
da_dk: Kalenderbegivenhed
de_de: Kalender Ereignis
el_gr: Εκδήλωση ημερολογίου
es_es: Evento del calendario
fi_fi: Kalenteritapahtuma
fr_be: Evénement de Calendrier
hu_hu: Naptár esemény
id_id: Peristiwa kalender
it_it: Calendario eventi
ja_jp: カレンダーイベント
nb_no: Kalenderbegivenhet
nl_nl: Kalender
pl_pl: Kalendarz wydarze
pt_br: Evento do Calendário
ro_ro: Eveniment calendaristic
ru_ru: Календарное событие
sq_al: kalendari event
sv_se: Kalenderhändelse
th_th: ปฏิทิน อีนท์
uk_ua: Подія в календарі
vi_vn: Lịch trình

source: Attendees Checked In
ar_eg: الحضور تحقق من الدخول
da_dk: Deltagere tjekkede ind
de_de: Teilnehmer eingecheckt
el_gr: Συμμετέχοντες που έκαναν check in
es_es: Asistentes registrados
fi_fi: Ilmoittautuneet osallistujat
fr_be: Participants à un Appel non validés
hu_hu: Bejelentkezett résztvevők
id_id: Pengawasan sudah diperiksa
it_it: I partecipanti hanno fatto il check-in
ja_jp: 出席者のチェックイン
nb_no: Deltakere sjekket inn
nl_nl: Deelnemers ingecheckt
pl_pl: Uczestnicy zameldowani
pt_br: Participantes Entrados
ro_ro: Participanții au fost înregistrați
ru_ru: Участники зарегистрировались
sq_al: të pranishmit u lidhën
sv_se: Incheckning av deltagare
th_th: ผู้เข้าราชการตรวจสอบอิน
uk_ua: Учасники зареєструвалися
vi_vn: Attendes đã đăng ký

source: More info
ar_eg: المزيد من المعلومات
da_dk: Mere info
de_de: Mehr Infos
el_gr: Περισσότερες πληροφορίες
es_es: Más información
fi_fi: Lisätietoja
fr_be: Plus d'info
hu_hu: További információ
id_id: Info lagi
it_it: Più informazioni
ja_jp: 詳細はこちら
nb_no: Mer informasjon
nl_nl: Meer info
pl_pl: Wicej informacji
pt_br: Mais informações
ro_ro: Mai multe informații
ru_ru: Дополнительная информация
sq_al: Më shumë informacione
sv_se: Mer information
th_th: ข้อมูลอีก
uk_ua: Більше інформації
vi_vn: Thêm thông tin

source: Warning! Do not select this option if you plan to add to an existing database.<br/>
ar_eg: تحذير! لا تختار هذا الخيار إذا كنت تنوي إضافة إلى قاعدة بيانات قائمة.<br>
da_dk: Advarsel! Vælg ikke denne indstilling, hvis du planlægger at tilføje til en eksisterende database.<br/>
de_de: Achtung! Wählen Sie diese Option nicht aus, wenn Sie eine bestehende Datenbank ergänzen wollen.<br/>
el_gr: Προειδοποίηση! Μην επιλέξετε αυτή την επιλογή εάν σκοπεύετε να προσθέσετε σε μια υπάρχουσα βάση δεδομένων.<br/>
es_es: Advertencia. No seleccione esta opción si piensa añadir a una base de datos existente.<br/>
fi_fi: Varoitus! Älä valitse tätä vaihtoehtoa, jos aiot lisätä olemassa olevaan tietokantaan.<br/>
fr_be: Ne pas sélectionner cette option si vous voulez ajouter les éléments à la base de données.<br/>
hu_hu: Figyelem! Ne válassza ezt az opciót, ha meglévő adatbázishoz kíván hozzáadni.<br/>
id_id: Peringatan! Jangan pilih pilihan ini jika kau berencana menambahkan ke database yang ada. PERNAH AH AH
it_it: Attenzione! Non selezionare questa opzione se hai intenzione di aggiungere a un database esistente.<br/>
ja_jp: 警告!既存のデータベースに追加する場合は、このオプションを選択しないでください。<br/>。
nb_no: Advarsel! Ikke velg dette alternativet hvis du planlegger å legge til en eksisterende database.<br/>.
nl_nl: Waarschuwing! Selecteer deze optie niet als u van plan bent om iets toe te voegen aan een bestaande database.<br/>
pl_pl: Ostrzeżenie! Nie zaznaczaj tej opcji, jeli planujesz doda do istniejcej bazy danych.<br/>
pt_br: Atenção! Não selecione esta opção se você pretende adicionar a uma base de dados existente.<br/>
ro_ro: Atenție! Nu selectați această opțiune dacă intenționați să adăugați la o bază de date existentă.<br/>
ru_ru: Внимание! Не выбирайте эту опцию, если вы планируете добавить в существующую базу данных.<br/>
sq_al: kujdes! mos e zgjedhni këtë opsion nëse planifikoni t'i shtoni një bazë të dhënash ekzistuese.<br>
sv_se: Varning! Välj inte det här alternativet om du planerar att lägga till en befintlig databas.<br/>
th_th: คำเตือน! อย่าเลือกทางเลือกนี้ ถ้าคุณวางแผนที่จะเพิ่ม ฐานข้อมูลที่มีอยู่<br>
uk_ua: Увага! Не вибирайте цю опцію, якщо ви плануєте додавати до існуючої бази даних.<br/>
vi_vn: Cảnh báo! Đừng chọn lựa chọn này nếu bạn có kế hoạch thêm vào một cơ sở dữ liệu có sẵn.<br>

source: Use only if unsatisfied with initial import. All person and member data will be destroyed!
ar_eg: استخدم فقط إذا لم يكن راضياً عن الاستيراد الأولي كل البيانات الشخصية والعضوية سوف تدمر!
da_dk: Brug kun, hvis du ikke er tilfreds med den oprindelige import. Alle person- og medlemsdata vil blive ødelagt!
de_de: Nur verwenden, wenn Sie mit dem ursprünglichen Import nicht zufrieden sind. Alle Personen- und Mitgliedsdaten werden vernichtet!
el_gr: Χρησιμοποιήστε το μόνο αν δεν είστε ικανοποιημένοι με την αρχική εισαγωγή. Όλα τα δεδομένα προσώπων και μελών θα καταστραφούν!
es_es: Utilícelo sólo si no está satisfecho con la importación inicial. Todos los datos de las personas y de los miembros serán destruidos.
fi_fi: Käytä vain, jos olet tyytymätön alkuperäiseen tuontiin. Kaikki henkilö- ja jäsentiedot tuhotaan!
fr_be: À utiliser que si vous êtes insatisfait de l'import. Toutes les données personnes et membres seront détruites !
hu_hu: Csak akkor használja, ha nem elégedett az eredeti importtal. Minden személy- és tagadat megsemmisül!
id_id: Gunakan hanya jika tidak puas dengan impor awal. Semua orang dan data anggota akan dihancurkan!
it_it: Usare solo se non si è soddisfatti dell'importazione iniziale. Tutti i dati delle persone e dei membri saranno distrutti!
ja_jp: 初期導入に満足していない場合のみ使用してください。個人情報やメンバー情報はすべて破棄されます。
nb_no: Bruk bare hvis du ikke er fornøyd med den første importen. Alle person- og medlemsdata vil bli destruert!
nl_nl: Alleen gebruiken als u niet tevreden bent met de eerste invoer. Alle persoons- en lidgegevens worden vernietigd!
pl_pl: Używa tylko w przypadku niezadowolenia z pocztkowego importu. Wszystkie dane osób i czonków zostan zniszczone!
pt_br: Use somente se não estiver satisfeito com a importação inicial. Todos os dados de pessoas e membros serão destruídos!
ro_ro: A se utiliza numai dacă nu este mulțumit de importul inițial. Toate datele despre persoane și membri vor fi distruse!
ru_ru: Используйте только в том случае, если не удовлетворены первоначальным импортом. Все данные о человеке и участнике будут уничтожены!
sq_al: Përdorni vetëm nëse nuk kënaqeni me importin fillestar. Të gjithë personat dhe të dhënat anëtare do të shkatërrohen!
sv_se: Använd endast om du inte är nöjd med den ursprungliga importen. Alla person- och medlemsuppgifter kommer att förstöras!
th_th: ใช้เฉพาะเมื่อไม่พอใจ กับการนำเข้าแรกเลย ทุกคนและข้อมูลสมาชิกจะถูกทำลาย
uk_ua: Використовуйте тільки якщо вас не влаштовує початковий імпорт. Всі дані про особу та членів будуть знищені!
vi_vn: Chỉ dùng nếu không thỏa mãn với nhập khẩu ban đầu. Tất cả dữ liệu của cá nhân và thành viên sẽ bị tiêu diệt!

source: I Understand
ar_eg: أنا أفهم
da_dk: Jeg forstår
de_de: Ich verstehe
el_gr: Καταλαβαίνω
es_es: Entiendo
fi_fi: Ymmärrän
fr_be: J'ai compris
hu_hu: Megértem
id_id: Aku mengerti
it_it: Capisco
nb_no: Jeg forstår
nl_nl: Ik begrijp het.
pl_pl: Rozumiem.
pt_br: Eu entendo.
ro_ro: Înțeleg
ru_ru: Я понимаю
sq_al: Kuptoj
sv_se: Jag förstår
th_th: ฉันเข้าใจ
uk_ua: Я розумію.
vi_vn: Tôi hiểu

source: Clear Persons and Families
ar_eg: الأشخاص والأسر الواضحين
da_dk: Klarere personer og familier
de_de: Klare Personen und Familien
el_gr: Καθαρά άτομα και οικογένειες
es_es: Personas y familias claras
fi_fi: Selvät henkilöt ja perheet
fr_be: Effacer les personnes et familles
hu_hu: Tiszta személyek és családok
id_id: Orang yang bersih dan keluarga
it_it: Persone e famiglie chiare
ja_jp: 明確な人物像と家族像
nb_no: Klare personer og familier
nl_nl: Duidelijke personen en gezinnen
pl_pl: Osoby i rodziny bezbarwne
pt_br: Pessoas e Famílias Limpas
ro_ro: Persoane și familii clare
ru_ru: Ясные люди и семьи
sq_al: Personat e pastra dhe familjet
sv_se: Clear personer och familjer
th_th: เคลียร์สุขและครอบครัว
uk_ua: Чисті особи та сім'ї
vi_vn: Người và gia đình trong sạch

source: Data Cleared Successfully!
ar_eg: تم إخلاء البيانات بشكل ناجح!
da_dk: Data ryddet med succes!
de_de: Daten erfolgreich gelöscht!
el_gr: Τα δεδομένα εκκαθαρίστηκαν επιτυχώς!
es_es: ¡Datos borrados con éxito!
fi_fi: Tiedot tyhjennetty onnistuneesti!
fr_be: Données effacées avec succès.
hu_hu: Sikeresen töröltük az adatokat!
id_id: Data berhasil!
it_it: Dati cancellati con successo!
ja_jp: データの消去に成功しました
nb_no: Data ryddet med suksess!
nl_nl: Gegevens succesvol gewist!
pl_pl: Dane usunite pomylnie!
pt_br: Dados limpos com sucesso!
ro_ro: Datele au fost șterse cu succes!
ru_ru: Данные очищены успешно!
sq_al: të dhënat dolën me sukses!
sv_se: Uppgifterna har rensats framgångsrikt!
th_th: ข้อมูลผ่านการเคลียร์
uk_ua: Дані успішно очищено!
vi_vn: Dữ liệu được xóa sạch thành công!

source: success
ar_eg: النجاح
da_dk: succes
de_de: Erfolg
el_gr: επιτυχία
es_es: éxito
fi_fi: menestys
fr_be: confirmé
hu_hu: siker
id_id: Sukses
it_it: successo
ja_jp: 成功
nb_no: suksess
nl_nl: succes
pl_pl: sukces
pt_br: sucesso
ro_ro: succes
ru_ru: успех
sq_al: sukses.
sv_se: framgång
th_th: สำเร็จ
uk_ua: успіх
vi_vn: Thành công

source: Duplicate values
ar_eg: قيم متكررة
da_dk: Dobbelte værdier
de_de: Doppelte Werte
el_gr: Διπλές τιμές
es_es: Valores duplicados
fi_fi: Kaksinkertaiset arvot
fr_be: Doublons
hu_hu: Duplikált értékek
id_id: Duplikat nilai
it_it: Valori duplicati
ja_jp: 重複した値
nb_no: Dupliserte verdier
nl_nl: Dubbele waarden
pl_pl: Duplikaty wartoci
pt_br: Valores em duplicado
ro_ro: Valori duplicate
ru_ru: Дублирование значений
sq_al: dyfishoni vlerat
sv_se: Dubbla värden
th_th: ค่าที่ซ้อน
uk_ua: Повторювані значення
vi_vn: Giá trị nhân đôi
