Repository: phili67/ecclesiacrm
Catalog: src/Plugins/PastoralCareDashboard/locale/textdomain/*/LC_MESSAGES/messages-PastoralCareDashboard.po
Languages: id_id

source: Pastoral Care
id_id: Perawatan Pastoral

source: Latest
id_id: Terbaru

source: Individual Pastoral Care
id_id: Perawatan Pastoral Individu

source: None
id_id: Tidak ada

source: Last
id_id: Terakhir

source: Family Pastoral Care
id_id: Perawatan Pastoral Keluarga

source: Family
id_id: Keluarga

source: Statistics
id_id: Statistik

source: Period from
id_id: Periode dari

source: to
id_id: untuk

source: Members
id_id: Anggota

source: Persons not reached
id_id: Orang yang tidak terjangkau

source: Families not reached
id_id: Keluarga yang tidak terjangkau

source: Single Persons not reached
id_id: Orang lajang tidak terjangkau

source: Retired Persons not reached
id_id: Pensiunan yang tidak terjangkau

source: Young People
id_id: Kaum Muda

source: Young People not reached
id_id: Kaum Muda yang tidak terjangkau

source: Visit/Call your church members
id_id: Mengunjungi/Menghubungi anggota gereja Anda

source: Manage Pastoral Care
id_id: Mengelola Perawatan Pastoral
