Repository: phili67/ecclesiacrm
Catalog: src/Plugins/MeetingJitsi/locale/textdomain/*/LC_MESSAGES/messages-MeetingJitsi.po
Languages: fr_ca, id_id, ja_jp, ko_kr, pl_pl, ro_ro, uk_ua

source: Meeting Dashboard
fr_ca: Tableau de bord des réunions
id_id: Bertemu Dashboard
ja_jp: ミーティングダッシュボード
ko_kr: 미팅 대시보드
pl_pl: Tablica rozdzielcza spotkań
ro_ro: Tabloul de bord al reuniunii
uk_ua: Панель управління зустрічами

source: Meeting Settings
fr_ca: Paramètres de la réunion
ja_jp: 会議の設定
ko_kr: 미팅 설정
pl_pl: Ustawienia spotkań
ro_ro: Setări de întâlnire
uk_ua: Налаштування зустрічей

source: Room names
fr_ca: Noms des salles
id_id: Nama kamar
ja_jp: 部屋名
ko_kr: 객실 이름
pl_pl: Nazwy pomieszczeń
ro_ro: Numele camerelor
uk_ua: Назви кімнат

source: Create first a room and manage theme with the arrow button
fr_ca: Créez d'abord une pièce et gérez le thème avec le bouton flèche
id_id: Buat kamar pertama dan mengatur tema dengan tombol panah
ja_jp: 最初に部屋を作り、矢印ボタンでテーマを管理する
ko_kr: 먼저 방을 만들고 화살표 버튼으로 테마를 관리합니다.
pl_pl: Utwórz najpierw pokój i zarządzaj motywem za pomocą przycisku strzałki
ro_ro: Creați mai întâi o cameră și gestionați tema cu ajutorul butonului săgeată
uk_ua: Спочатку створіть кімнату та керуйте темою за допомогою кнопки зі стрілкою

source: Create Room
fr_ca: Créer une salle
id_id: Buat Ruang
ja_jp: クリエイトルーム
ko_kr: 룸 만들기
pl_pl: Utwórz pomieszczenie
ro_ro: Creați o cameră
uk_ua: Створити кімнату

source: This action will delete all your rooms
fr_ca: Cette action va supprimer toutes vos pièces
id_id: Aksi ini akan menghapus semua kamar kalian
ja_jp: このアクションは、あなたのすべての部屋を削除します。
ko_kr: 이 작업을 수행하면 모든 객실이 삭제됩니다.
pl_pl: To działanie spowoduje usunięcie wszystkich Twoich pokoi
ro_ro: Această acțiune va șterge toate camerele dvs.
uk_ua: Ця дія видалить всі ваші кімнати

source: Delete all Rooms
fr_ca: Supprimer toutes les pièces
id_id: Hapus semua kamar
ja_jp: すべての部屋を削除
ko_kr: 모든 객실 삭제
pl_pl: Usuń wszystkie pokoje
ro_ro: Ștergeți toate camerele
uk_ua: Видалити всі номери

source: Appointment
fr_ca: Rendez-vous
id_id: Penampilan
ja_jp: アポイントメント
ko_kr: 약속
pl_pl: Powołanie
ro_ro: Programare
uk_ua: Призначення

source: Room Name
fr_ca: Nom de la pièce
id_id: Nama kamar
ja_jp: 部屋名
ko_kr: 객실 이름
pl_pl: Nazwa pomieszczenia
ro_ro: Numele camerei
uk_ua: Назва кімнати

source: First create a Jitsi room with the button above !
fr_ca: Créez d'abord une pièce Jitsi avec le bouton ci-dessus !
id_id: Pertama membuat ruang Jitsi dengan tombol di atas!
ja_jp: まず、上のボタンでJitsiルームを作成してください。
ko_kr: 먼저 위의 버튼으로 지치방을 생성하세요!
pl_pl: Najpierw utwórz pokój Jitsi za pomocą przycisku powyżej !
ro_ro: Mai întâi creați o cameră Jitsi cu butonul de mai sus !
uk_ua: Спочатку створіть кімнату Jitsi за допомогою кнопки вище!

source: Settings
fr_ca: Paramètres
ja_jp: 設定
ko_kr: 설정
pl_pl: Ustawienia
ro_ro: Setări
uk_ua: Налаштування

source: The Jitsi domain name, by default
ja_jp: Jitsiのドメイン名、デフォルトでは
ko_kr: 기본적으로 Jitsi 도메인 이름
pl_pl: Nazwa domeny Jitsi, domyślnie
ro_ro: Numele de domeniu Jitsi, în mod implicit
uk_ua: Доменне ім'я Jitsi, за замовчуванням

source: Definition
id_id: Definisi
ja_jp: 定義
ko_kr: 정의
pl_pl: Definicja
uk_ua: Визначення

source: or
id_id: atau
ja_jp: または
ko_kr: 또는
pl_pl: lub
uk_ua: або

source: The path for the script associated with the domain name
ja_jp: ドメイン名に関連するスクリプトのパス
ko_kr: 도메인 이름과 연결된 스크립트의 경로입니다.
pl_pl: Ścieżka do skryptu powiązanego z nazwą domeny
ro_ro: Calea pentru scriptul asociat cu numele de domeniu
uk_ua: Шлях для скрипта, пов'язаного з доменним ім'ям

source: The api Key
id_id: Kunci api
ja_jp: apiキー
ko_kr: API 키
pl_pl: Klucz api
uk_ua: Ключ api

source: You can find one on the website
id_id: Anda dapat menemukannya di situs web
ja_jp: ウェブサイトをご覧ください。
ko_kr: 웹사이트에서 찾을 수 있습니다.
pl_pl: Można go znaleźć na stronie internetowej
uk_ua: Ви можете знайти його на сайті

source: Save Changes
fr_ca: Sauvegarder les changements
ja_jp: 変更の保存
ko_kr: 변경 사항 저장
pl_pl: Zapisz zmiany
ro_ro: Salvați modificările
uk_ua: Зберегти зміни
