Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS_Plugins/ToDoListDashboard/*/js-strings.po
Languages: hu_hu, it_it, ko_kr, pl_pl

source: List name
hu_hu: Névjegyzék neve
it_it: Nome dell'elenco
ko_kr: 목록 이름
pl_pl: Nazwa listy

source: Create a list
hu_hu: Létrehoz egy listát
it_it: Creare un elenco
ko_kr: 목록 만들기
pl_pl: Utwórz listę

source: Edit list
hu_hu: Lista szerkesztése
it_it: Modifica elenco
ko_kr: 목록 편집
pl_pl: Edycja listy

source: You're about to delete your list?
hu_hu: Törölni készülsz a listádat?
it_it: Stai per cancellare la tua lista?
ko_kr: 목록을 삭제하려고 하나요?
pl_pl: Masz zamiar skasować swoją listę?

source: This can't be undone.
hu_hu: Ezt nem lehet visszacsinálni.
it_it: Questo non pu√≤ essere annullato.
ko_kr: 이것은 되돌릴 수 없습니다.
pl_pl: Tego nie da się cofnąć.

source: Item name
hu_hu: Tétel neve
it_it: Nome dell'articolo
ko_kr: 항목 이름
pl_pl: Nazwa przedmiotu

source: Date
hu_hu: Dátum
it_it: Data
ko_kr: 날짜
pl_pl: Data

source: Create a list item
hu_hu: Listaelem létrehozása
it_it: Creare un elemento dell'elenco
ko_kr: 목록 항목 만들기
pl_pl: Utwórz element listy

source: Edit list item
hu_hu: Listaelem szerkesztése
it_it: Modifica voce dell'elenco
ko_kr: 목록 항목 편집
pl_pl: Edycja elementu listy

source: Delete item?
hu_hu: Elem törlése?
it_it: Cancellare l'articolo?
ko_kr: 항목을 삭제하시겠습니까?
pl_pl: Usunąć element?

source: You're about to delete an item.
hu_hu: Egy elem törlésére készül.
it_it: Si sta per eliminare un elemento.
ko_kr: 항목을 삭제하려고 합니다.
pl_pl: Zamierzasz usunąć jakiś element.
