Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Warning: Arrow and delete buttons take effect immediately. Field name changes will be lost if you do not 'Save Changes' before using an up, down, delete or 'add new' button!
ar_eg: تحذير: السهم وحذف الأزرار يبدأ نفاذها فورا. سيتم فقدان اسم الميدان إذا لم تنقذ التغييرات قبل أن تستخدم زر أعلى أو أسفل أو إضافه
da_dk: Advarsel: Pil og slet-knapper har 칮jeblikkelig virkning. 칁ndringer af feltnavne g친r tabt, hvis du ikke "gemmer 칝ndringer", f칮r du bruger en op-, ned-, slette- eller "tilf칮j ny"-knap!
de_de: Warnung: Pfeil- und Löschtasten werden sofort wirksam. Änderungen des Feldnamens gehen verloren, wenn Sie nicht "Änderungen speichern", bevor Sie eine Auf-, Ab-, Lösch- oder "Neu hinzufügen"-Taste verwenden!
el_gr: Προειδοποίηση: Τα κουμπιά βέλους και διαγραφής έχουν άμεση ισχύ. Οι αλλαγές στο όνομα του πεδίου θα χαθούν αν δεν κάνετε "Αποθήκευση αλλαγών" πριν χρησιμοποιήσετε ένα κουμπί πάνω, κάτω, διαγραφής ή "Προσθήκη νέου"!
es_es: Advertencia: Los botones de flecha y de borrado tienen efecto inmediato. Los cambios en los nombres de los campos se perderán si no se "guardan los cambios" antes de utilizar un botón de flecha hacia arriba, hacia abajo, de borrado o de "añadir nuevo".
fi_fi: Varoitus: Nuoli- ja poistopainikkeet vaikuttavat välittömästi. Kentän nimen muutokset menetetään, jos et "Tallenna muutokset" ennen kuin käytät ylös-, alas-, poisto- tai "lisää uusi"-painiketta!
fr_ch: Attention: Les flèches et le bouton supprimer ont un effet immédiat. Les modifications des champs nom seront perdues si vous ne cliquez pas sur &quot;Enregistrer les modifications&quot; avant de cliquer sur les boutons haut, bas, supprimer ou &quot;ajouter un nouveau&quot;!
hu_hu: Figyelmeztetés: A nyíl- és törlőgombok azonnal hatnak. A mezőnév módosítások elvesznek, ha nem "Változások mentése" a fel, le, törlés vagy "új hozzáadása" gomb használata előtt!
id_id: Peringatan: Panah dan hapus tombol akan segera diberlakukan. Perubahan nama akan hilang jika kau tidak 'Save Changes' sebelum menggunakan atas, bawah, hapus atau 'menambahkan tombol baru!
it_it: Attenzione: I pulsanti freccia e cancellazione hanno effetto immediato. Le modifiche al nome del campo andranno perse se non "Salva modifiche" prima di usare un pulsante su, giù, cancella o "aggiungi nuovo"!
ja_jp: ご注意矢印ボタンや削除ボタンはすぐに反映されます。 上、下、削除、または「新規追加」ボタンを使用する前に「変更を保存」しないと、フィールド名の変更は失われます。
ko_kr: 경고: 화살표 및 삭제 버튼은 즉시 적용됩니다. 위쪽, 아래쪽, 삭제 또는 '새로 추가' 버튼을 사용하기 전에 '변경 사항 저장'을 하지 않으면 필드 이름 변경 사항이 손실됩니다!
nb_no: Advarsel: Pil- og sletteknappene trer i kraft umiddelbart. Endringer i feltnavn vil g친 tapt hvis du ikke "Lagre endringer" f칮r du bruker en opp-, ned-, slette- eller "legg til ny"-knapp!
nl_nl: Waarschuwing: Pijl- en verwijderknoppen worden onmiddellijk van kracht. Wijzigingen in veldnamen gaan verloren als u geen 'Wijzigingen opslaan' doet voordat u een omhoog-, omlaag-, verwijder- of 'nieuw toevoegen'-knop gebruikt!
pl_pl: Ostrzeżenie: Przyciski strzałek i kasowania wchodzą w życie natychmiast. Zmiany nazw pól zostaną utracone, jeśli nie zapiszesz zmian przed użyciem przycisku strzałki w górę, w dół, usunięcia lub dodania nowego!
pt_br: Aviso: Os botões de setas e apagar têm efeito imediato. As alterações de nome de campo serão perdidas se você não 'Salvar Alterações' antes de usar um botão para cima, para baixo, excluir ou 'adicionar novo'!
ro_ro: Avertisment: Butoanele săgeată și ștergere au efect imediat. Modificările de nume de câmp se vor pierde dacă nu "Save Changes" (Salvează modificările) înainte de a utiliza un buton de urcare, coborâre, ștergere sau "add new" (adaugă nou)!
ru_ru: Внимание: Кнопки со стрелками и удаления вступают в силу немедленно. Изменения имен полей будут потеряны, если вы не "Сохраните изменения" перед использованием кнопок "вверх", "вниз", "удалить" или "добавить новое"!
sq_al: paralajmërim: shigjeta dhe fshij butonat menjëherë. Ndryshimet në terren do të humbasin nëse nuk e bën 'Kursen ndryshimet' para se të përdorësh një buton të ri!
sv_se: Varning: Pilknapparna och raderingsknapparna har omedelbar verkan. Ändringar av fältnamn går förlorade om du inte sparar ändringar innan du använder en uppåt-, nedåt-, raderings- eller "lägg till ny"-knapp!
th_th: คำเตือน: แอร์โรว์และลบปุ่ม เกิดผลกระทบทันที ชื่อเกิดเปลี่ยนจะหายไป ถ้าคุณไม่ช่วย "ช่วยชีวิต เชงส์" ก่อนที่จะใช้ขึ้นลง ลบ หรือ 'เพิ่มปุ่มใหม่
uk_ua: Попередження: Кнопки зі стрілками та видалення вступають в силу негайно. Зміни назви поля будуть втрачені, якщо ви не збережете зміни перед використанням кнопок "вгору", "вниз", "видалити" або "додати нове"!
vi_vn: Cảnh báo: Arrow và nút xóa sẽ có hiệu lực ngay lập tức. Thay đổi tên của nó sẽ bị mất nếu bạn không "Cứu Changes" trước khi sử dụng một lên, xuống, xóa hoặc 'thêm nút mới!
zh_cn: 警告。箭头和删除按钮会立即生效。 如果你在使用向上、向下、删除或 "添加新的 "按钮之前没有 "保存更改"，字段名的更改将会丢失。

source: No custom Family fields have been added yet
ar_eg: ولم تضاف بعد أي حقول عائلية حسب الطلب
da_dk: Der er endnu ikke tilf칮jet nogen brugerdefinerede Family-felter
de_de: Es wurden noch keine benutzerdefinierten Familienfelder hinzugefügt
el_gr: Δεν έχουν προστεθεί ακόμη προσαρμοσμένα πεδία Οικογένεια
es_es: Todavía no se ha añadido ningún campo personalizado de la Familia
fi_fi: Mukautettuja perhekenttiä ei ole vielä lisätty
fr_ch: Aucun champ famille personnalisé n&#39;a été ajouté pour l&#39;instant
hu_hu: Egyéni Család mezők még nem kerültek hozzáadásra
id_id: Tidak ada ladang keluarga khusus yang telah ditambahkan belum
it_it: Non sono ancora stati aggiunti campi Family personalizzati
ja_jp: Familyのカスタムフィールドはまだ追加されていません。
ko_kr: 아직 사용자 지정 가족 필드가 추가되지 않았습니다.
nl_nl: Er zijn nog geen aangepaste familievelden toegevoegd
pl_pl: Nie dodano jeszcze żadnych niestandardowych pól rodziny
pt_br: Ainda não foram adicionados campos familiares personalizados
ro_ro: Încă nu au fost adăugate câmpuri personalizate pentru Familie
ru_ru: Пока не добавлено ни одного пользовательского поля Family
sq_al: nuk është shtuar ende fushat e familjes
sv_se: Inga anpassade familjefält har lagts till ännu
th_th: ไม่มีสาขาครอบครัวที่มีการเพิ่มเติม
uk_ua: Користувацькі поля Сім'я ще не додано
vi_vn: Chưa có cánh đồng gia đình khách hàng nào được thêm vào
zh_cn: 还没有添加自定义家庭字段

source: Security Option
ar_eg: خيار أمني
da_dk: Sikkerhedsoption
de_de: Option Sicherheit
el_gr: Επιλογή ασφαλείας
es_es: Opción de seguridad
fi_fi: Turvallisuusvaihtoehto
fr_ch: Option de sécurité
hu_hu: Biztonsági opció
id_id: Pilihan keamanan
it_it: Opzione di sicurezza
ja_jp: セキュリティオプション
ko_kr: 보안 옵션
nb_no: Sikkerhetsalternativ
nl_nl: Veiligheidsoptie
pl_pl: Opcja bezpieczeństwa
pt_br: Opção de Segurança
ro_ro: Opțiunea de securitate
ru_ru: Опция безопасности
sq_al: Mundësia e sigurisë
sv_se: Säkerhetsalternativ
th_th: ทางเลือกการรักษาความปลอดภัย
uk_ua: Опція безпеки
vi_vn: Lựa chọn an ninh
zh_cn: 安全选项

source: Family-View Side
ar_eg: جانب العائلة
da_dk: Familie-udsigt side
de_de: Familien-Ansicht Seite
el_gr: Οικογενειακή άποψη Πλευρά
es_es: Lado de la vista familiar
fi_fi: Perhe-näkymä puolella
fr_ch: Vue de famille latérale
hu_hu: Családi nézet oldal
id_id: Sisi-Family-View
it_it: Lato vista famiglia
ko_kr: 가족 보기 측면
nb_no: Familie-View-siden
pl_pl: Rodzinna strona widokowa
pt_br: Lado da Family-View
ro_ro: Partea cu vedere la familie
ru_ru: Семейный вид сбоку
sq_al: Ana familjare
sv_se: Familjeutsikt sida
th_th: ครอบครัว-วิว
uk_ua: Сторона сімейного перегляду
vi_vn: Bên cảnh gia đình
zh_cn: 家庭视角的一面

source: Side
ar_eg: الجانب
de_de: Seite
el_gr: Πλευρά
es_es: Lado
fi_fi: Sivu
fr_ch: Côté
hu_hu: Oldal
it_it: Lato
ja_jp: サイド
ko_kr: 측면
nl_nl: Zijde
pl_pl: Strona
pt_br: Lado
ro_ro: Lateral
ru_ru: Сторона
sq_al: Anë
sv_se: Sidan
th_th: ด้าน
uk_ua: Сторона
vi_vn: Bên này
zh_cn: 侧面

source: First name must be entered
ar_eg: الاسم الأول يجب أن يدخل
da_dk: Fornavn skal angives
de_de: Vorname muss eingegeben werden
el_gr: Πρέπει να εισαχθεί το όνομα
es_es: El nombre debe ser introducido
fi_fi: Etunimi on ilmoitettava
fr_ch: Le prénom doit être saisi
hu_hu: A keresztnevet meg kell adni
id_id: Nama depan harus dimasukkan
it_it: Il nome deve essere inserito
ja_jp: 名前は必ず入力してください。
ko_kr: 이름을 입력해야 합니다.
nb_no: Fornavn m친 oppgis
nl_nl: Voornaam moet worden ingevuld
pl_pl: Należy wpisać imię i nazwisko
pt_br: O primeiro nome deve ser introduzido
ro_ro: Trebuie introdus prenumele
ru_ru: Необходимо ввести имя и фамилию
sq_al: duhet të hyjë emri
sv_se: Förnamn måste anges.
th_th: ต้องมีชื่อแรกเข้ามา
uk_ua: Необхідно ввести ім'я та прізвище
vi_vn: Tên của họ phải được nhập
zh_cn: 必须输入名字

source: Invalid Year: allowable values are 1901 to 2155
ar_eg: السنة غير صالحة: القيم المسموح بها هي 1901 إلى 2155
da_dk: Ugyldigt 친r: tilladte v칝rdier er 1901 til 2155
de_de: Ungültiges Jahr: zulässige Werte sind 1901 bis 2155
el_gr: Μη έγκυρο έτος: οι επιτρεπόμενες τιμές είναι 1901 έως 2155
es_es: Año inválido: los valores permitidos son de 1901 a 2155
fi_fi: Virheellinen vuosi: sallitut arvot ovat 1901-2155.
fr_ch: Année invalide: les valeurs doivent être comprise entre 1901 et 2155
hu_hu: Érvénytelen év: a megengedett értékek 1901 és 2155 között vannak.
id_id: Tahun yang tidak valid: nilai yang memungkinkan adalah 1901 sampai 2155
it_it: Anno non valido: i valori consentiti sono da 1901 a 2155
ja_jp: 無効な年：許容される値は1901年から2155年です。
ko_kr: 유효하지 않은 연도: 허용되는 값은 1901~2155입니다.
nb_no: Ugyldig 친r: Tillatte verdier er 1901 til 2155.
nl_nl: Ongeldig jaar: toegestane waarden zijn 1901 tot 2155
pl_pl: Nieprawidłowy rok: dopuszczalne wartości to 1901 do 2155
pt_br: Ano Inválido: os valores admissíveis são de 1901 a 2155
ro_ro: An nevalabil: valorile permise sunt 1901 - 2155
ru_ru: Неверный год: допустимые значения от 1901 до 2155
sq_al: viti i pavlefshëm: vlera të lejuara janë 1901 deri 2155
sv_se: Ogiltigt år: tillåtna värden är 1901 till 2155.
th_th: ปี ต่อเนื่อง ค่า นิยม ที่ สามารถ ทำ ได้ คือ ปี 1901 ถึง 2155
uk_ua: Неправильний рік: допустимі значення від 1901 до 2155
vi_vn: Năm bất hợp pháp: giá trị cho phép là 1901 đến 215
zh_cn: 无效年份：允许的值是1901至2155年

source: Invalid Birth Date.
ar_eg: تاريخ الولادة غير صالح
da_dk: Ugyldig f칮dselsdato.
de_de: Ungültiges Geburtsdatum.
el_gr: Μη έγκυρη ημερομηνία γέννησης.
es_es: Fecha de nacimiento no válida.
fi_fi: Virheellinen syntymäaika.
fr_ch: Date de naissance invalide.
hu_hu: Érvénytelen születési dátum.
id_id: Tanggal Birth yang tidak valid.
it_it: Data di nascita non valida.
ja_jp: 誕生日が無効です。
ko_kr: 생년월일이 잘못되었습니다.
nb_no: Ugyldig f칮dselsdato.
nl_nl: Ongeldige geboortedatum.
pl_pl: Nieprawidłowa data urodzenia.
pt_br: Data de Nascimento Inválida.
ro_ro: Data de naștere invalidă.
ru_ru: Неверная дата рождения.
sq_al: data e lindjes.
sv_se: Felaktigt födelsedatum.
th_th: วันเกิดไม่ได้
uk_ua: Невірна дата народження.
vi_vn: Ngày sinh bất giá.
zh_cn: 无效的出生日期。

source: Not a valid Wedding Date
ar_eg: ليس موعد زفاف صالح
da_dk: Ikke en gyldig bryllupsdato
de_de: Kein gültiges Hochzeitsdatum
el_gr: Δεν είναι έγκυρη ημερομηνία γάμου
es_es: No es una fecha de boda válida
fi_fi: Ei kelvollinen hääpäivä
fr_ch: La date de mariage n'est pas valide
hu_hu: Nem érvényes esküvői dátum
id_id: Bukan tanggal pernikahan yang valid
it_it: Non è una data di matrimonio valida
ja_jp: 有効な挙式日ではない
ko_kr: 유효한 결혼 날짜가 아닙니다.
nb_no: Ikke en gyldig bryllupsdato
nl_nl: Geen geldige trouwdatum
pl_pl: Nieważna data ślubu
pt_br: Não é uma data de casamento válida
ro_ro: Nu este o dată de nuntă valabilă
ru_ru: Недействительная дата свадьбы
sq_al: nuk është një takim i vlefshëm i dasmës
sv_se: Inte ett giltigt bröllopsdatum
th_th: ไม่ใช่เดทแต่งงานที่ถูกต้อง
uk_ua: Не дійсна дата весілля
vi_vn: Không phải là một ngày cưới hay
zh_cn: 不是有效的结婚日期

source: Email is Not Valid
ar_eg: البريد الإلكتروني ليس صحيحاً
da_dk: E-mail er ikke gyldig
de_de: E-Mail ist nicht gültig
el_gr: Το email δεν είναι έγκυρο
es_es: El correo electrónico no es válido
fi_fi: Sähköposti ei ole voimassa
fr_ch: L&#39;adresse email n'est pas valide
hu_hu: Az e-mail nem érvényes
id_id: Email tidak Valid
it_it: L'e-mail non è valida
ja_jp: 電子メールが無効です
ko_kr: 이메일이 유효하지 않습니다.
nb_no: E-postadressen er ikke gyldig
nl_nl: E-mail is niet geldig
pl_pl: E-mail jest nieważny
pt_br: O e-mail não é válido
ro_ro: E-mailul nu este valabil
ru_ru: Электронная почта недействительна
sq_al: emaili nuk është i vlefshëm
sv_se: E-postmeddelandet är inte giltigt
th_th: อีเมลไม่ได้เป็นสิ่งที่สำคัญ
uk_ua: Електронна пошта не дійсна
vi_vn: Email không phải là Valid
zh_cn: 电子邮件无效

source: Created via Family
ar_eg: خلق عن طريق العائلة
da_dk: Oprettet via Family
de_de: Erstellt über Familie
el_gr: Δημιουργήθηκε μέσω Family
es_es: Creado a través de la familia
fi_fi: Luotu perheen kautta
fr_ch: Crée via Famille
id_id: Diciptakan melalui keluarga
it_it: Creato tramite Famiglia
ja_jp: ファミリーで作成
ko_kr: 가족을 통해 생성
nb_no: Opprettet via Family
nl_nl: Gemaakt via Familie
pl_pl: Stworzone przez rodzinę
pt_br: Criado via Família
ro_ro: Creat prin intermediul familiei
ru_ru: Создано через семью
sq_al: Krijuar nga familja
sv_se: Skapad via Family
th_th: สร้างผ่านครอบครัว
uk_ua: Створено через Family
vi_vn: Được tạo ra qua gia đình
zh_cn: 通过家庭创建

source: Updated via Family
ar_eg: تم تحديثه عن طريق العائلة
da_dk: Opdateret via Family
de_de: Aktualisiert über Familie
el_gr: Ενημερώθηκε μέσω Family
es_es: Actualizado a través de la familia
fi_fi: Päivitetty perheen kautta
fr_ch: Mis à jour via Famille
hu_hu: Frissítve a Családon keresztül
id_id: Diperbarui melalui keluarga
it_it: Aggiornato via Famiglia
ja_jp: ファミリーで更新
ko_kr: 가족을 통해 업데이트
nb_no: Oppdatert via Familie
nl_nl: Bijgewerkt via Familie
pl_pl: Aktualizowane przez rodzinę
pt_br: Atualizado via Família
ro_ro: Actualizat prin intermediul familiei
ru_ru: Обновлено через Семью
sq_al: I përditësuar nga familja
sv_se: Uppdaterad via Family
th_th: มีข้อมูลผ่านครอบครัว
uk_ua: Оновлення через "Сім'ю
vi_vn: Cập nhật thông qua gia đình
zh_cn: 通过家庭更新

source: Family Info
ar_eg: معلومات عائلية
da_dk: Familieoplysninger
de_de: Infos zur Familie
el_gr: Οικογενειακές πληροφορίες
es_es: Información familiar
fi_fi: Perheen tiedot
fr_ch: Info sur la famille
hu_hu: Családi információk
id_id: Keluarga Info
it_it: Informazioni sulla famiglia
ja_jp: ファミリー情報
ko_kr: 가족 정보
nb_no: Familieinformasjon
nl_nl: Familie-info
pl_pl: Informacje o rodzinie
pt_br: Informações sobre a família
ro_ro: Informații de familie
ru_ru: Информация о семье
sq_al: Familja Info
sv_se: Familjeinformation
th_th: ครอบครัว อินโฟ
uk_ua: Інформація про сім'ю
vi_vn: Gia đình Info
zh_cn: 家庭信息

source: Longitude
ar_eg: ألف - المدى الطويل
da_dk: L칝ngdegrad
de_de: Längengrad
el_gr: Γεωγραφικό μήκος
es_es: Longitud
fi_fi: Pituusaste
hu_hu: Hosszúság
id_id: Bujur
it_it: Longitudine
ja_jp: 経度
ko_kr: 경도
nb_no: Lengdegrad
nl_nl: Lengtegraad
pl_pl: Długość geograficzna
ro_ro: Longitudine
ru_ru: Долгота
sq_al: gjatësia.
sv_se: Longitud
th_th: ลองติจูด
uk_ua: Довгота
vi_vn: Kinh độ
zh_cn: 经度

source: Contact Info
ar_eg: اتصل بالمعلومات
da_dk: Kontaktoplysninger
de_de: Kontaktinformationen
el_gr: Πληροφορίες επικοινωνίας
es_es: Información de contacto
fi_fi: Yhteystiedot
fr_ch: Info sur le contact
hu_hu: Kapcsolatfelvétel
id_id: Hubungi Info
it_it: Informazioni di contatto
ja_jp: 連絡先
ko_kr: 연락처 정보
nb_no: Kontaktinformasjon
pl_pl: Informacje kontaktowe
pt_br: Informações de contato
ro_ro: Informații de contact
ru_ru: Контактная информация
sq_al: kontakto info
sv_se: Kontaktuppgifter
th_th: ติดต่อ อินโฟ
uk_ua: Контактна інформація
vi_vn: Liên lạc với Info
zh_cn: 联系信息

source: Other Info
ar_eg: معلومات أخرى
da_dk: Andre oplysninger
de_de: Andere Infos
el_gr: Άλλες πληροφορίες
es_es: Otros datos
fi_fi: Muut tiedot
fr_ch: Autre information
hu_hu: Egyéb információ
id_id: Info lainnya
it_it: Altre informazioni
ja_jp: その他の情報
ko_kr: 기타 정보
nb_no: Annen informasjon
nl_nl: Andere info
pl_pl: Inne informacje
pt_br: Outras Informações
ro_ro: Alte informații
ru_ru: Другая информация
sq_al: Info tjetër
sv_se: Annan information
th_th: อินโฟอีกคน
uk_ua: Інша інформація
vi_vn: Một Info khác
zh_cn: 其他信息

source: Ok To Canvass
ar_eg: حسناً إلى (كانفاس)
da_dk: Ok til at hverve
de_de: Ok für Wahlwerbung
el_gr: Εντάξει για να Canvass
fr_ch: Ok pour la Contribution
hu_hu: Oké, hogy kampányolj
it_it: Ok per la raccolta fondi
ko_kr: 캔버스 확인
nb_no: Ok til 친 verve
pt_br: Ok Para a Canvass
ro_ro: Ok pentru a face campanie
ru_ru: Можно агитировать
sq_al: në rregull
sv_se: Okej att göra reklam
th_th: โอเค ที่แคนแสวส
uk_ua: Гаразд, починаймо опитування
vi_vn: Được rồi, xin mời
zh_cn: 可以拉票

source: Assign a Canvasser
ar_eg: (قم بتأسيس (كانفاسر
da_dk: Tildel en ops칮ger
de_de: Zuweisung eines Canvassers
el_gr: Ορίστε έναν Canvasser
es_es: Asignar un encuestador
fi_fi: Aseta kyselijä
fr_ch: Affecter un Démarcheur
hu_hu: Kérdező kijelölése
id_id: Tanyakan Canvasser
it_it: Assegnazione di un canvasser
ja_jp: キャンバサーの割り当て
ko_kr: 캔버서 지정
nb_no: Tilordne en verver
nl_nl: Een enquêteur aanwijzen
pl_pl: Przydzielenie agitatora
pt_br: Atribuir um Canvasser
ro_ro: Atribuiți o persoană de prospectare
ru_ru: Назначить агитатора
sq_al: cakto një kanvazor
sv_se: Tilldela en värvare
th_th: ออกแคนวาสเซอร์
uk_ua: Призначити агітатора
vi_vn: Chia tay cho một Canvasser
zh_cn: 指定一名拉票员

source: Assign a Brave Canvasser
ar_eg: "أعد "كانفاسر الشجاع
da_dk: Udpeg en modig indsamler
de_de: Beauftragen Sie einen mutigen Kundenwerber
el_gr: Ορίστε έναν γενναίο Canvasser
es_es: Asigne a un valiente encuestador
fi_fi: Määritä rohkea kyselijä
fr_ch: Affecter un solliciteur
hu_hu: Jelöljön ki egy bátor kérdezősködőt
id_id: Tanyakan seorang Canvasser pemberani
it_it: Assegnare un coraggioso canvasser
ja_jp: 勇敢なキャンバサーの任命
ko_kr: 용감한 캔버서 지정
nb_no: Tilordne en modig verver
nl_nl: Wijs een moedige Canvasser aan
pl_pl: Wyznacz odważnego akwizytora
pt_br: Atribuir um Corajoso Investigador
ro_ro: Desemnați un curajos canvasser
ru_ru: Назначьте смелого агитатора
sq_al: cakto një kanvazor trim
sv_se: Utse en modig värvare
th_th: ออกคำสั่ง แคนวาสเซอร์
uk_ua: Призначити хороброго агітатора
vi_vn: Đưa lên một bức tranh can đảm
zh_cn: 指派一名勇敢的拉票员

source: Envelope Info
ar_eg: "معلومة "إنفو
da_dk: Oplysninger om konvolutten
de_de: Umschlag-Infos
el_gr: Πληροφορίες φακέλου
es_es: Información sobre el sobre
fi_fi: Kirjekuoren tiedot
fr_ch: Enveloppe d&#39;info
hu_hu: Boríték információ
id_id: Amplop Info
it_it: Informazioni sulla busta
ja_jp: 封筒の情報
ko_kr: 봉투 정보
nb_no: Informasjon om konvolutten
nl_nl: Envelop Info
pl_pl: Informacje o kopertach
pt_br: Informação do Envelope
ro_ro: Informații despre plic
ru_ru: Информация о конверте
sq_al: "lnfo"
sv_se: Information om kuvertet
uk_ua: Інформація про конверт
vi_vn: - Info phong bì
zh_cn: 信封信息

source: Custom Fields
ar_eg: حقول الجمارك
da_dk: Brugerdefinerede felter
de_de: Benutzerdefinierte Felder
el_gr: Προσαρμοσμένα πεδία
es_es: Campos personalizados
fi_fi: Mukautetut kentät
fr_ch: Champs personnalisés
hu_hu: Egyéni mezők
it_it: Campi personalizzati
ja_jp: カスタムフィールド
ko_kr: 사용자 지정 필드
nb_no: Egendefinerte felt
nl_nl: Aangepaste velden
pl_pl: Pola niestandardowe
pt_br: Campos personalizados
ro_ro: Câmpuri personalizate
ru_ru: Пользовательские поля
sq_al: - Më falni
sv_se: Anpassade fält
th_th: ลูกค้า ฟิลด์
uk_ua: Користувацькі поля
vi_vn: Khu vực hải lưu
zh_cn: 自定义字段

source: You may create family members now or add them later. All entries will become <i>new</i> person records.
ar_eg: يمكنك خلق أفراد العائلة الآن أو إضافة لهم في وقت لاحق. وستصبح جميع المدخلات <I>سجلات الشخص الجديدة >
da_dk: Du kan oprette familiemedlemmer nu eller tilf칮je dem senere. Alle indtastninger vil blive <i>nye</i> personposter.
de_de: Sie können Familienmitglieder jetzt anlegen oder später hinzufügen. Alle Einträge werden zu <i>neuen</i> Personendatensätzen.
el_gr: Μπορείτε να δημιουργήσετε μέλη της οικογένειας τώρα ή να τα προσθέσετε αργότερα. Όλες οι καταχωρήσεις θα γίνουν <i>νέες</i> εγγραφές προσώπων.
es_es: Puede crear miembros de la familia ahora o añadirlos más tarde. Todas las entradas se convertirán en <i>nuevos</i> registros de personas.
fi_fi: Voit luoda perheenjäseniä nyt tai lisätä heidät myöhemmin. Kaikista merkinnöistä tulee <i>uusi</i> henkilötietue.
fr_ch: Vous pouvez créer des membres de la famille maintenant ou les ajouter plus tard. Tous les ajouts seront enregistrés comme <nouvelle> personne.
hu_hu: Családtagokat hozhat létre most, vagy később is hozzáadhatja őket. Minden bejegyzés <i>új</i> személyrekorddá válik.
id_id: Kau bisa menciptakan anggota keluarga sekarang atau menambahkannya nanti. Semua masuk akan menjadi "Aku" baru "catatan orang" orang.
it_it: Puoi creare membri della famiglia ora o aggiungerli più tardi. Tutte le voci diventeranno <i>nuovi</i> record di persone.
ja_jp: 今すぐ家族を作ることも、後から追加することもできます。 すべてのエントリは、<i>新しい</i>人のレコードになります。
ko_kr: 지금 가족 구성원을 만들거나 나중에 추가할 수 있습니다. 모든 항목은 <새로운> 사람 기록이 됩니다.
nb_no: Du kan opprette familiemedlemmer n친 eller legge dem til senere. Alle oppf칮ringer blir <i>nye</i> personoppf칮ringer.
nl_nl: U kunt nu familieleden maken of ze later toevoegen. Alle items worden <i>nieuwe</i> persoonsrecords.
pl_pl: Możesz utworzyć członków rodziny teraz lub dodać ich później. Wszystkie wpisy staną się <i>nowymi</i> rekordami osób.
pt_br: Você pode criar membros da família agora ou adicioná-los mais tarde. Todas as entradas serão <i>novo</i> registos pessoais.
ro_ro: Puteți crea membri ai familiei acum sau îi puteți adăuga mai târziu. Toate intrările vor deveni înregistrări de persoane <i>noi</i>.
ru_ru: Вы можете создать членов семьи сейчас или добавить их позже. Все записи станут <i>новыми</i> записями о человеке.
sq_al: Mund të krijosh anëtarë të familjes tani ose t'i shtosh më vonë. të gjitha pjesët do të bëhen
sv_se: Du kan skapa familjemedlemmar nu eller lägga till dem senare. Alla poster blir <i>nya</i> personposter.
th_th: คุณอาจสร้างครอบครัว หรือเพิ่มพวกมันทีหลัง ทุกๆรายการจะกลายเป็น [ฉันมีประวัติคนใหม่ๆ]
uk_ua: Ви можете створити членів сім'ї зараз або додати їх пізніше. Всі записи стануть <i>новими</i> записами про особу.
vi_vn: Bạn có thể tạo ra thành viên gia đình hoặc thêm vào sau. Mọi mục nhập cảnh sẽ trở thành... Tôi sẽ ghi lại hồ sơ cá nhân.
zh_cn: 你可以现在创建家庭成员，也可以以后再添加。 所有条目将成为<i>新</i>人记录。

source: Suffix
da_dk: Suffiks
de_de: Nachsilbe
el_gr: Κατάληξη
es_es: Sufijo
fi_fi: Suffiksi
fr_ch: Suffixe
hu_hu: Utótag
it_it: Suffisso
ja_jp: サフィックス
ko_kr: 접미사
nb_no: Suffiks
pl_pl: Przyrostek
pt_br: Sufixo
ro_ro: Sufix
ru_ru: Суффикс
uk_ua: Суфікс
zh_cn: 后缀

source: Day
ar_eg: اليوم
da_dk: Dag
de_de: Tag
el_gr: Ημέρα
es_es: Día
fi_fi: Päivä
fr_ch: Jour
hu_hu: Nap
id_id: Hari
it_it: Giorno
ja_jp: デイ
ko_kr: 일
nb_no: Dag
nl_nl: Dag
pl_pl: Dzień
pt_br: Dia
ro_ro: Ziua
ru_ru: День
sq_al: Dita
sv_se: Dag
th_th: วันนี้
uk_ua: День
vi_vn: Chào.
zh_cn: 天

source: Select Gender
ar_eg: اختيار نوع الجنس
da_dk: V칝lg k칮n
de_de: Geschlecht auswählen
el_gr: Επιλέξτε φύλο
es_es: Seleccione el género
fi_fi: Valitse sukupuoli
fr_ch: Sélectionner le sexe
hu_hu: Válassza ki a nemet
id_id: Pilih Gender
it_it: Seleziona il genere
ja_jp: 性別を選択
ko_kr: 성별 선택
nb_no: Velg kj칮nn
nl_nl: Selecteer Geslacht
pl_pl: Wybierz płeć
pt_br: Seleccione Género
ro_ro: Selectați sexul
ru_ru: Выберите пол
sq_al: Zgjidh Gjinorin
sv_se: Välj kön
th_th: เลือกเพศ
uk_ua: Виберіть стать
vi_vn: Chọn Gender
zh_cn: 选择性别

source: Unk
fr_ch: N/A
sq_al: I zhveshur
th_th: ลุง
uk_ua: Унк.
zh_cn: 未知
