Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: To validate, save your campaign with the <b>"Save Campaign"</b> button over.
ar_eg: للتأكد من صحة حملتك الانتخابية مع زر إنقاذ</b>
da_dk: Hvis du vil validere, skal du gemme din kampagne med knappen <b>"Gem kampagne"</b> over.
de_de: Zum Bestätigen speichern Sie Ihre Kampagne mit der Schaltfläche <b>Kampagne speichern"</b> ab.
el_gr: Για να επικυρώσετε, αποθηκεύστε την καμπάνια σας με το κουμπί <b>"Αποθήκευση καμπάνιας"</b>.
es_es: Para validar, guarde su campaña con el botón <b>"Guardar Campaña"</b> encima.
fi_fi: Vahvista kampanja tallentamalla se <b>"Tallenna kampanja"</b> -painikkeella.
fr_ch: Pour valider, enregistrer votre campagne avec le bouton <b>"Enregistrer la Campagne"</b> au dessus.
hu_hu: Az érvényesítéshez mentse el a kampányt a <b>"Kampány mentése"</b> gombbal.
id_id: Untuk mengesahkan kampanye-mu dengan "Save Campagn", Tombol-nya di atas.
it_it: Per convalidare, salva la tua campagna con il pulsante <b>"Salva campagna"</b> sopra.
ja_jp: 検証するには、<b>「キャンペーンの保存」</b>ボタンを押してキャンペーンを保存します。
ko_kr: 유효성을 검사하려면 <b>"캠페인 저장"</b> 버튼을 클릭하여 캠페인을 저장합니다.
nb_no: For 친 validere, lagre kampanjen din med knappen <b>"Lagre kampanje"</b> over.
nl_nl: Om te valideren, slaat u uw campagne op met de <b>"Save Campaign"</b> knop over.
pl_pl: Aby zatwierdzić, zapisz swoją kampanię za pomocą przycisku <b>"Zapisz kampanię"</b> nad.
pt_br: Para validar, salve sua campanha com o botão <b>"Salvar Campanha"</b> sobre.
ro_ro: Pentru a valida, salvați campania cu butonul <b>"Save Campaign"</b> de deasupra.
ru_ru: Для проверки сохраните кампанию с помощью кнопки <b>"Сохранить кампанию"</b>.
sq_al: për të vërtetuar, ruaje fushatën tënde me butonin<b>"save fushatën"</b>.
sv_se: För att validera, spara kampanjen med knappen <b>"Save Campaign"</b> ovanför.
th_th: เพื่อผู้สมัครที่รักษาการแคมเปญของคุณ กับ<b>"Save Campaign"</b>
uk_ua: Щоб підтвердити, збережіть кампанію, натиснувши кнопку <b>"Зберегти кампанію"</b> поверх.
vi_vn: Để xác nhận, giữ chiến dịch của bạn với<b>"Save Campaign"</b>nút kết thúc.
zh_cn: 为了验证，用<b>"保存活动"</b>按钮保存您的活动。

source: MailChimp Problem
ar_eg: مشكلة تشيمب البريد
el_gr: Πρόβλημα MailChimp
es_es: Problema con MailChimp
fi_fi: MailChimp ongelma
fr_ch: Problème MailChimp
hu_hu: MailChimp probléma
id_id: Masalah MailChimp
it_it: Problema di MailChimp
ja_jp: MailChimpの問題
ko_kr: MailChimp 문제
nl_nl: MailChimp Probleem
pt_br: Problema do MailChimp
ro_ro: MailChimp Problema
ru_ru: Проблема MailChimp
sq_al: Problemi i Kryeshimit
sv_se: Problem med MailChimp
th_th: ปัญหามาลชิมป์
uk_ua: Проблема MailChimp
vi_vn: Vấn đề về Mailchimp
zh_cn: 邮件营销问题

source: Mailchimp Status
ar_eg: حالة البريد البريدي
el_gr: Κατάσταση Mailchimp
es_es: Estado de Mailchimp
fi_fi: Mailchimpin tila
fr_ch: Etat MailChimp
hu_hu: Mailchimp állapot
id_id: Status Mailchimp
it_it: Stato di Mailchimp
ja_jp: Mailchimpの状況
ko_kr: 메일침프 상태
pl_pl: Status Mailchimp
pt_br: Status do Mailchimp
ro_ro: Starea Mailchimp
ru_ru: Статус Mailchimp
sq_al: gjendja e mailçimpit
th_th: สถานะรักษาตัวอักษร
uk_ua: Статус Mailchimp
vi_vn: Tình trạng Mailchimp
zh_cn: 邮件状态

source: field
ar_eg: الميدان
da_dk: felt
de_de: Feld
el_gr: πεδίο
es_es: campo
fi_fi: kenttä
fr_ch: Champ
hu_hu: mező
it_it: campo
ja_jp: フィールド
ko_kr: 필드
nb_no: felt
nl_nl: veld
pl_pl: pole
pt_br: campo
ro_ro: câmp
ru_ru: поле
sq_al: fushë.
sv_se: fält
th_th: สนาม
uk_ua: поле
vi_vn: Trường.
zh_cn: 领域

source: Message
ar_eg: الرسالة
da_dk: Besked
de_de: Nachricht
el_gr: Μήνυμα
es_es: Mensaje
fi_fi: Viesti
hu_hu: Üzenet
id_id: Pesan
it_it: Messaggio
ja_jp: メッセージ
ko_kr: 메시지
nb_no: Melding
nl_nl: Bericht
pl_pl: Wiadomość
pt_br: Mensagem
ro_ro: Mesaj
ru_ru: Сообщение
sq_al: mesazh.
sv_se: Meddelande
th_th: ข้อความ
uk_ua: Повідомлення
vi_vn: Tin nhắn
zh_cn: 留言

source: MailChimp is activated
ar_eg: تم تفعيل تشيمب البريد
da_dk: MailChimp er aktiveret
de_de: MailChimp ist aktiviert
el_gr: Το MailChimp είναι ενεργοποιημένο
es_es: MailChimp está activado
fi_fi: MailChimp on aktivoitu
fr_ch: MailChimp est activé
hu_hu: A MailChimp aktiválva van
id_id: MailChimp diaktifkan
it_it: MailChimp è attivato
ja_jp: MailChimpの起動
ko_kr: MailChimp가 활성화되었습니다.
nb_no: MailChimp er aktivert
nl_nl: MailChimp is geactiveerd
pl_pl: MailChimp jest aktywny
pt_br: MailChimp é ativado
ro_ro: MailChimp este activat
ru_ru: MailChimp активирован
sq_al: MailChip është aktivizuar
sv_se: MailChimp är aktiverat
th_th: เมลชิมป์ถูกกระตุ้น
uk_ua: MailChimp активовано
vi_vn: Ma-ln đã được kích hoạt
zh_cn: MailChimp已激活

source: MailChimp is working correctly
ar_eg: تشيمب يعمل بشكل صحيح
da_dk: MailChimp fungerer korrekt
de_de: MailChimp arbeitet korrekt
el_gr: Το MailChimp λειτουργεί σωστά
es_es: MailChimp funciona correctamente
fi_fi: MailChimp toimii oikein
fr_ch: MailChimp est opérationnel
hu_hu: A MailChimp helyesen működik
id_id: MailChimp bekerja dengan benar
it_it: MailChimp funziona correttamente
ja_jp: MailChimpが正常に動作している
ko_kr: MailChimp가 올바르게 작동 중입니다.
nb_no: MailChimp fungerer som det skal
nl_nl: MailChimp werkt correct
pl_pl: MailChimp działa poprawnie
pt_br: MailChimp está a funcionar correctamente
ro_ro: MailChimp funcționează corect
ru_ru: MailChimp работает правильно
sq_al: mailchimp punon në mënyrë të saktë
sv_se: MailChimp fungerar korrekt
th_th: เมลชิมป์ทำงานอย่างถูกต้อง
uk_ua: MailChimp працює коректно
vi_vn: Mailchimp đang làm việc đúng cách
zh_cn: MailChimp工作正常

source: MailChimp Management
ar_eg: إدارة البريد
da_dk: MailChimp-administration
de_de: MailChimp-Verwaltung
el_gr: Διαχείριση MailChimp
es_es: Gestión de MailChimp
fi_fi: MailChimpin hallinta
fr_ch: Gestion MailChimp
hu_hu: MailChimp menedzsment
id_id: Manajemen MailChimp
it_it: Gestione di MailChimp
ja_jp: MailChimpマネジメント
ko_kr: MailChimp 관리
nb_no: MailChimp-administrasjon
nl_nl: MailChimp Beheer
pl_pl: Zarządzanie MailChimp
pt_br: Gestão do MailChimp
ro_ro: Managementul MailChimp
ru_ru: Управление MailChimp
sq_al: Manazhimi i Chip Management
sv_se: MailChimp-hantering
th_th: การจัดการรัฐมาลชิม
uk_ua: Управління MailChimp
vi_vn: Quản lý Mailchimp
zh_cn: 邮件营销管理

source: Create an audience or List
ar_eg: إنشاء جمهور أو قائمة
da_dk: Opret et publikum eller en liste
de_de: Eine Zielgruppe oder Liste erstellen
el_gr: Δημιουργία κοινού ή λίστας
es_es: Crear un público o una lista
fi_fi: Luo yleisö tai lista
fr_ch: Création une liste (appelée audience)
hu_hu: Közönség vagy lista létrehozása
id_id: Buat penonton atau Daftar
it_it: Creare un pubblico o una lista
ja_jp: オーディエンスやリストの作成
ko_kr: 대상 또는 목록 만들기
nb_no: Opprett et publikum eller en liste
nl_nl: Een publiek of lijst maken
pl_pl: Utwórz publiczność lub listę
pt_br: Criar uma audiência ou Lista
ro_ro: Creați o audiență sau o listă
ru_ru: Создайте аудиторию или список
sq_al: të krijoj një audiencë apo list
sv_se: Skapa en publik eller en lista
th_th: สร้างผู้ชม หรือลิซท์
uk_ua: Створіть аудиторію або список
vi_vn: Tạo ra một khán giả hay List
zh_cn: 创建一个受众或列表

source: Create list
ar_eg: قائمة
da_dk: Opret liste
de_de: Liste erstellen
el_gr: Δημιουργία λίστας
es_es: Crear lista
fi_fi: Luo lista
fr_ch: Création Liste Diffusion
hu_hu: Lista létrehozása
id_id: Buat daftar
it_it: Crea lista
ja_jp: リスト作成
ko_kr: 목록 만들기
nb_no: Opprett liste
nl_nl: Lijst maken
pl_pl: Utwórz listę
pt_br: Criar lista
ro_ro: Creați o listă
ru_ru: Создать список
sq_al: Krijo listën
sv_se: Skapa en lista
th_th: สร้างรายชื่อ
uk_ua: Створити список
vi_vn: Danh sách sáng tạo
zh_cn: 创建列表

source: Generate CSV
ar_eg: توليد CSV
da_dk: Generer CSV
de_de: CSV generieren
el_gr: Δημιουργία CSV
es_es: Generar CSV
fi_fi: Luo CSV
fr_ch: Générer un CSV
hu_hu: CSV generálása
id_id: CSV generasi
it_it: Genera CSV
ja_jp: CSVの生成
ko_kr: CSV 생성
nb_no: Generer CSV
nl_nl: CSV genereren
pl_pl: Generowanie CSV
pt_br: Gerar CSV
ro_ro: Generare CSV
ru_ru: Сгенерировать CSV
sq_al: CSV e gjeneratës
sv_se: Generera CSV
th_th: ซีเอสวี
uk_ua: Створіть CSV-файл
vi_vn: CSV Generate
zh_cn: 生成CSV

source: You can import the generated CSV file to external email system.
ar_eg: يمكنك استيراد ملف سي إس في المولد إلى نظام البريد الإلكتروني الخارجي.
da_dk: Du kan importere den genererede CSV-fil til et eksternt e-mailsystem.
de_de: Sie können die erzeugte CSV-Datei in ein externes E-Mail-System importieren.
el_gr: Μπορείτε να εισαγάγετε το παραγόμενο αρχείο CSV σε εξωτερικό σύστημα ηλεκτρονικού ταχυδρομείου.
es_es: Puede importar el archivo CSV generado a un sistema de correo electrónico externo.
fi_fi: Voit tuoda luodun CSV-tiedoston ulkoiseen sähköpostijärjestelmään.
fr_ch: Vous pouvez importer le fichier CSV généré sur un système d'email externe.
hu_hu: A generált CSV-fájlt importálhatja külső e-mail rendszerbe.
id_id: Kau bisa mengimpor file CSV yang dihasilkan ke sistem email eksternal.
it_it: È possibile importare il file CSV generato in un sistema di posta elettronica esterno.
ja_jp: 生成されたCSVファイルを、外部のメールシステムに取り込むことができます。
ko_kr: 생성된 CSV 파일을 외부 이메일 시스템으로 가져올 수 있습니다.
nb_no: Du kan importere den genererte CSV-filen til et eksternt e-postsystem.
nl_nl: U kunt het gegenereerde CSV-bestand importeren in een extern e-mailsysteem.
pl_pl: Wygenerowany plik CSV możesz zaimportować do zewnętrznego systemu pocztowego.
pt_br: Você pode importar o arquivo CSV gerado para o sistema de e-mail externo.
ro_ro: Puteți importa fișierul CSV generat în sistemul de e-mail extern.
ru_ru: Сгенерированный CSV-файл можно импортировать во внешнюю почтовую систему.
sq_al: Mund të importosh dosjen e gjeneruar CSV për sistemin e jashtëm elektronik.
sv_se: Du kan importera den genererade CSV-filen till ett externt e-postsystem.
th_th: คุณสามารถนำเข้าแฟ้มข้อมูลของ CSV ที่สร้างระบบอีเมล์ภายนอก
uk_ua: Ви можете імпортувати згенерований CSV-файл до зовнішньої системи електронної пошти.
vi_vn: Bạn có thể nhập vào các file CSV tạo ra vào hệ thống email bên ngoài.
zh_cn: 你可以将生成的CSV文件导入到外部电子邮件系统。

source: For MailChimp see
ar_eg: لرؤية البريد تشمب
da_dk: For MailChimp se
de_de: Für MailChimp siehe
el_gr: Για το MailChimp δείτε
es_es: Para MailChimp, véase
fi_fi: MailChimpin osalta katso
fr_ch: Pour MailChimp voir
hu_hu: A MailChimp esetében lásd
id_id: Untuk MailChimp melihat
it_it: Per MailChimp vedere
ja_jp: MailChimpについては
ko_kr: MailChimp의 경우
nb_no: For MailChimp, se
nl_nl: Voor MailChimp zie
pl_pl: Dla MailChimp zobacz
pt_br: Para o MailChimp veja
ro_ro: Pentru MailChimp, consultați
ru_ru: Для MailChimp см.
sq_al: Për MailChip po e sheh
sv_se: För MailChimp se
th_th: สำหรับชาวมาลชิมป์เห็น
uk_ua: Для MailChimp див.
vi_vn: Cho Mailchimp xem
zh_cn: 关于MailChimp，见

source: import subscribers to a list.
ar_eg: المشتركين في الاستيراد إلى قائمة.
da_dk: importere abonnenter til en liste.
de_de: Abonnenten in eine Liste importieren.
el_gr: εισαγωγή συνδρομητών σε μια λίστα.
es_es: importar suscriptores a una lista.
fi_fi: tuoda tilaajia listalle.
fr_ch: importer les abonnés de la liste.
hu_hu: előfizetők importálása egy listára.
id_id: pelanggan Impor ke daftar.
it_it: importare abbonati a una lista.
ja_jp: リストの購読者をインポートする。
ko_kr: 구독자를 목록으로 가져옵니다.
nb_no: importere abonnenter til en liste.
nl_nl: abonnees op een lijst importeren.
pl_pl: importowanie subskrybentów do listy.
pt_br: importar assinantes para uma lista.
ro_ro: importați abonați la o listă.
ru_ru: импортировать подписчиков в список.
sq_al: avokati i importit në një listë.
sv_se: importera prenumeranter till en lista.
th_th: ส่งจดหมายเขียนรายการ
uk_ua: імпортувати підписників до списку.
vi_vn: nhập khẩu đăng ký vào danh sách.
zh_cn: 导入用户到一个列表。

source: Duplicate Emails
ar_eg: رسائل مزدوجة
da_dk: Dobbelte e-mails
de_de: Duplizierte E-Mails
el_gr: Διπλά Emails
es_es: Correos electrónicos duplicados
fi_fi: Kaksoissähköpostit
fr_ch: Doublons Emails
hu_hu: Duplikált e-mailek
id_id: Duplikat Email
it_it: Email duplicate
ja_jp: 重複したメール
ko_kr: 중복 이메일
nb_no: Dupliserte e-poster
nl_nl: Dubbele e-mails
pl_pl: Duplikaty wiadomości e-mail
pt_br: Emails duplicados
ro_ro: E-mailuri duplicate
ru_ru: Дублирование писем
sq_al: Kopjoje e emailit
sv_se: Dubbla e-postmeddelanden
th_th: อีเมลล์ซ้ำ
uk_ua: Дублікати імейлів
vi_vn: Bản sao Emails
zh_cn: 重复的电子邮件

source: Manage Email List
ar_eg: إدارة قائمة البريد الإلكتروني
da_dk: Administrer e-mail-liste
de_de: E-Mail-Liste verwalten
el_gr: Διαχείριση λίστας email
es_es: Gestionar la lista de correo electrónico
fi_fi: Hallitse sähköpostilistaa
fr_ch: Gestion de la Liste
hu_hu: Email lista kezelése
it_it: Gestire la lista di e-mail
ja_jp: メールリストの管理
ko_kr: 이메일 목록 관리
nb_no: Administrer e-postliste
nl_nl: Beheer e-maillijst
pl_pl: Zarządzaj listą e-maili
pt_br: Gerenciar lista de e-mails
ro_ro: Gestionați lista de e-mail
ru_ru: Управление списком адресов электронной почты
sq_al: Manazh Email List
sv_se: Hantera e-postlista
th_th: จัดการ อีเมลลิสท์
uk_ua: Керування списком електронної пошти
zh_cn: 管理电子邮件列表

source: Create a Campaign
ar_eg: أنشئ حملة
da_dk: Opret en kampagne
de_de: Eine Kampagne erstellen
el_gr: Δημιουργήστε μια καμπάνια
es_es: Crear una campaña
fi_fi: Luo kampanja
fr_ch: Créer une Campagne
hu_hu: Kampány létrehozása
id_id: Buat Kampanye
it_it: Creare una campagna
ja_jp: キャンペーンの作成
ko_kr: 캠페인 만들기
nb_no: Opprett en kampanje
nl_nl: Campagne maken
pl_pl: Utwórz kampanię
pt_br: Crie uma Campanha
ro_ro: Creați o campanie
ru_ru: Создать кампанию
sq_al: të krijoj një fushatë
sv_se: Skapa en kampanj
th_th: สร้างความเสียหายให้กับโคมเปญ
uk_ua: Створити кампанію
vi_vn: Tạo ra một cuộc tranh cử
zh_cn: 创建一个运动

source: Delete All Subscribers
ar_eg: حذف جميع المشتركين
da_dk: Slet alle abonnenter
de_de: Alle Abonnenten löschen
el_gr: Διαγραφή όλων των συνδρομητών
es_es: Borrar todos los suscriptores
fi_fi: Poista kaikki tilaajat
fr_ch: Effacer tous les abonnés
hu_hu: Minden előfizető törlése
id_id: Hapus semua Subscribers
it_it: Cancellare tutti gli abbonati
ja_jp: 全加入者の削除
ko_kr: 모든 구독자 삭제
nb_no: Slett alle abonnenter
nl_nl: Alle abonnees verwijderen
pl_pl: Usuń wszystkich subskrybentów
pt_br: Eliminar todos os assinantes
ro_ro: Ștergeți toți abonații
ru_ru: Удалить всех подписчиков
sq_al: Fshiji të gjithë Mbyllni të gjithë
sv_se: Ta bort alla prenumeranter
th_th: ลบผู้เขียนทั้งหมด
uk_ua: Видалити всіх підписників
vi_vn: Xóa hết tất cả các bộ phận xem
zh_cn: 删除所有订阅者

source: Modify Properties
ar_eg: تعديل الممتلكات
da_dk: 칁ndre egenskaber
de_de: Eigenschaften modifizieren
el_gr: Τροποποίηση ιδιοτήτων
es_es: Modificar las propiedades
fi_fi: Muokkaa ominaisuuksia
fr_ch: Modifier Les Propriétés
hu_hu: Tulajdonságok módosítása
it_it: Modificare le proprietà
ja_jp: プロパティの変更
ko_kr: 속성 수정
nb_no: Endre egenskaper
nl_nl: Eigenschappen wijzigen
pl_pl: Modyfikacja właściwości
pt_br: Modificar Propriedades
ro_ro: Modificarea proprietăților
ru_ru: Изменить свойства
sq_al: Modifiko Properties
sv_se: Ändra egenskaper
th_th: ปรับปรุงใหม่
uk_ua: Змінити властивості
vi_vn: Thay đổi các tài sản
zh_cn: 修改属性

source: Subscribers
ar_eg: المشتركون
da_dk: Abonnenter
de_de: Abonnenten
el_gr: Συνδρομητές
es_es: Suscriptores
fi_fi: Tilaajat
fr_ch: Abonnés
hu_hu: Előfizetők
id_id: Pelanggar
it_it: Abbonati
ja_jp: 購読者
ko_kr: 구독자
nb_no: Abonnenter
nl_nl: Abonnees
pl_pl: Abonenci
pt_br: Assinantes
ro_ro: Abonați
ru_ru: Подписчики
sq_al: abrectore.
sv_se: Prenumeranter
th_th: ผู้เขียนข้อมูล
uk_ua: Підписники
vi_vn: GIÁC
zh_cn: 用户

source: To add all the newsletter users, type <b>NewLetter</b> in the search field, to add all members of the CRM, use <b>*</b>
ar_eg: ولإضافة جميع مستخدمي الرسائل الإخبارية، النوع<b>من الرسالة الإخبارية</b>في مجال البحث، لإضافة جميع أعضاء لجنة حقوق الطفل، استخدموا 4568*</b>
da_dk: Hvis du vil tilf칮je alle nyhedsbrevsbrugere, skal du skrive <b>NewLetter</b> i s칮gefeltet, og hvis du vil tilf칮je alle medlemmer af CRM, skal du bruge <b>*</b>
de_de: Um alle Newsletter-Benutzer hinzuzufügen, geben Sie <b>NewLetter</b> in das Suchfeld ein, um alle Mitglieder des CRM hinzuzufügen, verwenden Sie <b>*</b>
el_gr: Για να προσθέσετε όλους τους χρήστες του ενημερωτικού δελτίου, πληκτρολογήστε <b>NewLetter</b> στο πεδίο αναζήτησης, για να προσθέσετε όλα τα μέλη του CRM, χρησιμοποιήστε <b>*</b>.
es_es: Para añadir todos los usuarios del boletín, escriba <b>NuevaCarta</b> en el campo de búsqueda, para añadir todos los miembros del CRM, utilice <b>*</b>
fi_fi: Jos haluat lisätä kaikki uutiskirjeen käyttäjät, kirjoita hakukenttään <b>NewLetter</b>, jos haluat lisätä kaikki CRM:n jäsenet, käytä <b>*</b>.
fr_ch: Pour ajouter toutes les personnes voulant une NewsLetter, écrire <b>NewsLetter</b> dans le champ de recherche, pour ajouter tous les membres du CRM, utiliser <b>*</b>
hu_hu: A hírlevél összes felhasználójának hozzáadásához írja be a <b>ÚjLevél</b> szót a keresőmezőbe, a CRM összes tagjának hozzáadásához használja a <b>*</b> szót.
id_id: Untuk menambahkan semua pengguna surat kabar, tipe "B" di "B" di lapangan pencarian, untuk menambahkan semua anggota CRM, menggunakan "B" di "B" di lapangan, menggunakan "B" untuk menambahkan semua anggota CRM, menggunakan "B" di "B" di "B" untuk menambahkan semua anggota CRM, menggunakan "B" di "B" di "B" untuk menambahkan semua anggota CRM", menggunakan "B" di "B" di "B" untuk menambahkan semua anggota CRM", menggunakan "B" di "B" di "B" untuk menambahkan semua anggota CRM", menggunakan "B" di "B" di "B" untuk menambahkan semua
it_it: Per aggiungere tutti gli utenti della newsletter, digitate <b>NewLetter</b> nel campo di ricerca, per aggiungere tutti i membri del CRM, usate <b>*</b>
ja_jp: すべてのニュースレターユーザーを追加するには、検索フィールドに<b>NewLetter</b>と入力し、CRMのすべてのメンバーを追加するには、<b>*</b>と入力します。
ko_kr: 모든 뉴스레터 사용자를 추가하려면 검색 필드에 <b>NewLetter</b>를 입력하고, CRM의 모든 구성원을 추가하려면 <b>*</b>를 입력합니다.
nb_no: For 친 legge til alle brukere av nyhetsbrevet, skriv <b>NewLetter</b> i s칮kefeltet, for 친 legge til alle medlemmer av CRM, bruk <b>*</b>.
nl_nl: Om alle nieuwsbriefgebruikers toe te voegen, typ <b>NewLetter</b> in het zoekveld, om alle leden van het CRM toe te voegen, gebruik <b>*</b>
pl_pl: Aby dodać wszystkich użytkowników newslettera, wpisz <b>NewLetter</b> w polu wyszukiwania, aby dodać wszystkich członków CRM, użyj <b>*</b>.
pt_br: Para adicionar todos os usuários da newsletter, digite <b>NewLetter</b> no campo de busca, para adicionar todos os membros do CRM, use <b>**</b>
ro_ro: Pentru a adăuga toți utilizatorii buletinului informativ, tastați <b>NewLetter</b> în câmpul de căutare, pentru a adăuga toți membrii CRM, utilizați <b>*</b>.
ru_ru: Чтобы добавить всех пользователей рассылки, введите <b>NewLetter</b> в поле поиска, чтобы добавить всех членов CRM, используйте <b>*</b>.
sq_al: Për të shtuar të gjithë përdoruesit e gazetave, shtypin<b>Newletter</b>në fushën e kërkimit, për të shtuar të gjithë anëtarët e CRM-së, përdorin 4568-ën,</b>-ën</b>-ës, për të shtuar të gjithë anëtarët e CRM-së, përdorin 4568-ën</b>-ën, për të shtuar të gjithë anëtarët e CRM-së, përdorin 4568-ën</b>-ën, për të shtuar të gjithë anëtarët e CRM-së, përdorin 4568-ën,</b>-ën, për
sv_se: Om du vill lägga till alla användare av nyhetsbrevet skriver du <b>NewLetter</b> i sökfältet, om du vill lägga till alla medlemmar i CRM använder du <b>*</b>.
th_th: เพื่อเพิ่มผู้ใช้ข่าวสารทั้งหมด, กรุ๊ป<b>นิวเลตเตอร์</b>ในสนามค้นหา, เพื่อเพิ่มสมาชิกของ CRM ทั้งหมดเข้าไป, ใช้<b>*</b>
uk_ua: Щоб додати всіх користувачів розсилки, введіть <b>NewLetter</b> в поле пошуку, щоб додати всіх учасників CRM, використовуйте <b>*</b>
vi_vn: Để thêm tất cả các người dùng mới, loại<b>Newletter</b>trong lĩnh vực tìm kiếm, để thêm tất cả các thành viên của CRM, sử dụng<b>*</b>
zh_cn: 要添加所有的通讯用户，在搜索栏中输入<b>NewLetter</b>，要添加CRM的所有成员，使用<b>*</b>。

source: Add
ar_eg: يضاف
da_dk: Tilf칮j
de_de: hinzufügen
el_gr: Προσθέστε
es_es: Añadir
fi_fi: Lisää
fr_ch: Ajouter
it_it: Aggiungi
ja_jp: 追加
ko_kr: 추가
nb_no: Legg til
nl_nl: Toevoegen
pl_pl: Dodaj
pt_br: Adicione
ro_ro: Adăugați
ru_ru: Добавить
sq_al: shto.
sv_se: Lägg till
uk_ua: Додати
vi_vn: Thêm
zh_cn: 添加

source: Keywords
ar_eg: الكلمات الرئيسية
da_dk: N칮gleord
de_de: Schlüsselwörter
el_gr: Λέξεις κλειδιά
es_es: Palabras clave
fi_fi: Avainsanat
fr_ch: Mot clés
hu_hu: Kulcsszavak
id_id: Kata-kata kunci
it_it: Parole chiave
ja_jp: キーワード
ko_kr: 키워드
nb_no: N칮kkelord
nl_nl: Trefwoorden
pl_pl: Słowa kluczowe
pt_br: Palavras-chave
ro_ro: Cuvinte cheie
ru_ru: Ключевые слова
sq_al: Fjalët kyçe
sv_se: Nyckelord
th_th: คำเดียว
uk_ua: Ключові слова
vi_vn: Mấu chốt
zh_cn: 关键词

source: is not configured
ar_eg: ليس مصمم
da_dk: ikke er konfigureret
de_de: nicht konfiguriert ist
el_gr: δεν έχει ρυθμιστεί
es_es: no está configurado
fi_fi: ei ole määritetty
fr_ch: n'est pas configuré
hu_hu: nincs konfigurálva
id_id: tidak dikonfigurasi
it_it: non è configurato
ja_jp: が設定されていない
ko_kr: 가 구성되지 않았습니다.
nb_no: er ikke konfigurert
nl_nl: is niet geconfigureerd
pl_pl: nie jest skonfigurowany
pt_br: não está configurado
ro_ro: nu este configurat
ru_ru: не настроен
sq_al: nuk është e konfiguruar
sv_se: inte är konfigurerad.
th_th: ไม่มีการจัดเรียงใด
uk_ua: не налаштовано
vi_vn: không được cấu hình
zh_cn: 未配置

source: Please update the
ar_eg: رجاءً حدثي المعلومات
da_dk: Opdater venligst den
de_de: Bitte aktualisieren Sie die
el_gr: Ενημερώστε το
es_es: Por favor, actualice el
fi_fi: Päivitä
fr_ch: Veuillez mettre à jour le
hu_hu: Kérjük, frissítse a
id_id: Tolong perbarui
it_it: Si prega di aggiornare il
ja_jp: を更新してください。
ko_kr: 업데이트하세요.
nb_no: Vennligst oppdater
nl_nl: Gelieve de
pl_pl: Proszę zaktualizować
pt_br: Por favor, atualize o
ro_ro: Vă rugăm să actualizați
ru_ru: Пожалуйста, обновите
sq_al: ju lutem, lajmëroni
sv_se: Vänligen uppdatera
th_th: กรุณาอัพเดทด้วยครับ
uk_ua: Будь ласка, оновіть
vi_vn: Xin hãy cập nhật tình hình
zh_cn: 请更新

source: API key in Setting->
ar_eg: مفتاح API في Seting--
da_dk: API-n칮gle i Indstilling->
de_de: API-Schlüssel in Einstellung->
el_gr: Κλειδί API στο Setting->
es_es: Clave API en Setting->
fi_fi: API-avain kohdassa Setting->
fr_ch: Clé API dans Réglages->
hu_hu: API-kulcs a Beállítás->-ban
id_id: Kunci API di Setting---
it_it: Chiave API in Setting->
ja_jp: APIキーを設定->。
ko_kr: 설정-> API 키에서
nb_no: API-n칮kkel i Innstillinger->
nl_nl: API sleutel in Instelling->
pl_pl: Klucz API w Ustawieniach->
pt_br: Chave API em Setting->
ro_ro: Cheia API în Setting->
ru_ru: Ключ API в разделе Настройка->
sq_al: çelësi i api në setting -
sv_se: API-nyckel i Inställning->
th_th: API กุญแจในการตั้งค่า
uk_ua: Ключ API у розділі Налаштування->.
zh_cn: 设置中的API密钥->

source: then update
ar_eg: ثمّ تحديث
da_dk: derefter opdatere
de_de: dann aktualisieren
el_gr: στη συνέχεια, ενημερώστε
es_es: a continuación, actualice
fi_fi: päivitä sitten
fr_ch: puis mettre à jour
hu_hu: majd frissítse
id_id: kemudian update
it_it: poi aggiornare
ja_jp: その後、アップデート
ko_kr: 를 클릭한 다음 업데이트
nb_no: deretter oppdatere
nl_nl: update dan
pl_pl: następnie uaktualnić
pt_br: então atualizar
ro_ro: apoi actualizați
ru_ru: затем обновить
sq_al: pastaj të reja
sv_se: uppdatera sedan
th_th: งั้นก็อัพเดทซะ
uk_ua: потім оновити
vi_vn: vậy cập nhật đi
zh_cn: 然后更新
