Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Badge Type
ar_eg: نوع الشارة
da_dk: Type badge
de_de: Abzeichen Typ
el_gr: Τύπος σήματος
es_es: Tipo de placa
fi_fi: Merkin tyyppi
fr_ch: Type de Badge
hu_hu: Jelvény típusa
id_id: Lencana ketik
it_it: Tipo di badge
ja_jp: バッジタイプ
ko_kr: 배지 유형
nb_no: Type merke
nl_nl: Type badge
pl_pl: Typ odznaki
pt_br: Tipo de crachá
ro_ro: Tip insignă
ru_ru: Тип значка
sq_al: Lloji i distinktivit
sv_se: Typ av märke
th_th: พิมพ์ล่อหลัก
uk_ua: Тип бейджа
vi_vn: Gậy hình bằng gỗ
zh_cn: 徽章类型

source: Cart Functions
ar_eg: وظائف العربة
da_dk: Funktioner i indk칮bskurven
de_de: Warenkorb-Funktionen
el_gr: Λειτουργίες καλαθιού
es_es: Funciones del carro
fi_fi: Ostoskärryn toiminnot
fr_ch: Fonctions panier
hu_hu: Kosár funkciók
it_it: Funzioni del carrello
ja_jp: カート機能
ko_kr: 카트 기능
nb_no: Handlekurvfunksjoner
nl_nl: Cart Functies
pl_pl: Funkcje koszyka
pt_br: Funções do carrinho
ro_ro: Funcțiile coșului
ru_ru: Функции корзины
sq_al: Funksionet e Kartit
sv_se: Funktioner för varukorgar
th_th: บริษัทเครื่องบิน
uk_ua: Функції кошика
vi_vn: Thưởng thức xe
zh_cn: 购物车功能

source: Empty Cart
ar_eg: عربة فارغة
da_dk: T칮m kurv
de_de: Warenkorb leeren
el_gr: Άδειο καλάθι
es_es: Cesta vacía
fi_fi: Tyhjä kori
fr_ch: Vider le panier
hu_hu: Üres kosár
id_id: Kart kosong
it_it: Carrello vuoto
ja_jp: 空のカート
ko_kr: 빈 카트
nb_no: T칮m handlekurven
nl_nl: Leeg winkelmandje
pl_pl: Pusty koszyk
pt_br: Carrinho Vazio
ro_ro: Coș gol
ru_ru: Пустая корзина
sq_al: Kart i zbrazur
sv_se: Tömd varukorg
th_th: รถว่างเปล่า
uk_ua: Порожній кошик
vi_vn: Không có xe
zh_cn: 空车

source: Empty Cart to Group
ar_eg: عربة فارغة إلى المجموعة
da_dk: T칮m kurv til gruppe
de_de: Warenkorb leeren an Gruppe
el_gr: Άδειο καλάθι σε ομάδα
es_es: Cesta vacía al grupo
fi_fi: Tyhjä kori ryhmään
fr_ch: Vider le panier dans le groupe
hu_hu: Üres kosár a csoportba
id_id: Kartu kosong ke Grup
it_it: Carrello vuoto al gruppo
ja_jp: グループへの空のカート
ko_kr: 그룹으로 카트 비우기
nb_no: T칮m handlekurven til gruppen
nl_nl: Leeg wagentje naar groep
pl_pl: Opróżnij koszyk do grupy
pt_br: Esvaziar o carrinho para agrupar
ro_ro: Goliți căruciorul în grup
ru_ru: Пустая корзина в группу
sq_al: Boshatisni karrocën në grupin
sv_se: Tömma kundvagnen till gruppen
th_th: รถว่างเปล่า ไปยังกลุ่ม
uk_ua: Порожній кошик до групи
vi_vn: Ma túy rỗng với tập đoàn
zh_cn: 清空购物车到集团

source: Empty Cart to Family
ar_eg: عربة فارغة إلى العائلة
da_dk: Tom vogn til familie
de_de: Leerer Wagen an Familie
el_gr: Άδειο καλάθι προς Οικογένεια
es_es: Cesta vacía a la familia
fi_fi: Tyhjä kori perheelle
fr_ch: Vider le panier dans la famille
hu_hu: Üres kosár a családnak
id_id: Kartu kosong untuk keluarga
it_it: Carrello vuoto alla famiglia
ja_jp: 空のカートから家族へ
ko_kr: 가족에게 빈 카트 보내기
nb_no: T칮m handlekurven til familien
nl_nl: Lege kar naar familie
pl_pl: Pusty koszyk dla rodziny
pt_br: Carrinho Vazio para a Família
ro_ro: Cărucior gol pentru familie
ru_ru: Пустая корзина для семьи
sq_al: Karroca e zbrazët e familjes
sv_se: Töm vagnen till familjen
th_th: รถว่างเปล่า ไปยังครอบครัว
uk_ua: Порожній віз до сім'ї
vi_vn: Không có xe với gia đình
zh_cn: 清空购物车给家人

source: Empty Cart to Event
ar_eg: عربة فارغة إلى الحدث
da_dk: T칮m indk칮bskurv til begivenhed
de_de: Warenkorb leeren zum Ereignis
el_gr: Άδειο καλάθι σε εκδήλωση
es_es: Cesta vacía al evento
fi_fi: Tyhjä kori tapahtumaan
fr_ch: Vider le panier dans l'événement
hu_hu: Üres kosár az eseményhez
id_id: Kartu kosong ke Event
it_it: Carrello vuoto all'evento
ja_jp: 空のカートからイベントへ
ko_kr: 이벤트에 빈 장바구니
nb_no: T칮m handlekurven til arrangementet
nl_nl: Leeg wagentje naar evenement
pl_pl: Opróżnij koszyk do wydarzenia
pt_br: Esvaziar o Carrinho para o Evento
ro_ro: Goliți coșul la eveniment
ru_ru: Пустая корзина до события
sq_al: karroca e zbrazët në event
sv_se: Tömma kundvagnen till evenemanget
th_th: รถว่างเปล่า ไปอีเวนท์
uk_ua: Порожній кошик на подію
vi_vn: Chiếc xe trống rỗng gọi Event
zh_cn: 清空购物车到活动现场

source: Map Cart
ar_eg: عربة الخرائط
da_dk: Kortkurv
de_de: Karte Warenkorb
el_gr: Καλάθι χάρτη
es_es: Mapa de la cesta
fi_fi: Karttakori
fr_ch: Visualiser le panier sur la carte
hu_hu: Térkép kosár
id_id: Peta Cart
it_it: Mappa Carrello
ja_jp: マップカート
ko_kr: 지도 카트
nb_no: Kartvogn
nl_nl: Kaart
pl_pl: Mapa Koszyk
pt_br: Carrinho de mapas
ro_ro: Coșul cu hărți
ru_ru: Карта Корзина
sq_al: Karta e hartës
sv_se: Kartan Varukorg
th_th: รถเข็น
uk_ua: Карта Карта
zh_cn: 地图车

source: Get the vCard of the person
ar_eg: أحضر بطاقة الفيديو للشخص
da_dk: Hent personens vCard
de_de: Abrufen der vCard der Person
el_gr: Λάβετε την κάρτα vCard του ατόμου
es_es: Obtener la vCard de la persona
fi_fi: Hae henkilön vCard
fr_ch: Export vCard de la personnes
hu_hu: A személy vCardjának lekérdezése
id_id: Dapatkan VCard orang
it_it: Ottenere la vCard della persona
ja_jp: 人物のvCardを取得する
ko_kr: 해당 사용자의 vCard 가져오기
nb_no: F친 personens vCard
nl_nl: Verkrijg de vCard van de persoon
pl_pl: Pobierz wizytówkę vCard osoby
pt_br: Obter o vCard da pessoa
ro_ro: Obțineți vCard-ul persoanei
ru_ru: Получить vCard человека
sq_al: Merr vcardin e personit
sv_se: Hämta personens vCard
th_th: เอาบัตรของผู้ชายคนนั้นมา
uk_ua: Отримайте візитну картку людини
vi_vn: Lấy vcard của người đó
zh_cn: 获取该人的VCard

source: Name Tags
ar_eg: بطاقات الاسم
da_dk: Navneskilte
de_de: Namensschilder
el_gr: Ετικέτες ονομάτων
es_es: Etiquetas con el nombre
fi_fi: Nimilaput
fr_ch: Étiquettes nom
hu_hu: Névtáblák
id_id: Nama Tanda
it_it: Targhette con il nome
ja_jp: ネームタグ
ko_kr: 이름 태그
nb_no: Navnelapper
nl_nl: Naam Labels
pl_pl: Znaczniki imion
pt_br: Etiquetas de nome
ro_ro: Etichete cu nume
ru_ru: Именные бирки
sq_al: Emri i Tags
sv_se: Namnbrickor
th_th: ชื่อแท็กส์
uk_ua: Іменні бирки
vi_vn: Tên là Tags
zh_cn: 姓名标签

source: Badges
ar_eg: الشارات
da_dk: M칝rker
de_de: Abzeichen
el_gr: Κονκάρδες
es_es: Insignias
fi_fi: Nimilaput
hu_hu: Jelvények
id_id: Lencana.
it_it: Distintivi
ja_jp: バッジ
ko_kr: 배지
nb_no: Merker
pl_pl: Odznaki
pt_br: Crachás
ro_ro: Insigne
ru_ru: Значки
sq_al: distinktivët.
sv_se: Märken
th_th: อัตรา
uk_ua: Значки
vi_vn: Gậy.
zh_cn: 徽章

source: Email Cart
ar_eg: عربة البريد الإلكتروني
da_dk: E-mail-kurv
de_de: E-Mail-Wagen
el_gr: Καλάθι ηλεκτρονικού ταχυδρομείου
es_es: Cesta de la compra
fi_fi: Sähköpostikoriin
fr_ch: Envoyer un Email au panier
hu_hu: Email kosár
it_it: Carrello e-mail
ja_jp: メールカート
ko_kr: 이메일 장바구니
nb_no: Handlekurv for e-post
nl_nl: E-mail Winkelwagen
pt_br: Carrinho de email
ro_ro: Coș de e-mail
ru_ru: Email Корзина
sq_al: Karti Email
sv_se: E-postkorg
th_th: รถอีเมล์
uk_ua: Email кошик
zh_cn: 电子邮件购物车

source: Email (BCC)
ar_eg: البريد الإلكتروني
el_gr: Ηλεκτρονικό ταχυδρομείο (BCC)
es_es: Correo electrónico (BCC)
fi_fi: Sähköposti (BCC)
fr_ch: Email (CCI)
ja_jp: 電子メール(BCC)
ko_kr: 이메일(숨은 참조)
nb_no: E-post (BCC)
ru_ru: Электронная почта (BCC)
sv_se: E-post (BCC)
th_th: อีเมล (BCC)
uk_ua: Електронна пошта (BCC)
zh_cn: 电子邮件 (BCC)

source: Text Cart
ar_eg: عربة نصية
da_dk: Tekstvogn
de_de: Text-Wagen
el_gr: Καλάθι κειμένου
es_es: Carro de texto
fi_fi: Teksti Ostoskori
fr_ch: texto au panier
hu_hu: Szöveges kosár
id_id: SMS
it_it: Carrello di testo
ja_jp: テキストカート
ko_kr: 텍스트 카트
nb_no: Tekstkurv
nl_nl: Tekst Cart
pl_pl: Tekst Koszyk
pt_br: Carrinho de texto
ro_ro: Coș de texte
ru_ru: Текстовая корзина
sq_al: Tekst Kart
sv_se: Textvagn
th_th: รถเข็น
uk_ua: Текстовий кошик
vi_vn: Cart nhắn tin
zh_cn: 文字车

source: Copy Paste the Texts
ar_eg: نسخ لصق الرسائل
da_dk: Kopier og inds칝t teksterne
de_de: Kopieren und Einfügen der Texte
el_gr: Αντιγραφή Επικόλληση των κειμένων
es_es: Copiar y pegar los textos
fi_fi: Kopioi Liitä tekstit
fr_ch: Copier coller les Textos
hu_hu: Szövegek másolása beillesztése
id_id: Copy Paste Teks
it_it: Copiare e incollare i testi
ja_jp: テキストをコピー＆ペースト
ko_kr: 텍스트 복사 붙여넣기
nb_no: Kopier og lim inn tekstene
nl_nl: Kopieer Plak de Teksten
pl_pl: Kopiuj Wklej Tekst
pt_br: Copiar Colar os Textos
ro_ro: Copiați și lipiți textele
ru_ru: Копировать Вставить тексты
sq_al: Marrje Past e mesazheve
sv_se: Kopiera och klistra in texterna
th_th: รับทราบ วางข้อความ
uk_ua: Копіювати Вставити тексти
vi_vn: Đã rõ ràng dán texts
zh_cn: 复制粘贴文本

source: Create Directory From Cart
ar_eg: خلق دليل من العربة
da_dk: Opret mappe fra indk칮bskurv
de_de: Verzeichnis aus dem Warenkorb erstellen
el_gr: Δημιουργία καταλόγου από το καλάθι
es_es: Crear directorio desde la cesta
fi_fi: Luo hakemisto ostoskorista
fr_ch: Créer un annuaire depuis le panier
hu_hu: Címtár létrehozása a kosárból
id_id: Buat Direktori dari Cart
it_it: Creare una directory dal carrello
ja_jp: カートからのディレクトリ作成
ko_kr: 카트에서 디렉토리 생성
nb_no: Opprett katalog fra handlekurven
nl_nl: Directory aanmaken vanuit winkelwagen
pl_pl: Utwórz katalog z koszyka
pt_br: Criar diretório a partir do carrinho
ro_ro: Creați un director din coș
ru_ru: Создание каталога из корзины
sq_al: Krijo drejtuesin nga Karti
sv_se: Skapa en katalog från kundvagnen
th_th: สร้างไดเรคเตอรี่จากรถเข็น
uk_ua: Створити каталог з кошика
vi_vn: Tạo ra đạo diễn từ Cart
zh_cn: 从购物车创建目录

source: Delete Persons From CRM
ar_eg: يحذف الأشخاص من مركز "سي آر إم"
da_dk: Slet personer fra CRM
de_de: Personen aus dem CRM löschen
el_gr: Διαγραφή προσώπων από το CRM
es_es: Borrar personas del CRM
fi_fi: Henkilöiden poistaminen CRM:stä
fr_ch: Supprimer les Personnes du CRM
hu_hu: Személyek törlése a CRM-ből
id_id: Hapus orang dari CRM
it_it: Cancellare le persone dal CRM
ja_jp: CRMから人を削除する
ko_kr: CRM에서 사람 삭제
nb_no: Slett personer fra CRM
nl_nl: Personen uit CRM verwijderen
pl_pl: Usuń osoby z CRM
pt_br: Eliminar pessoas do CRM
ro_ro: Ștergerea persoanelor din CRM
ru_ru: Удаление лиц из CRM
sq_al: fshij personat nga krm
sv_se: Ta bort personer från CRM
th_th: ลบคนจาก CRM
uk_ua: Видалення осіб з CRM
vi_vn: Xóa nhân sự khỏi CRM
zh_cn: 从CRM中删除人员

source: Deactivate Persons From Cart
ar_eg: أبطل الأشخاص عن العربة
da_dk: Deaktivere personer fra indk칮bskurv
de_de: Personen aus dem Warenkorb deaktivieren
el_gr: Απενεργοποίηση προσώπων από το καλάθι
es_es: Desactivar personas de la cesta
fi_fi: Deaktivoi henkilöt ostoskorista
fr_ch: Désactiver les Personnes du Panier
hu_hu: Személyek deaktiválása a kosárból
id_id: Menonaktifkan orang dari Cart
it_it: Disattivare le persone dal carrello
ja_jp: カートの中の人を無効にする
ko_kr: 카트에서 사람 비활성화
nb_no: Deaktivere personer fra handlekurven
nl_nl: Deactiveer personen uit winkelwagen
pl_pl: Dezaktywuj osoby z koszyka
pt_br: Desativar pessoas do carrinho
ro_ro: Dezactivarea persoanelor din coș
ru_ru: Деактивировать лиц из корзины
sq_al: Deaktivizoni personat nga Cart
sv_se: Deaktivera personer från varukorgen
th_th: ปลดเครื่อง
uk_ua: Деактивувати осіб з кошика
vi_vn: Tắt nhân viên ở Cart
zh_cn: 从购物车中停用人员

source: Generate Labels
ar_eg: توليد العلامات
da_dk: Generere etiketter
de_de: Etiketten generieren
el_gr: Δημιουργία ετικετών
es_es: Generar etiquetas
fi_fi: Tarrojen luominen
fr_ch: Générer des étiquettes
hu_hu: Címkék generálása
it_it: Generare etichette
ja_jp: ラベルの作成
ko_kr: 레이블 생성
nb_no: Generer etiketter
nl_nl: Genereer etiketten
pl_pl: Generuj etykiety
pt_br: Gerar Etiquetas
ro_ro: Generarea de etichete
ru_ru: Создание этикеток
sq_al: Ngriji etiketat
sv_se: Generera etiketter
th_th: ลาเบล
uk_ua: Створюйте етикетки
zh_cn: 生成标签

source: Bulk Mail Presort
ar_eg: بريسور بريسور
de_de: Massensendungen Vorsortierung
el_gr: Μαζική αλληλογραφία Presort
es_es: Preselección de correo masivo
fr_ch: Pré-trier le courrier en vrac
hu_hu: Tömeges levél előválogatás
id_id: Kepala surat Bulk
it_it: Presa in consegna della posta massiva
ja_jp: バルクメール・プレソート
ko_kr: 대량 메일 사전 정렬
nb_no: Forh친ndssortering av massepost
pl_pl: Presort poczty masowej
pt_br: Correio a granel
ro_ro: Presort pentru corespondență în vrac
ru_ru: Пресортировка массовых отправлений
sq_al: me postën postare
th_th: บัลค์ เมลล์
uk_ua: Попереднє сортування масової пошти
vi_vn: Phong trào Bulk
zh_cn: 大宗邮件预处理

source: Quiet Presort
ar_eg: بريسور هادئ
da_dk: Stille presort
de_de: Leise Vorsortierung
el_gr: Αθόρυβη προδιαλογή
es_es: Preselección silenciosa
fi_fi: Hiljainen esilajittelu
fr_ch: Pré-trier en arrière-plan
hu_hu: Csendes előválogatás
id_id: Tenang Presort
it_it: Prelievo silenzioso
ja_jp: 静かなプレソート
ko_kr: 조용한 프리포트
nb_no: Stille forh친ndssortering
nl_nl: Rustig voorsorteren
pl_pl: Cichy Presort
pt_br: Pré-impressão silenciosa
ro_ro: Presort liniștit
ru_ru: Тихий пресорт
sq_al: Qetësi
sv_se: Tyst presort
th_th: เงียบๆ
uk_ua: Тихий Пресорт
vi_vn: Im lặng
zh_cn: 安静的预处理

source: Your cart contains
ar_eg: عربتك تحتوي
da_dk: Din indk칮bskurv indeholder
de_de: Ihr Warenkorb enthält
el_gr: Το καλάθι σας περιέχει
es_es: Su cesta contiene
fi_fi: Ostoskorisi sisältää
fr_ch: Votre panier contient
hu_hu: Az Ön kosara a következőket tartalmazza
id_id: Keretamu berisi
it_it: Il tuo carrello contiene
ja_jp: カートの中身
ko_kr: 장바구니에 다음이 포함되어 있습니다.
nb_no: Handlekurven din inneholder
nl_nl: Uw winkelwagen bevat
pl_pl: Twój koszyk zawiera
pt_br: O seu carrinho contém
ro_ro: Coșul dumneavoastră conține
ru_ru: Ваша корзина содержит
sq_al: është e mbushur
sv_se: Din varukorg innehåller
th_th: รถเข็นของคุณมี
uk_ua: У вашому кошику є
vi_vn: Xe của anh chứa đồ
zh_cn: 您的购物车包含

source: persons from
ar_eg: من الأشخاص
da_dk: personer fra
de_de: Personen aus
el_gr: άτομα από
es_es: personas de
fi_fi: henkilöitä
fr_ch: personnes de
hu_hu: személyek a
id_id: orang dari
it_it: persone di
ja_jp: の方がいらっしゃいます。
ko_kr: 다음에서 온 사람
nb_no: personer fra
nl_nl: personen van
pl_pl: osoby z
pt_br: pessoas de
ro_ro: persoane din
ru_ru: лица из
sq_al: personat nga
sv_se: personer från
th_th: จากบุคคล
uk_ua: особи з
vi_vn: những người từ đó
zh_cn: 的人来自

source: message for the DPO
ar_eg: رسالة لمدير إدارة شؤون الإعلام
da_dk: besked til DPO
de_de: Nachricht an den DSB
el_gr: μήνυμα για τον DPO
es_es: mensaje para el RPD
fi_fi: viesti TVH:lle
fr_ch: message pour le DPO
hu_hu: üzenet az adatvédelmi tisztviselőnek
id_id: pesan untuk DPO
it_it: messaggio per il DPO
ja_jp: DPOへのメッセージ
ko_kr: DPO에 대한 메시지
nb_no: melding til personvernombudet
nl_nl: bericht voor de functionaris voor gegevensbescherming
pl_pl: komunikat dla inspektora ochrony danych
pt_br: mensagem para o RPD
ro_ro: mesaj pentru RPD
ru_ru: сообщение для DPO
sq_al: mesazh për DPO
sv_se: meddelande till dataskyddsombudet
th_th: ข้อความสำหรับดีพีโอ
uk_ua: повідомлення для DPO
vi_vn: có tin nhắn cho DPO
zh_cn: 给DPO的信息

source: person must be deleted from the CRM.
ar_eg: ويجب حذف الشخص من وزارة الدفاع.
da_dk: person skal slettes fra CRM.
de_de: Person muss aus dem CRM gelöscht werden.
el_gr: πρόσωπο πρέπει να διαγραφεί από το CRM.
es_es: la persona debe ser eliminada del CRM.
fi_fi: henkilö on poistettava CRM:stä.
fr_ch: personne doit être supprimée du CRM.
hu_hu: személyt törölni kell a CRM-ből.
id_id: orang harus dihapus dari CRM.
it_it: persona deve essere cancellata dal CRM.
ja_jp: の人をCRMから削除する必要があります。
ko_kr: 를 삭제해야 합니다.
nb_no: personen m친 slettes fra CRM.
nl_nl: persoon moet uit het CRM worden verwijderd.
pl_pl: osoba musi zostać usunięta z CRM.
pt_br: pessoa deve ser excluída do CRM.
ro_ro: persoana trebuie să fie ștearsă din CRM.
ru_ru: человек должен быть удален из CRM.
sq_al: personi duhet të fshihet nga crm.
sv_se: personen måste tas bort från CRM.
th_th: ต้องลบทิ้งจาก CRM
uk_ua: людина повинна бути видалена з CRM.
vi_vn: người ta phải xóa khỏi CRM.
zh_cn: 必须从CRM中删除该人。

source: persons must be deleted from the CRM.
ar_eg: ويجب حذف الأشخاص من وزارة حقوق الطفل.
da_dk: personer skal slettes fra CRM.
de_de: Personen müssen aus dem CRM gelöscht werden.
el_gr: τα άτομα πρέπει να διαγραφούν από το CRM.
es_es: las personas deben ser eliminadas del CRM.
fi_fi: henkilöt on poistettava CRM:stä.
fr_ch: personnes doivent être supprimées du CRM.
hu_hu: a személyeket törölni kell a CRM-ből.
id_id: orang harus dihapus dari CRM.
it_it: le persone devono essere cancellate dal CRM.
ja_jp: の人をCRMから削除する必要があります。
ko_kr: 인원은 CRM에서 삭제해야 합니다.
nb_no: personer m친 slettes fra CRM.
nl_nl: personen moeten uit het CRM worden verwijderd.
pl_pl: osoby muszą zostać usunięte z CRM.
pt_br: pessoas devem ser excluídas do CRM.
ro_ro: persoanele trebuie să fie șterse din CRM.
ru_ru: лица должны быть удалены из CRM.
sq_al: personat duhet të fshihen nga CRM.
sv_se: personer måste tas bort från CRM.
th_th: ต้องลบทิ้งจาก CRM
uk_ua: особи повинні бути видалені з CRM.
vi_vn: nhân viên phải bị xóa khỏi CRM.
zh_cn: 必须从CRM中删除这些人。

source: Click the
ar_eg: اضغط على
da_dk: Klik p친 den
de_de: Klicken Sie auf die
el_gr: Κάντε κλικ στο
es_es: Haga clic en el botón
fi_fi: Napsauta
fr_ch: Cliquer sur le
hu_hu: Kattintson a
id_id: Klik
it_it: Fare clic sul tasto
ja_jp: をクリックします。
ko_kr: 를 클릭하고
nb_no: Klikk p친
nl_nl: Klik op de
pl_pl: Kliknij przycisk
pt_br: Clique no botão
ro_ro: Faceți clic pe butonul
ru_ru: Нажмите кнопку
sq_al: kliko
sv_se: Klicka på
th_th: คลิกที่
uk_ua: Натисніть на кнопку
vi_vn: Ấn vào
zh_cn: 点击

source: link
el_gr: σύνδεσμος
es_es: enlace
fi_fi: linkki
fr_ch: lien
ja_jp: リンク
ko_kr: 링크
nb_no: lenke
ru_ru: ссылка
sq_al: Lidhja
sv_se: länk
th_th: เชื่อมต่อ
uk_ua: посилання
zh_cn: 链接

source: to solve the problem.
ar_eg: لحل المشكلة
da_dk: til at l칮se problemet.
de_de: um das Problem zu lösen.
el_gr: για την επίλυση του προβλήματος.
es_es: para resolver el problema.
fi_fi: ongelman ratkaisemiseksi.
fr_ch: pour résoudre le problème.
hu_hu: a probléma megoldására.
id_id: untuk memecahkan masalah.
it_it: per risolvere il problema.
ja_jp: を解決することができました。
ko_kr: 를 클릭해 문제를 해결하세요.
nb_no: for 친 l칮se problemet.
nl_nl: om het probleem op te lossen.
pl_pl: aby rozwiązać problem.
pt_br: para resolver o problema.
ro_ro: pentru a rezolva problema.
ru_ru: для решения проблемы.
sq_al: te zgjidhim problemin.
sv_se: för att lösa problemet.
th_th: เพื่อแก้ปัญหา
uk_ua: щоб вирішити проблему.
vi_vn: để giải quyết vấn đề.
zh_cn: 来解决这个问题。

source: No Person to remove in the CRM.
ar_eg: لا يوجد شخص لإزالته في مركز الرصد
da_dk: Ingen person at fjerne i CRM.
de_de: Keine Person im CRM zu entfernen.
el_gr: Δεν υπάρχει άτομο για αφαίρεση στο CRM.
es_es: No hay Persona a eliminar en el CRM.
fi_fi: CRM:ssä ei ole poistettavaa henkilöä.
fr_ch: Aucune personne ne doit être supprimée du CRM.
hu_hu: Nincs eltávolítandó személy a CRM-ben.
id_id: Tidak ada orang yang bisa dihapus di CRM.
it_it: Nessuna persona da rimuovere nel CRM.
ja_jp: No Person to remove in CRM.
ko_kr: CRM에서 제거할 사람 없음.
nb_no: Ingen person 친 fjerne i CRM.
nl_nl: Geen persoon te verwijderen in het CRM.
pl_pl: Brak osób do usunięcia w CRM.
pt_br: Nenhuma pessoa a remover no CRM.
ro_ro: Nu există nicio persoană care să fie eliminată din CRM.
ru_ru: Нет человека, которого можно удалить в CRM.
sq_al: asnjë njeri nuk do të largohet në crm.
sv_se: Ingen person att ta bort i CRM.
th_th: ไม่มีคนใดที่จะเอา CRM ออกไปได้
uk_ua: У CRM немає особи, яку можна видалити.
vi_vn: Không có người nào được loại bỏ trong CRM.
zh_cn: 在CRM中没有人可以删除。

source: family must be deleted from the CRM.
ar_eg: ويجب حذف الأسرة من وزارة الدفاع.
da_dk: familien skal slettes fra CRM.
de_de: Familie muss aus dem CRM gelöscht werden.
el_gr: οικογένεια πρέπει να διαγραφεί από το CRM.
es_es: familia debe ser eliminada del CRM.
fi_fi: perhe on poistettava CRM:stä.
fr_ch: famille doit être supprimée du CRM.
hu_hu: családot törölni kell a CRM-ből.
id_id: keluarga harus dihapus dari CRM.
it_it: famiglia deve essere cancellata dal CRM.
ja_jp: のファミリーをCRMから削除する必要があります。
ko_kr: 제품군을 CRM에서 삭제해야 합니다.
nb_no: familien m친 slettes fra CRM.
nl_nl: familie moet worden verwijderd uit het CRM.
pl_pl: Rodzina musi zostać usunięta z CRM.
pt_br: família deve ser excluída do CRM.
ro_ro: familia trebuie să fie ștearsă din CRM.
ru_ru: семья должна быть удалена из CRM.
sq_al: familja duhet të fshihet nga crm.
sv_se: familjen måste tas bort från CRM.
th_th: ครอบครัวต้องถูกลบออกจากฝ่าย CRM
uk_ua: необхідно видалити з CRM.
vi_vn: gia đình phải bị xóa khỏi CRM.
zh_cn: 家庭必须从CRM中删除。

source: families must be deleted from the CRM.
ar_eg: ويجب حذف الأسر من وزارة حقوق الطفل.
da_dk: familier skal slettes fra CRM.
de_de: Familien müssen aus dem CRM gelöscht werden.
el_gr: οι οικογένειες πρέπει να διαγραφούν από το CRM.
es_es: las familias deben ser eliminadas del CRM.
fi_fi: perheet on poistettava CRM:stä.
fr_ch: familles doivent être supprimées du CRM
hu_hu: a családokat törölni kell a CRM-ből.
id_id: keluarga harus dihapus dari CRM.
it_it: le famiglie devono essere cancellate dal CRM.
ja_jp: のファミリーをCRMから削除する必要があります。
ko_kr: 패밀리는 CRM에서 삭제해야 합니다.
nb_no: familier m친 slettes fra CRM.
nl_nl: families moeten uit het CRM worden verwijderd.
pl_pl: rodziny muszą zostać usunięte z CRM.
pt_br: as famílias devem ser excluídas do CRM.
ro_ro: familiile trebuie să fie șterse din CRM.
ru_ru: семьи должны быть удалены из CRM.
sq_al: familjet duhet të jenë fshirë nga CRM.
sv_se: familjer måste tas bort från CRM.
th_th: ครอบครัวต้องถูกลบออกจากฝ่าย CRM
uk_ua: сім'ї повинні бути видалені з CRM.
vi_vn: gia đình phải bị xóa khỏi CRM.
zh_cn: 家庭必须从CRM中删除。

source: No Family to remove in the CRM.
ar_eg: لا عائلة لإزالتها في مركز الرصد
da_dk: Ingen familie at fjerne i CRM.
de_de: Keine Familie im CRM zu entfernen.
el_gr: Δεν υπάρχει οικογένεια για να αφαιρέσετε στο CRM.
es_es: No hay Familia para eliminar en el CRM.
fi_fi: CRM:ssä ei ole poistettavaa perhettä.
fr_ch: Aucune famille ne doit être supprimée du CRM.
hu_hu: Nem kell eltávolítani a családot a CRM-ben.
id_id: Tidak ada keluarga yang bisa dihapus di CRM.
it_it: Nessuna famiglia da rimuovere nel CRM.
ja_jp: CRMで削除する家族はいません。
ko_kr: CRM에서 제거할 패밀리가 없습니다.
nb_no: Ingen familie 친 fjerne i CRM.
nl_nl: Geen familie te verwijderen in het CRM.
pl_pl: Brak rodziny do usunięcia w CRM.
pt_br: Nenhuma família para remover no CRM.
ro_ro: Nu este nevoie să eliminați Familia în CRM.
ru_ru: Не нужно удалять семью в CRM.
sq_al: S'ka familje për ta hequr në CRM.
sv_se: Ingen familj att ta bort i CRM.
th_th: ไม่มีครอบครัวที่จะเอา CRM ออกไปได้
uk_ua: У CRM немає сім'ї, яку можна видалити.
vi_vn: Không có gia đình nào để loại bỏ trong CRM.
zh_cn: 在客户关系管理中没有家庭可供删除。

source: Plugins managements
ar_eg: إدارات المكونات الإضافية
da_dk: Administration af plugins
de_de: Plugin-Verwaltung
el_gr: Διαχείριση plugins
es_es: Gestión de plugins
fi_fi: Liitännäisten hallinta
fr_ch: Gestion des plugins
hu_hu: Pluginok kezelése
it_it: Gestione dei plugin
ja_jp: プラグインの管理
ko_kr: 플러그인 관리
nb_no: Administrasjon av plugins
nl_nl: Plugins beheer
pl_pl: Zarządzanie wtyczkami
pt_br: Gestão de Plugins
ro_ro: Gestionarea plugin-urilor
ru_ru: Управление плагинами
sv_se: Hantering av insticksprogram
uk_ua: Керування плагінами
zh_cn: 插件管理

source: Settings
ar_eg: الإعدادات
da_dk: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Ajustes
fi_fi: Asetukset
fr_ch: Paramètres
hu_hu: Beállítások
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
ro_ro: Setări
ru_ru: Настройки
sv_se: Inställningar
uk_ua: Налаштування
zh_cn: 设置

source: For the
ar_eg: من أجل
da_dk: For den
de_de: Für die
el_gr: Για το
es_es: Para el
fi_fi: Sillä
fr_ch: Pour la
hu_hu: A
id_id: Untuk itu
it_it: Per il
ja_jp: のためのものです。
ko_kr: 의 경우
nb_no: For
nl_nl: Voor de
pl_pl: W odniesieniu do
pt_br: Para a
ro_ro: Pentru
ru_ru: Для
sq_al: Për
sv_se: För
th_th: สำหรับ
uk_ua: Для
vi_vn: Vì cái này
zh_cn: 对于
