Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: ATTENDANCE COUNTS
ar_eg: الحضور
da_dk: OPT칁LLING AF FREMM칒DE
de_de: ANWESENHEIT ZÄHLT
el_gr: Η ΣΥΜΜΕΤΟΧΉ ΜΕΤΡΆΕΙ
es_es: RECUENTOS DE ASISTENCIA
fi_fi: LÄSNÄOLO LASKETAAN
fr_ch: COMPTE DE PRÉSENCE
hu_hu: A JELENLÉTI ARÁNYOK
id_id: ATTENCE BUTS
it_it: CONTA DELLE PRESENZE
ja_jp: 出席数
ko_kr: 출석 수
nb_no: OPPM칒TE TELLER
nl_nl: AANWEZIGHEID TELT
pl_pl: LICZY SIĘ FREKWENCJA
pt_br: CONTAGEM DE PRESENÇAS
ro_ro: PREZENȚA CONTEAZĂ
ru_ru: ПОДСЧЕТ ПОСЕЩАЕМОСТИ
sq_al: KONTË ATENDANDËR
sv_se: NÄRVARO RÄKNAS
th_th: เจ้าหน้าที่เข้าหน้าที่
uk_ua: ПІДРАХУНОК ВІДВІДУВАНОСТІ
vi_vn: - Đáp cao
zh_cn: 出勤率计算

source: Optional
ar_eg: اختياري
da_dk: Valgfrit
el_gr: Προαιρετικό
es_es: Opcional:
fi_fi: Valinnainen
fr_ch: Optionnel
hu_hu: Opcionális
id_id: Opsional
it_it: Opzionale
ja_jp: オプション
ko_kr: 선택 사항
nb_no: Valgfritt
nl_nl: Optioneel
pl_pl: Opcjonalnie
pt_br: Opcional
ro_ro: Opțional
ru_ru: Дополнительно
sq_al: Opionacional
sv_se: Valfritt
th_th: การเลือกตั้ง
uk_ua: Необов'язково
vi_vn: Có thể
zh_cn: 可选

source: Enter a list of the attendance counts you want to include with this event.
ar_eg: أدخل قائمة بحضور الحضور تريد أن تتضمنها مع هذا الحدث
da_dk: Indtast en liste over de opt칝llinger af fremm칮de, du vil medtage i denne begivenhed.
de_de: Geben Sie eine Liste der Teilnehmerzahlen ein, die Sie in diese Veranstaltung aufnehmen möchten.
el_gr: Εισάγετε μια λίστα με τις μετρήσεις συμμετοχών που θέλετε να συμπεριλάβετε σε αυτό το συμβάν.
es_es: Introduzca una lista de los recuentos de asistencia que desea incluir con este evento.
fi_fi: Kirjoita luettelo osallistujamääristä, jotka haluat sisällyttää tähän tapahtumaan.
fr_ch: Entrer une liste de compte de présence que vous voulez inclure à cet événement.
hu_hu: Adja meg a jelenlétszámok listáját, amelyeket az eseményhez csatolni kíván.
id_id: Masukkan daftar kehadiran yang ingin kau masukkan dengan acara ini.
it_it: Inserisci una lista dei conteggi delle presenze che vuoi includere con questo evento.
ja_jp: このイベントに含める出席者数のリストを入力してください。
ko_kr: 이 이벤트에 포함할 출석 횟수 목록을 입력합니다.
nb_no: Skriv inn en liste over deltakertallene du vil ta med for dette arrangementet.
nl_nl: Voer een lijst in van de aanwezigheidslijsten die u bij dit evenement wilt opnemen.
pl_pl: Wprowadź listę liczników obecności, które chcesz dołączyć do tego wydarzenia.
pt_br: Entre uma lista das contagens de presença que você deseja incluir neste evento.
ro_ro: Introduceți o listă a numărului de prezențe pe care doriți să le includeți cu acest eveniment.
ru_ru: Введите список подсчетов посещаемости, которые вы хотите включить в это событие.
sq_al: Futu në një listë të pjesëmarrjes llogaritet që ju doni të përfshiheni me këtë ngjarje.
sv_se: Ange en lista över de närvarostatistiker som du vill inkludera i det här evenemanget.
th_th: เข้ารายชื่อของคุณ นับที่คุณต้องการรวมกับงานนี้
uk_ua: Введіть список підрахунків відвідуваності, які ви хочете включити до цієї події.
vi_vn: Nhập danh sách các điểm tham gia, các bạn muốn tham gia vào sự kiện này.
zh_cn: 输入你想包括在此事件中的出席人数的列表。

source: Separate each count_name with a comma. e.g. Members, Visitors, Campus, Children
ar_eg: فصل كل اسم مع فاصلة مثل الأعضاء والزائرون والمجمع والأطفال
da_dk: Adskil hvert count_name med et komma. f.eks. medlemmer, bes칮gende, campus, b칮rn
de_de: Trennen Sie jeden count_name mit einem Komma. z.B. Mitglieder, Besucher, Campus, Kinder
el_gr: Διαχωρίστε κάθε count_name με κόμμα. π.χ. Members, Visitors, Campus, Children
es_es: Separe cada nombre de recuento con una coma. Por ejemplo, Miembros, Visitantes, Campus, Niños
fi_fi: Erottele jokainen count_name pilkulla. esim. Jäsenet, Vierailijat, Kampus, Lapset.
fr_ch: Séparer chaque nom_compte avec des virgules. Par exemple: Membres, Visiteurs, Campus, Enfants
hu_hu: Az egyes count_name-eket vesszővel válassza el. pl. Tagok, Látogatók, Campus, Gyermekek.
id_id: Pisahkan setiap nama dengan koma. e.G. Members, Pengunjung, Campus, Anak-anak
it_it: Separa ogni count_name con una virgola. es. Membri, Visitatori, Campus, Bambini
ja_jp: 各カウントネームをコンマで区切る 例：メンバー、ビジター、キャンパス、子供
ko_kr: 각 카운트_이름은 쉼표로 구분합니다. 예: 구성원, 방문자, 캠퍼스, 자녀
nb_no: Skille hvert count_name med et komma. f.eks. medlemmer, bes칮kende, campus, barn.
nl_nl: Scheid elke count_name met een komma. b.v. Leden, Bezoekers, Campus, Kinderen
pl_pl: Każdą nazwę count_name oddziel przecinkiem, np. Members, Visitors, Campus, Children.
pt_br: Separe cada nome de contagem com uma vírgula, por exemplo, Membros, Visitantes, Campus, Crianças.
ro_ro: Separați fiecare nume_număr cu o virgulă. de exemplu: Membri, Vizitatori, Campus, Copii
ru_ru: Разделите каждое имя_счета запятой. например, Члены, Посетители, Кампус, Дети
sq_al: Ndani çdo numërim me një komë. anëtarë të E.g. Vizitorë, Kampus, Fëmijë
sv_se: Separera varje count_name med ett kommatecken. t.ex. medlemmar, besökare, campus, barn.
th_th: แยกแต่ละชื่อ ด้วยลูกน้ำ สมาชิก สมาชิก ผู้เข้าชม แคมปัส เด็ก
uk_ua: Відокремлюйте кожне ім'я count_name комою, наприклад, Члени, Відвідувачі, Кампус, Діти
vi_vn: Chia ra từng tên một với dấu phẩy. thành viên điện tử, khách thăm, Campus, trẻ em
zh_cn: 用逗号隔开每个计数名称，例如：会员、访客、校园、儿童。

source: Every event type includes a Total count, you do not need to include it.
ar_eg: كل نوع من الأحداث يشمل العد الكلي، لا تحتاج إلى إدراجه.
da_dk: Hver begivenhedstype indeholder en samlet opt칝lling, du beh칮ver ikke at medtage den.
de_de: Jeder Ereignistyp enthält eine Gesamtzahl, Sie müssen diese nicht angeben.
el_gr: Κάθε τύπος συμβάντος περιλαμβάνει έναν συνολικό αριθμό, δεν χρειάζεται να τον συμπεριλάβετε.
es_es: Cada tipo de evento incluye un recuento total, no es necesario incluirlo.
fi_fi: Jokaisessa tapahtumatyypissä on Kokonaislukumäärä, sinun ei tarvitse lisätä sitä.
fr_ch: Chaque type d&#39;événement inclus un nombre total, vous n&#39;êtes pas obligé de l&#39;inclure.
hu_hu: Minden eseménytípus tartalmazza az Összesen számot, ezt nem kell megadnia.
id_id: Setiap jenis peristiwa termasuk jumlah total, Anda tidak perlu termasuk itu.
it_it: Ogni tipo di evento include un conteggio totale, non è necessario includerlo.
ja_jp: すべてのイベントタイプには「合計数」が含まれていますが、これを含める必要はありません。
ko_kr: 모든 이벤트 유형에는 총 개수가 포함되며, 이를 포함할 필요는 없습니다.
nb_no: Hver hendelsestype inkluderer et totalt antall, du trenger ikke 친 ta det med.
nl_nl: Elk evenementtype heeft een totaaltelling, die hoeft u niet op te nemen.
pl_pl: Każdy typ wydarzenia zawiera Liczbę całkowitą, nie musisz jej uwzględniać.
pt_br: Cada tipo de evento inclui uma contagem Total, você não precisa incluí-la.
ro_ro: Fiecare tip de eveniment include un număr total, nu este necesar să îl includeți și dumneavoastră.
ru_ru: Каждый тип события включает в себя подсчет общего количества, вам не нужно его включать.
sq_al: Çdo lloj veprimtarie përfshin numërimin total, nuk është nevoja të përfshish edhe atë.
sv_se: Alla evenemangstyper innehåller en totalräkning, du behöver inte ange den.
th_th: ทุก ๆ กรณี รวม ถึง นับ ทั้งหมด คุณ ไม่ จำเป็น ต้อง รวม มัน
uk_ua: Кожен тип події включає в себе загальну кількість, вам не потрібно її включати.
vi_vn: Mỗi loại sự kiện bao gồm một số điểm tổng thể, bạn không cần phải tính nó.
zh_cn: 每个事件类型都包括一个总计数，你不需要包括它。

source: Save Changes
ar_eg: وفر التغييرات
da_dk: Gem 칝ndringer
de_de: Änderungen speichern
el_gr: Αποθήκευση αλλαγών
es_es: Guardar cambios
fi_fi: Tallenna muutokset
fr_ch: Enregistrer les Modifications
hu_hu: Változások mentése
id_id: Simpan Perubahan
it_it: Salvare le modifiche
ja_jp: 変更の保存
ko_kr: 변경 사항 저장
nb_no: Lagre endringer
nl_nl: Wijzigingen opslaan
pl_pl: Zapisz zmiany
pt_br: Salvar Alterações
ro_ro: Salvați modificările
ru_ru: Сохранить изменения
sq_al: Ruaj ndryshime
sv_se: Spara ändringar
th_th: ช่วยชีวิตเปลี่ยนแปลง
uk_ua: Зберегти зміни
vi_vn: Cứu lấy tiền lẻ
zh_cn: 保存更改

source: There currently is
ar_eg: هناك حالياً
da_dk: Der er i 칮jeblikket
de_de: Derzeit gibt es
el_gr: Επί του παρόντος υπάρχει
es_es: Actualmente hay
fi_fi: Tällä hetkellä on
fr_ch: Il y a actuellement
hu_hu: Jelenleg van
id_id: Saat ini ada
it_it: Attualmente c'è
ja_jp: 現在では
ko_kr: 현재
nb_no: Det er for tiden
nl_nl: Er is momenteel
pl_pl: Obecnie istnieje
pt_br: Existe actualmente
ro_ro: În prezent, există
ru_ru: В настоящее время существует
sq_al: aktualisht ka
sv_se: För närvarande finns det
th_th: ตอนนี้มี
uk_ua: Наразі існує
vi_vn: Hiện tại thì có
zh_cn: 目前有

source: There currently are
ar_eg: هناك حاليا
da_dk: Der er i 칮jeblikket
de_de: Derzeit gibt es
el_gr: Επί του παρόντος υπάρχουν
es_es: Actualmente hay
fi_fi: Tällä hetkellä on olemassa
fr_ch: Il y a actuellement
hu_hu: Jelenleg vannak
id_id: Saat ini ada
it_it: Attualmente ci sono
ja_jp: 現在では
ko_kr: 현재 다음이 있습니다.
nb_no: Det finnes for tiden
nl_nl: Er zijn momenteel
pl_pl: Obecnie istnieją
pt_br: Existem actualmente
ro_ro: În prezent, există
ru_ru: В настоящее время существуют
sq_al: aktualisht janë
sv_se: Det finns för närvarande följande
th_th: ตอนนี้มี
uk_ua: Наразі існують
vi_vn: Hiện tại thì có
zh_cn: 目前有

source: custom event type
ar_eg: نوع الحدث الجمركي
da_dk: brugerdefineret begivenhedstype
de_de: benutzerdefinierter Ereignistyp
el_gr: προσαρμοσμένος τύπος συμβάντος
es_es: tipo de evento personalizado
fi_fi: mukautettu tapahtumatyyppi
fr_ch: type d'événement personnalisé
hu_hu: egyéni eseménytípus
id_id: tipe acara khusus
it_it: tipo di evento personalizzato
ja_jp: カスタムイベントタイプ
ko_kr: 사용자 지정 이벤트 유형
nb_no: egendefinert hendelsestype
nl_nl: aangepast evenementtype
pl_pl: niestandardowy typ zdarzenia
pt_br: tipo de evento personalizado
ro_ro: tip de eveniment personalizat
ru_ru: пользовательский тип события
sq_al: lloji i veprimtarisë doganore
sv_se: anpassad händelsetyp
th_th: ประเภทของศุลกากร
uk_ua: користувацький тип події
vi_vn: loại sự kiện hàng hải
zh_cn: 自定义事件类型

source: custom event types
ar_eg: أنواع الحدث الجمركي
da_dk: brugerdefinerede begivenhedstyper
de_de: benutzerdefinierte Ereignistypen
el_gr: προσαρμοσμένοι τύποι συμβάντων
es_es: tipos de eventos personalizados
fi_fi: mukautetut tapahtumatyypit
fr_ch: types d'événement personnalisé
hu_hu: egyéni eseménytípusok
id_id: jenis acara khusus
it_it: tipi di eventi personalizzati
ja_jp: カスタムイベントタイプ
ko_kr: 사용자 지정 이벤트 유형
nb_no: egendefinerte hendelsestyper
nl_nl: aangepaste evenementtypes
pl_pl: niestandardowe typy zdarzeń
pt_br: tipos de eventos personalizados
ro_ro: tipuri de evenimente personalizate
ru_ru: пользовательские типы событий
sq_al: tipat e veprimtarisë doganore
sv_se: anpassade händelsetyper
th_th: ประเภทของศุลกากร
uk_ua: кастомні типи подій
vi_vn: kiểu sự kiện có khách hàng
zh_cn: 自定义事件类型

source: Event Type
ar_eg: نوع الحدث
da_dk: Begivenhedstype
de_de: Veranstaltungstyp
el_gr: Τύπος εκδήλωσης
es_es: Tipo de evento
fi_fi: Tapahtuman tyyppi
fr_ch: Type d&#39;événement
hu_hu: Esemény típusa
id_id: Event tipe
it_it: Tipo di evento
ja_jp: イベントタイプ
ko_kr: 이벤트 유형
nb_no: Type hendelse
nl_nl: Type gebeurtenis
pl_pl: Rodzaj zdarzenia
pt_br: Tipo de evento
ro_ro: Tip de eveniment
ru_ru: Тип события
sq_al: Tip i eventeve
sv_se: Typ av evenemang
th_th: พิมพ์ดี
uk_ua: Тип події
vi_vn: Mẫu Event Type
zh_cn: 事件类型

source: Attendance Counts
ar_eg: عدد الحضور
da_dk: Opt칝lling af fremm칮de
de_de: Anwesenheit zählt
el_gr: Μετρήσεις παρουσίας
es_es: Recuentos de asistencia
fi_fi: Osallistujamäärät
fr_ch: Comptes de présence
hu_hu: Részvételi számok
id_id: Perhatian Counts
it_it: Conteggio delle presenze
ja_jp: 出席者数の推移
ko_kr: 출석 횟수
nb_no: Oppm칮te teller
nl_nl: Aanwezigheid Telt
pl_pl: Liczenie obecności
pt_br: Contagem de presenças
ro_ro: Numărătoarea prezenței
ru_ru: Подсчет посещаемости
sq_al: numërimi i pranimeve
sv_se: Antal närvaron
th_th: การกระทำผิด
uk_ua: Підрахунок відвідуваності
vi_vn: Các bá tước tham dự
zh_cn: 出席率统计

source: Create Event
ar_eg: خلق مناسبة
da_dk: Opret begivenhed
de_de: Ereignis erstellen
el_gr: Δημιουργία συμβάντος
es_es: Crear evento
fi_fi: Luo tapahtuma
fr_ch: Créer un événement
hu_hu: Esemény létrehozása
id_id: Buat Event
it_it: Creare un evento
ja_jp: イベント作成
ko_kr: 이벤트 생성
nb_no: Opprett hendelse
nl_nl: Evenement aanmaken
pl_pl: Utwórz wydarzenie
pt_br: Criar Evento
ro_ro: Creați evenimentul
ru_ru: Создать событие
sq_al: krijo event
sv_se: Skapa evenemang
th_th: สร้าง อีเวนท์
uk_ua: Створити подію
vi_vn: Tạo ra Event
zh_cn: 创建活动

source: Add Event Type
ar_eg: أضف نوع الحدث
da_dk: Tilf칮j begivenhedstype
de_de: Ereignistyp hinzufügen
el_gr: Προσθήκη τύπου συμβάντος
es_es: Añadir tipo de evento
fi_fi: Lisää tapahtumatyyppi
fr_ch: Ajouter un type d&#39;événement
hu_hu: Eseménytípus hozzáadása
id_id: Tambahkan Event Tipe
it_it: Aggiungi tipo di evento
ja_jp: イベントタイプの追加
ko_kr: 이벤트 유형 추가
nb_no: Legg til hendelsestype
nl_nl: Gebeurtenistype toevoegen
pl_pl: Dodaj typ zdarzenia
pt_br: Adicionar Tipo de Evento
ro_ro: Adăugați tipul de eveniment
ru_ru: Добавить тип события
sq_al: shto eventet
sv_se: Lägg till händelsetyp
th_th: บวกด้านวิชาพิมพ์
uk_ua: Додати тип події
vi_vn: Thêm Event Type
zh_cn: 添加事件类型

source: Select Event Types To Display
ar_eg: اختر أنواع الأحداث للتشريد
da_dk: V칝lg de h칝ndelsestyper, der skal vises
de_de: Anzuzeigende Ereignistypen auswählen
el_gr: Επιλογή τύπων συμβάντων για εμφάνιση
es_es: Seleccione los tipos de eventos a mostrar
fi_fi: Valitse näytettävät tapahtumatyypit
fr_ch: Sélectionner les types d&#39;événements à afficher
hu_hu: Megjelenítendő eseménytípusok kiválasztása
id_id: Pilih Event Type Untuk Display
it_it: Seleziona i tipi di evento da visualizzare
ja_jp: 表示するイベントタイプの選択
ko_kr: 표시할 이벤트 유형 선택
nb_no: Velg hendelsestyper som skal vises
nl_nl: Selecteer gebeurtenistypen om weer te geven
pl_pl: Wybierz typy zdarzeń do wyświetlenia
pt_br: Selecione os tipos de evento a exibir
ro_ro: Selectați tipurile de evenimente care urmează să fie afișate
ru_ru: Выберите типы событий для отображения
sq_al: Zgjidh disa gjëra për të treguar
sv_se: Välj de händelsetyper som ska visas
th_th: เลือกพิมพ์อีกทีให้แสดง
uk_ua: Виберіть типи подій для відображення
vi_vn: Chọn Event Types để thể hiện
zh_cn: 选择要显示的事件类型

source: Display Events in Month
ar_eg: أحداث التشريح في الشهر
da_dk: Vis begivenheder i m친neden
de_de: Ereignisse im Monat anzeigen
el_gr: Εμφάνιση εκδηλώσεων στο μήνα
es_es: Mostrar eventos en el mes
fi_fi: Näytä tapahtumat kuukaudessa
fr_ch: Afficher les événements du mois
hu_hu: Események megjelenítése a hónapban
id_id: Tampilkan Events dalam bulan
it_it: Visualizza gli eventi nel mese
ja_jp: 月のイベントを表示する
ko_kr: 월별 이벤트 표시
nb_no: Vis hendelser i m친ned
nl_nl: Gebeurtenissen in maand weergeven
pl_pl: Wyświetl wydarzenia w miesiącu
pt_br: Exibir Eventos no Mês
ro_ro: Afișarea evenimentelor în luna
ru_ru: Отображение событий в месяце
sq_al: ngjarjet në muaj
sv_se: Visa händelser i månaden
th_th: แสดงอีเวนส์ในเดือน
uk_ua: Показати події за місяць
vi_vn: Biểu hiện những điều trong tháng
zh_cn: 显示月份的事件

source: January
ar_eg: كانون الثاني/يناير
da_dk: Januar
de_de: Januar
el_gr: Ιανουάριος
es_es: Enero
fi_fi: Tammikuu
fr_ch: Janvier
hu_hu: Január
id_id: Januari
it_it: Gennaio
ja_jp: 1月
ko_kr: 1월
nb_no: Januar
nl_nl: Januari
pl_pl: Styczeń
pt_br: Janeiro
ro_ro: Ianuarie
ru_ru: Январь
sq_al: Janar
sv_se: Januari
th_th: มกราคม
uk_ua: Січень
vi_vn: Tháng 1
zh_cn: 一月

source: February
ar_eg: شباط/فبراير
da_dk: Februar
de_de: Februar
el_gr: Φεβρουάριος
es_es: Febrero
fi_fi: Helmikuu
fr_ch: Février
hu_hu: Február
id_id: Februari
it_it: Febbraio
ja_jp: 2月
ko_kr: 2월
nb_no: Februar
nl_nl: Februari
pl_pl: Luty
pt_br: Fevereiro
ro_ro: Februarie
ru_ru: Февраль
sq_al: shkurt
sv_se: Februari
th_th: กุมภาพันธ์
uk_ua: Лютий
vi_vn: Tháng 2
zh_cn: 2月

source: March
ar_eg: آذار/مارس
da_dk: Marts
de_de: März
el_gr: Μάρτιος
es_es: Marzo
fi_fi: Maaliskuu
fr_ch: Mars
hu_hu: Március
id_id: Maret
it_it: Marzo
ja_jp: 3月
ko_kr: 3월
nb_no: mars
nl_nl: Maart
pl_pl: Marzec
pt_br: Março
ro_ro: Martie
ru_ru: Март
sq_al: Marsh.
sv_se: Mars
th_th: มีนาคม
uk_ua: Березень
vi_vn: Tháng Ba
zh_cn: 三月

source: April
ar_eg: نيسان/أبريل
el_gr: Απρίλιος
es_es: Abril
fi_fi: Huhtikuu
fr_ch: Avril
hu_hu: Április
it_it: Aprile
ja_jp: 4月
ko_kr: 4월
pl_pl: Kwiecień
pt_br: Abril
ro_ro: Aprilie
ru_ru: Апрель
sq_al: ejprëll.
th_th: เมษายน
uk_ua: Квітень
zh_cn: 四月

source: May
ar_eg: مايو
da_dk: maj
de_de: Mai
el_gr: Μάιος
es_es: Mayo
fi_fi: Toukokuu
fr_ch: Mai
hu_hu: Május
it_it: Maggio
ja_jp: 5月
ko_kr: 5월
nb_no: Kan
nl_nl: Mei
pl_pl: Maj
pt_br: Maio
ro_ro: Mai
ru_ru: Май
sq_al: mai
sv_se: Maj
th_th: บางที
uk_ua: Травень
zh_cn: 5月

source: June
ar_eg: حزيران/يونيه
da_dk: Juni
de_de: Juni
el_gr: Ιούνιος
es_es: Junio
fi_fi: Kesäkuu
fr_ch: Juin
hu_hu: Június
id_id: Juni
it_it: Giugno
ja_jp: 6月
ko_kr: 6월
nb_no: Juni
nl_nl: Juni
pl_pl: Czerwiec
pt_br: Junho
ro_ro: Iunie
ru_ru: Июнь
sq_al: Qershor
sv_se: Juni
th_th: จูน
uk_ua: Червень
zh_cn: 6月

source: July
ar_eg: تموز/يوليه
da_dk: Juli
de_de: Juli
el_gr: Ιούλιος
es_es: Julio
fi_fi: Heinäkuu
fr_ch: Juillet
hu_hu: Július
id_id: Juli
it_it: Luglio
ja_jp: 7月
ko_kr: 7월
nb_no: Juli
nl_nl: Juli
pl_pl: Lipiec
pt_br: Julho
ro_ro: Iulie
ru_ru: Июль
sq_al: në korrik
sv_se: Juli
th_th: กรกฎาคม
uk_ua: Липень
vi_vn: Tháng Bảy.
zh_cn: 七月

source: August
ar_eg: آب/أغسطس
el_gr: Αύγουστος
es_es: Agosto
fi_fi: Elokuu
fr_ch: Août
hu_hu: Augusztus
it_it: Agosto
ja_jp: 8月
ko_kr: 8월
nl_nl: Augustus
pl_pl: Sierpień
pt_br: Agosto
ru_ru: Август
sq_al: Gusht
sv_se: augusti
th_th: ออกัส
uk_ua: Серпень
vi_vn: Tháng 8
zh_cn: 八月

source: September
ar_eg: أيلول/سبتمبر
el_gr: Σεπτέμβριος
es_es: Septiembre
fi_fi: Syyskuu
fr_ch: Septembre
hu_hu: Szeptember
it_it: Settembre
ja_jp: 9月
ko_kr: 9월
pl_pl: Wrzesień
pt_br: Setembro
ro_ro: Septembrie
ru_ru: Сентябрь
sq_al: Shtator.
th_th: กันยายน
uk_ua: Вересень
vi_vn: Tháng Chín.
zh_cn: 9月

source: October
ar_eg: تشرين الأول/أكتوبر
da_dk: Oktober
de_de: Oktober
el_gr: Οκτώβριος
es_es: Octubre
fi_fi: Lokakuu
fr_ch: Octobre
hu_hu: Október
id_id: Oktober
it_it: Ottobre
ja_jp: 10月
ko_kr: 10월
nb_no: Oktober
nl_nl: Oktober
pl_pl: Październik
pt_br: Outubro
ro_ro: Octombrie
ru_ru: Октябрь
sq_al: tetor
sv_se: Oktober
th_th: ตุลาคม
uk_ua: Жовтень
vi_vn: Tháng 10
zh_cn: 10月

source: November
ar_eg: تشرين الثاني/نوفمبر
el_gr: Νοέμβριος
es_es: Noviembre
fi_fi: Marraskuu
fr_ch: Novembre
it_it: Novembre
ja_jp: 11月
ko_kr: 11월
pl_pl: Listopad
pt_br: Novembro
ro_ro: Noiembrie
ru_ru: Ноябрь
sq_al: Nëntor.
th_th: พฤศจิกายน
uk_ua: Листопад
vi_vn: Tháng 11
zh_cn: 11月

source: December
ar_eg: كانون الأول/ديسمبر
de_de: Dezember
el_gr: Δεκέμβριος
es_es: Diciembre
fi_fi: Joulukuu
fr_ch: Décembre
id_id: Desember
it_it: Dicembre
ja_jp: 12月
ko_kr: 12월
nb_no: desember
pl_pl: Grudzień
pt_br: Dezembro
ro_ro: Decembrie
ru_ru: Декабрь
sq_al: Dhjetor
th_th: ธันวาคม
uk_ua: Грудень
vi_vn: Tháng 12
zh_cn: 12月

source: Display Events in Year
ar_eg: أحداث التشريح في السنة
da_dk: Vis begivenheder i 친ret
de_de: Ereignisse im Jahr anzeigen
el_gr: Εμφάνιση εκδηλώσεων κατά το έτος
es_es: Mostrar eventos en el año
fi_fi: Näytä tapahtumat vuonna
fr_ch: Afficher les Evénements de l'année
hu_hu: Események megjelenítése az évben
id_id: Tampilkan Events dalam tahun
it_it: Visualizza gli eventi nell'anno
ja_jp: 年のイベントを表示する
ko_kr: 연도별 이벤트 표시
nb_no: Vis hendelser i 친r
nl_nl: Gebeurtenissen in jaar weergeven
pl_pl: Wyświetl wydarzenia w roku
pt_br: Exibir Eventos no Ano
ro_ro: Afișați evenimentele din an
ru_ru: Показать события в году
sq_al: shfaqja e ngjarjeve në vit
sv_se: Visa evenemang under året
th_th: แสดงวันส์ในปี
uk_ua: Показати події за рік
vi_vn: Biểu hiện những sự kiện trong năm
zh_cn: 显示年份的活动

source: Events in Year
ar_eg: الأحداث في السنة
da_dk: Begivenheder i 친r
de_de: Ereignisse im Jahr
el_gr: Εκδηλώσεις κατά το έτος
es_es: Eventos en el año
fi_fi: Tapahtumat vuonna
fr_ch: Événements de l'année
hu_hu: Események az évben
it_it: Eventi nell'anno
ja_jp: 年のイベント
ko_kr: 연도별 이벤트
nb_no: Hendelser i 친ret
nl_nl: Gebeurtenissen in Jaar
pl_pl: Wydarzenia w roku
pt_br: Eventos no Ano
ro_ro: Evenimentele din an
ru_ru: События в году
sq_al: ngjarjet në vit
sv_se: Händelser under året
th_th: วันที่เกิดปี
uk_ua: Події за рік
vi_vn: Những sự kiện trong năm
zh_cn: 年的活动

source: Return to Calendar
ar_eg: عودي إلى "كاليندار"
da_dk: Tilbage til kalender
de_de: Zurück zu Kalender
el_gr: Επιστροφή στο Ημερολόγιο
es_es: Volver al calendario
fi_fi: Palaa kalenteriin
fr_ch: Retour au Calendrier
hu_hu: Vissza a naptárhoz
id_id: Kembali ke kalender
it_it: Ritorna al calendario
ja_jp: カレンダーに戻る
ko_kr: 캘린더로 돌아가기
nb_no: Tilbake til kalenderen
nl_nl: Terug naar Kalender
pl_pl: Powrót do Kalendarza
pt_br: Voltar ao Calendário
ro_ro: Întoarceți-vă la Calendar
ru_ru: Вернуться в Календарь
sq_al: Kthehu në Kalendar
sv_se: Tillbaka till kalendern
th_th: กลับไปยังปฏิทิน
uk_ua: Повернутися до календаря
vi_vn: Quay về lịch đi
zh_cn: 返回到日历

source: Event count name deleted
ar_eg: تم حذف اسم عدد الأحداث المحذوفة
da_dk: Navn p친 h칝ndelsest칝ller slettet
de_de: Name der Ereigniszählung gelöscht
el_gr: Όνομα καταμέτρησης συμβάντων διαγράφεται
es_es: Nombre del recuento de eventos borrado
fi_fi: Tapahtuman nimi poistettu
fr_ch: Nom du compteur d'événements supprimé
hu_hu: Eseményszámláló neve törölve
id_id: Nama hitungan acara dihapus
it_it: Nome del conteggio eventi cancellato
ja_jp: イベントカウント名削除
ko_kr: 이벤트 카운트 이름 삭제됨
nb_no: Navn p친 antall hendelser slettet
nl_nl: Naam evenemententelling verwijderd
pl_pl: Usunięta nazwa licznika zdarzeń
pt_br: Nome da contagem de eventos eliminado
ro_ro: Nume de contorizare a evenimentelor șters
ru_ru: Имя счетчика событий удалено
sv_se: Händelse räkning namn raderat
uk_ua: Видалено назву лічильника подій
zh_cn: 删除的事件计数名称

source: Event count name added
ar_eg: تمت إضافة اسم عدد الأحداث المضافة
da_dk: Navn p친 h칝ndelsest칝ller tilf칮jet
de_de: Name der Ereigniszählung hinzugefügt
el_gr: Προστέθηκε όνομα μέτρησης συμβάντων
es_es: Nombre del recuento de eventos añadido
fi_fi: Tapahtuman nimi lisätty
fr_ch: Ajout du nom du compteur d'événements
hu_hu: Eseményszámláló név hozzáadva
id_id: Nama hitungan acara ditambahkan
it_it: Aggiunta del nome del conteggio eventi
ja_jp: イベントカウント名追加
ko_kr: 이벤트 카운트 이름 추가
nb_no: Navn p친 antall hendelser lagt til
nl_nl: Naam evenemententelling toegevoegd
pl_pl: Dodano nazwę licznika zdarzeń
pt_br: Nome da contagem de eventos adicionado
ro_ro: S-a adăugat numele de numărare a evenimentelor
ru_ru: Добавлено имя счетчика событий
sv_se: Namn för antal evenemang tillagt
uk_ua: Додано назву лічильника подій
zh_cn: 添加了事件计数名称

source: Name changed
ar_eg: تم تغيير الاسم
da_dk: Navn 칝ndret
de_de: Name geändert
el_gr: Το όνομα άλλαξε
es_es: Nombre cambiado
fi_fi: Nimi muutettu
fr_ch: Nom modifié
hu_hu: Név megváltozott
id_id: Nama diubah
it_it: Nome modificato
ja_jp: 名称変更
ko_kr: 이름 변경
nb_no: Navn endret
nl_nl: Naam gewijzigd
pl_pl: Nazwa została zmieniona
pt_br: Nome alterado
ro_ro: Nume schimbat
ru_ru: Имя изменено
sv_se: Namn ändrat
uk_ua: Ім'я змінено
zh_cn: 名称变更

source: Color changed
ar_eg: تغير اللون
da_dk: Farve 칝ndret
de_de: Farbe geändert
el_gr: Το χρώμα άλλαξε
es_es: Color cambiado
fi_fi: Väri muuttunut
fr_ch: Changement de couleur
hu_hu: Szín megváltozott
id_id: Warna berubah
it_it: Colore cambiato
ja_jp: カラー変更
ko_kr: 색상 변경
nb_no: Farge endret
nl_nl: Kleur veranderd
pl_pl: Zmiana koloru
pt_br: Cor alterada
ro_ro: Culoare schimbată
ru_ru: Цвет изменен
sv_se: Färg ändrad
uk_ua: Змінено колір
zh_cn: 颜色改变
