Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Self Registration
ar_eg: تسجيل الذات
da_dk: Selvregistrering
de_de: Selbstregistrierung
el_gr: Αυτοεγγραφή
es_es: Autorregistro
fi_fi: Itserekisteröityminen
fr_ch: Auto-inscription
hu_hu: Önregisztráció
id_id: Pendaftaran diri
it_it: Auto registrazione
ja_jp: セルフ登録
ko_kr: 셀프 등록
nb_no: Selvregistrering
nl_nl: Zelfregistratie
pl_pl: Samodzielna rejestracja
pt_br: Auto-registro
ro_ro: Autoînregistrare
ru_ru: Самостоятельная регистрация
sq_al: Vetë regjistrimi
sv_se: Självregistrering
th_th: จดทะเบียนตัวเอง
uk_ua: Самостійна реєстрація
vi_vn: Tự đăng ký
zh_cn: 自行注册

source: Self Verification
ar_eg: التحقق الذاتي
da_dk: Selvverifikation
de_de: Selbstüberprüfung
el_gr: Αυτοεπιβεβαίωση
es_es: Autoverificación
fi_fi: Itsevarmennus
fr_ch: Autovérification
hu_hu: Önellenőrzés
id_id: Verifikasi diri
it_it: Autoverifica
ja_jp: 自己検証
ko_kr: 자체 인증
nb_no: Egenkontroll
nl_nl: Zelf verificatie
pl_pl: Samodzielna weryfikacja
pt_br: Auto-verificação
ro_ro: Autoverificare
ru_ru: Самостоятельная верификация
sq_al: Verifikimi i vetëbesimit
sv_se: Självverifiering
th_th: รับรองตัวเอง
uk_ua: Самоперевірка
vi_vn: Tự xác minh
zh_cn: 自我验证

source: by
ar_eg: بواسطة
da_dk: af
de_de: von
el_gr: από
es_es: por
fr_ch: par
it_it: da
ja_jp: によるものです。
ko_kr: 으로
nb_no: av
nl_nl: door
pl_pl: przez
pt_br: por
ro_ro: de
ru_ru: по
sq_al: nga
sv_se: av
th_th: โดย
uk_ua: до
zh_cn: 由

source: File
ar_eg: الملف
da_dk: Fil
de_de: Datei
el_gr: Αρχείο
es_es: Archivo
fi_fi: Tiedosto
fr_ch: Fichier
hu_hu: Fájl
id_id: Berkas
ja_jp: ファイル
ko_kr: 파일
nb_no: Fil
nl_nl: Bestand
pl_pl: Plik
pt_br: Arquivo
ro_ro: Fișier
ru_ru: Файл
sq_al: Dosjen.
sv_se: Fil
th_th: ไฟล์
uk_ua: Файл
vi_vn: Hồ sơ
zh_cn: 文件

source: Shared by
ar_eg: مشترك من قبل
da_dk: Deles af
de_de: Geteilt durch
el_gr: Κοινή χρήση από
es_es: Compartido por
fi_fi: Jaettu
fr_ch: Partagé par
hu_hu: Megosztotta
id_id: Dibagi oleh
it_it: Condiviso da
ko_kr: 공유자
nb_no: Delt av
nl_nl: Gedeeld door
pl_pl: Udostępnione przez
pt_br: Compartilhado por
ro_ro: Împărtășit de
ru_ru: Поделился
sq_al: I ndarë
sv_se: Delat av
th_th: ร่วมกัน
uk_ua: Поділіться з нами
vi_vn: Chia sẻ bởi
zh_cn: 分享者

source: Other
ar_eg: مسائل أخرى
da_dk: Andre
de_de: Andere
el_gr: Άλλα
es_es: Otros
fi_fi: Muut
fr_ch: Autre
hu_hu: Egyéb
id_id: Lain
it_it: Altro
ja_jp: その他
ko_kr: 기타
nb_no: Annet
nl_nl: Andere
pl_pl: Inne
pt_br: Outros
ro_ro: Altele
ru_ru: Другое
sq_al: Tjetri
sv_se: Övriga
th_th: อีกคน
uk_ua: Інше
vi_vn: Người kia
zh_cn: 其他

source: Head of Household
ar_eg: رئيس الأسرة
da_dk: Overhoved af husstanden
de_de: Haushaltungsvorstand
el_gr: Επικεφαλής του νοικοκυριού
es_es: Jefe de familia
fi_fi: Kotitalouden päämies
fr_ch: Rep. Famille
hu_hu: Háztartásfő
id_id: Kepala Rumah tangga
it_it: Capofamiglia
ja_jp: 世帯主
ko_kr: 세대주
nb_no: Husholdningsleder
nl_nl: Hoofd van het huishouden
pl_pl: Głowa gospodarstwa domowego
pt_br: Chefe de Família
ro_ro: Cap de familie
ru_ru: Глава домохозяйства
sq_al: Shefi i Shtëpiakhout
sv_se: Hushållschef
th_th: หัวหน้าของบ้าน
uk_ua: Голова домогосподарства
vi_vn: Trưởng ban quản trị
zh_cn: 户主

source: Spouse
ar_eg: زوج
da_dk: 칁gtef칝lle
de_de: Ehepartner
el_gr: Σύζυγος
es_es: Cónyuge
fi_fi: Puoliso
fr_ch: Conjoint(e)
hu_hu: Házastárs
it_it: Coniuge
ja_jp: 配偶者
ko_kr: 배우자
nb_no: Ektefelle
nl_nl: Echtgenoot
pl_pl: Współmałżonek
pt_br: Cônjuge
ro_ro: Soț/soție
ru_ru: Супруг
sq_al: në rregull.
sv_se: Make/maka
th_th: คู่ครอง
uk_ua: Чоловік
zh_cn: 配偶

source: Child
ar_eg: الطفل
da_dk: Barn
de_de: Kind
el_gr: Παιδί
es_es: Niño
fi_fi: Lapsi
fr_ch: Enfant
hu_hu: Gyermek
id_id: Nak
it_it: Bambino
ja_jp: 子供
ko_kr: 자식
nb_no: Barn
nl_nl: Kind
pl_pl: Dziecko
pt_br: Criança
ro_ro: Copilul
ru_ru: Ребенок
sq_al: Fëmijë
sv_se: Barn
th_th: เด็ก
uk_ua: Дитинко.
vi_vn: Con cái
zh_cn: 儿童

source: Backup Database
ar_eg: قاعدة بيانات احتياطية
da_dk: Sikkerhedskopi af databasen
de_de: Datenbank sichern
el_gr: Δημιουργία αντιγράφων ασφαλείας βάσης δεδομένων
es_es: Base de datos de respaldo
fi_fi: Tietokannan varmuuskopiointi
fr_ch: Sauvegarder la Base de Données
hu_hu: Adatbázis biztonsági mentése
it_it: Database di backup
ja_jp: データベースのバックアップ
ko_kr: 백업 데이터베이스
pl_pl: Kopia zapasowa bazy danych
pt_br: Banco de Dados de Backups
ro_ro: Baza de date de rezervă
ru_ru: Резервное копирование базы данных
sq_al: Databac Backup
sv_se: Säkerhetskopiera databasen
th_th: ฐานข้อมูลสำรอง
uk_ua: Резервна копія бази даних
vi_vn: Dữ liệu dự phòng
zh_cn: 备份数据库

source: Restore Database
ar_eg: استعادة قاعدة البيانات
da_dk: Gendan database
de_de: Datenbank wiederherstellen
el_gr: Επαναφορά βάσης δεδομένων
es_es: Restaurar la base de datos
fi_fi: Palauta tietokanta
fr_ch: Restaurer la Base de Données
hu_hu: Adatbázis visszaállítása
id_id: Kembalikan Database
it_it: Ripristinare il database
ja_jp: データベースの復元
ko_kr: 데이터베이스 복원
nb_no: Gjenopprette databasen
nl_nl: Herstel Databank
pl_pl: Przywróć bazę danych
pt_br: Restaurar base de dados
ro_ro: Restaurarea bazei de date
ru_ru: Восстановление базы данных
sq_al: Ristartuar Databaza
sv_se: Återställa databas
th_th: ฐานข้อมูลฟื้นฟู
uk_ua: Відновлення бази даних
vi_vn: Khôi phục dữ liệu
zh_cn: 恢复数据库

source: Single Persons
ar_eg: شخص واحد
da_dk: Enlige personer
de_de: Alleinstehende Personen
el_gr: Άτομα που είναι μόνοι τους
es_es: Personas solteras
fi_fi: Yksinäiset henkilöt
fr_ch: Personnes seules
hu_hu: Egyedülálló személyek
id_id: Satu orang
it_it: Persone singole
ja_jp: シングル・パーソン
ko_kr: 독신자
nb_no: Enslige personer
nl_nl: Alleenstaanden
pl_pl: Osoby samotne
pt_br: Pessoas Singulares
ro_ro: Persoane singure
ru_ru: Одинокие люди
sq_al: Persona të vetëm
sv_se: Ensamstående personer
th_th: คนโสด
uk_ua: Одинокі особи
vi_vn: Người độc thân
zh_cn: 单身人士

source: Family List
ar_eg: قائمة الأسرة
da_dk: Liste over familier
de_de: Familienliste
el_gr: Οικογενειακός κατάλογος
es_es: Lista de familias
fi_fi: Perheluettelo
fr_ch: Liste des familles
hu_hu: Családi lista
id_id: Daftar Keluarga
it_it: Elenco delle famiglie
ja_jp: ファミリーリスト
ko_kr: 가족 목록
nb_no: Familieliste
nl_nl: Familie Lijst
pl_pl: Lista rodzinna
pt_br: Lista de Familiares
ro_ro: Lista de familie
ru_ru: Семейный список
sq_al: lista e familjes
sv_se: Familjelista
th_th: รายชื่อครอบครัว
uk_ua: Список сім'ї
vi_vn: Danh sách gia đình
zh_cn: 家庭名单

source: People Dashboard
ar_eg: لوحة القيادة
da_dk: Oversigt over personer
de_de: Menschen Dashboard
es_es: Panel de control de personas
fi_fi: Ihmiset Dashboard
fr_ch: Tableau de bord des Personnes
hu_hu: Emberek műszerfal
id_id: Orang Dashboard
it_it: Cruscotto delle persone
ja_jp: 人のダッシュボード
ko_kr: 사람 대시보드
nb_no: Overblikk over mennesker
nl_nl: Mensen Dashboard
pl_pl: Pulpit nawigacyjny Ludzie
pt_br: Painel de Controle de Pessoas
ro_ro: Tabloul de bord al persoanelor
ru_ru: Приборная панель для людей
sq_al: njerëz të shoqërueshëm
sv_se: Översikt över människor
th_th: ผู้คน ดัชบอร์ด
uk_ua: Панель управління персоналом
vi_vn: Mọi người đều ở trên bảng
zh_cn: 人员仪表板

source: Advanced Search
ar_eg: البحث المتقدم
da_dk: Avanceret s칮gning
de_de: Erweiterte Suche
el_gr: Σύνθετη αναζήτηση
es_es: Búsqueda avanzada
fi_fi: Tarkennettu haku
fr_ch: Recherche avancée
hu_hu: Speciális keresés
id_id: Pencarian lanjutan
it_it: Ricerca avanzata
ja_jp: 高度な検索
ko_kr: 고급 검색
nb_no: Avansert s칮k
nl_nl: Geavanceerd zoeken
pl_pl: Wyszukiwanie zaawansowane
pt_br: Pesquisa Avançada
ro_ro: Căutare avansată
ru_ru: Расширенный поиск
sq_al: Kërkim i përparuar
sv_se: Avancerad sökning
th_th: การค้นหาขั้นสูง
uk_ua: Розширений пошук
vi_vn: Tìm kiếm tiến bộ
zh_cn: 高级搜索

source: Person Listing
ar_eg: قائمة الأشخاص
da_dk: Liste over personer
de_de: Person Auflistung
el_gr: Κατάλογος προσώπων
es_es: Lista de personas
fi_fi: Henkilöluettelo
fr_ch: Liste des Personnes
hu_hu: Személy listázása
id_id: Orang Listing
it_it: Elenco delle persone
ja_jp: 人物紹介
ko_kr: 사람 목록
nb_no: Personliste
nl_nl: Persoon Lijst
pl_pl: Lista osób
pt_br: Listagem de pessoas
ro_ro: Lista de persoane
ru_ru: Список персон
sq_al: Listimi i personit
sv_se: Personförteckning
th_th: รายชื่อของคุณ
uk_ua: Список осіб
vi_vn: Listing cá nhân
zh_cn: 人员名单

source: Person Editor
ar_eg: محرر الشخصية
el_gr: Πρόσωπο Εκδότης
es_es: Editor de personas
fi_fi: Henkilötoimittaja
fr_ch: Gestionnaire de Personne
hu_hu: Szerkesztő személy
id_id: Editor orang
it_it: Persona Editore
ja_jp: 人物編集
ko_kr: 사람 편집기
nb_no: Person Redakt칮r
nl_nl: Persoon Redacteur
pl_pl: Osoba Redaktor
pt_br: Editor pessoal
ro_ro: Persoană Editor
ru_ru: Персональный редактор
sq_al: redaktor personal
sv_se: Personredaktör
th_th: บ.บ
uk_ua: Редактор персоналій
vi_vn: Biên tập viên
zh_cn: 人物编辑

source: Person Profile
ar_eg: ملف شخصي
da_dk: Personprofil
de_de: Personenprofil
el_gr: Προφίλ προσώπου
es_es: Perfil de la persona
fi_fi: Henkilön profiili
fr_ch: Profil de la Personne
hu_hu: Személy profil
id_id: Profil Person
it_it: Profilo della persona
ja_jp: 人物紹介
ko_kr: 개인 프로필
nb_no: Personprofil
nl_nl: Persoonsprofiel
pl_pl: Profil osoby
pt_br: Perfil da pessoa
ro_ro: Profilul persoanei
ru_ru: Профиль личности
sq_al: Person Profil
sv_se: Personprofil
th_th: โปรไฟล์
uk_ua: Профіль особи
vi_vn: Phân tích nhân sự
zh_cn: 个人简介

source: Previous Person
ar_eg: شخص سابق
da_dk: Forrige person
de_de: Frühere Person
el_gr: Προηγούμενο πρόσωπο
es_es: Persona anterior
fi_fi: Edellinen henkilö
fr_ch: Personne précédente
hu_hu: Előző személy
it_it: Persona precedente
ja_jp: 前の人
ko_kr: 이전 사람
nb_no: Forrige person
nl_nl: Vorige persoon
pl_pl: Poprzednia osoba
pt_br: Pessoa Anterior
ro_ro: Persoana anterioară
ru_ru: Предыдущий человек
sq_al: Personi i mëparshëm
sv_se: Föregående person
th_th: คนก่อน
uk_ua: Попередня особа
vi_vn: Person tập trước
zh_cn: 上一个人

source: Person List
ar_eg: قائمة الأشخاص
da_dk: Liste over personer
de_de: Personenliste
el_gr: Κατάλογος προσώπων
es_es: Lista de personas
fi_fi: Henkilöluettelo
fr_ch: Liste des Personnes
hu_hu: Személyek listája
id_id: Daftar orang
it_it: Elenco delle persone
ja_jp: 人物リスト
ko_kr: 사람 목록
nb_no: Liste over personer
nl_nl: Persoon Lijst
pl_pl: Lista osób
pt_br: Lista de pessoas
ro_ro: Lista de persoane
ru_ru: Список лиц
sq_al: lista personash
sv_se: Lista över personer
th_th: รายชื่อคน
uk_ua: Список осіб
vi_vn: Danh sách Nhân sự
zh_cn: 人员名单

source: Next Person
ar_eg: الشخص التالي
da_dk: N칝ste person
de_de: Nächste Person
el_gr: Επόμενο πρόσωπο
es_es: Siguiente persona
fi_fi: Seuraava henkilö
fr_ch: Personne suivante
hu_hu: Következő személy
id_id: Orang berikutnya
it_it: Prossima persona
ja_jp: 次の人
ko_kr: 다음 사람
nb_no: Neste person
nl_nl: Volgende persoon
pl_pl: Następna osoba
pt_br: Próxima Pessoa
ro_ro: Următoarea persoană
ru_ru: Следующий человек
sq_al: personi tjetër
sv_se: Nästa person
th_th: คนต่อไป
uk_ua: Наступна особа
vi_vn: Người tiếp theo
zh_cn: 下一个人

source: Family View
ar_eg: مشاهدة العائلة
da_dk: Familievisning
de_de: Familienansicht
el_gr: Οικογενειακή άποψη
es_es: Vista de la familia
fi_fi: Perheen näkemys
fr_ch: Vue familiale
hu_hu: Családi nézet
id_id: View keluarga
it_it: Vista sulla famiglia
ja_jp: ファミリービュー
ko_kr: 가족 보기
nb_no: Familievisning
pl_pl: Widok na rodzinę
pt_br: Visão Familiar
ro_ro: Vedere de familie
ru_ru: Семейный взгляд
sq_al: Familja Vju
sv_se: Familjeutsikt
th_th: วิว
uk_ua: Сімейний вид
vi_vn: Gia đình View
zh_cn: 家庭观

source: Previous Family
ar_eg: العائلة السابقة
da_dk: Forrige familie
de_de: Frühere Familie
el_gr: Προηγούμενη οικογένεια
es_es: Familia anterior
fi_fi: Edellinen Perhe
fr_ch: Famille précédente
hu_hu: Előző Család
id_id: Sebelumnya Keluarga
it_it: Famiglia precedente
ja_jp: 前の家族
ko_kr: 이전 가족
nb_no: Tidligere familie
nl_nl: Vorige familie
pl_pl: Poprzednia rodzina
pt_br: Família Anterior
ro_ro: Familia anterioară
ru_ru: Предыдущая семья
sq_al: Familja e mëparshme
sv_se: Föregående familj
th_th: ครอบครัวก่อนหน้านี้
uk_ua: Попередня сім'я
vi_vn: Gia đình trước
zh_cn: 上一个家庭

source: Next Family
ar_eg: العائلة القادمة
da_dk: N칝ste familie
de_de: Nächste Familie
el_gr: Επόμενη οικογένεια
es_es: Próxima familia
fi_fi: Seuraava Perhe
fr_ch: Famille suivante
hu_hu: Következő család
id_id: Keluarga berikutnya
it_it: Prossima famiglia
ja_jp: 次の家族
ko_kr: 다음 가족
nb_no: Neste familie
nl_nl: Volgende familie
pl_pl: Następna rodzina
pt_br: Próxima Família
ro_ro: Următoarea familie
ru_ru: Следующая семья
sq_al: Familja tjetër
sv_se: Nästa familj
th_th: ครอบครัวต่อไป
uk_ua: Наступна сім'я
vi_vn: Gia đình kế tiếp
zh_cn: 下一个家庭

source: Update Latitude & Longitude
da_dk: Opdater bredde- og l칝ngdegrad
de_de: Breitengrad und Längengrad aktualisieren
el_gr: Ενημέρωση γεωγραφικού πλάτους & γεωγραφικού μήκους
es_es: Actualizar latitud y longitud
fi_fi: Päivitä leveys- ja pituusasteet
fr_ch: Mettre à jour la Latitude & longitude
hu_hu: Szélességi és hosszúsági fok frissítése
it_it: Aggiorna la latitudine e la longitudine
ja_jp: 緯度・経度の更新
ko_kr: 위도 및 경도 업데이트
nb_no: Oppdater breddegrad og lengdegrad
nl_nl: Breedtegraad en lengtegraad bijwerken
pl_pl: Aktualizuj szerokość i długość geograficzną
pt_br: Atualizar Latitude e Longitude
ro_ro: Actualizarea latitudinii și longitudinii
ru_ru: Обновление широты и долготы
sq_al: Përdorim Gjeneralin dhe Longitude
sv_se: Uppdatera latitud och longitud
th_th: อัพเดท ละติจูด ลองจูด
uk_ua: Оновити широту та довготу
vi_vn: Văn phòng Vĩ độ
zh_cn: 更新纬度和经度

source: Family Geographic Utilities
ar_eg: مرافق الجغرافية العائلية
da_dk: Familie Geografiske hj칝lpeprogrammer
de_de: Geografische Dienstprogramme für Familien
el_gr: Οικογενειακά γεωγραφικά βοηθητικά προγράμματα
es_es: Utilidades geográficas de la familia
fi_fi: Perheen maantieteelliset apuohjelmat
fr_ch: Utilitaires géographiques des familes
hu_hu: Családi földrajzi segédprogramok
id_id: Utilitas Geografis keluarga
it_it: Utilità geografiche della famiglia
ja_jp: ファミリー・ジオグラフィック・ユーティリティー
ko_kr: 패밀리 지오그래픽 유틸리티
nb_no: Familiens geografiske verkt칮y
nl_nl: Familie Geografische Nutsvoorzieningen
pl_pl: Rodzina Geographic Utilities
pt_br: Utilitários Geográficos Familiares
ro_ro: Utilități geografice familiale
ru_ru: Семейные географические утилиты
sq_al: shërbimet familjare gjeografike
sv_se: Geografiska verktyg för familjen
th_th: ครอบครัว ภูมิศาสตร์ทางด้านจีโอกราฟฟิค
uk_ua: Сімейні географічні утиліти
vi_vn: Dịch vụ địa lý gia đình
zh_cn: 家庭地理设施

source: Letters and mailing labels for data confirmations
ar_eg: الرسائل والملصقات البريدية لتأكيد البيانات
da_dk: Breve og postlabels til databekr칝ftelser
de_de: Briefe und Versandetiketten für Datenbestätigungen
el_gr: Επιστολές και ετικέτες αλληλογραφίας για επιβεβαιώσεις δεδομένων
es_es: Cartas y etiquetas postales para la confirmación de datos
fi_fi: Kirjeet ja postitustarrat tietojen vahvistamista varten
fr_ch: Lettres et étiquettes d'envoi pour les confirmations de données
hu_hu: Levelek és postai címkék az adatok visszaigazolásához
id_id: Surat dan label surat untuk konfirmasi data
it_it: Lettere ed etichette per la conferma dei dati
ja_jp: データ確認用の手紙と郵送用ラベル
ko_kr: 데이터 확인을 위한 편지 및 메일링 레이블
nb_no: Brev og postetiketter for databekreftelser
nl_nl: Brieven en verzendetiketten voor gegevensbevestigingen
pl_pl: Listy i etykiety pocztowe do potwierdzania danych
pt_br: Cartas e etiquetas de correio para confirmação de dados
ro_ro: Scrisori și etichete poștale pentru confirmările de date
ru_ru: Письма и почтовые наклейки для подтверждения данных
sv_se: Brev och adressetiketter för databekräftelser
uk_ua: Листи та поштові етикетки для підтвердження даних
zh_cn: 用于数据确认的信件和邮寄标签

source: Pledge Reminder Report
ar_eg: تقرير تذكير التعهد
da_dk: Rapport om p친mindelse om l칮fter
de_de: Bericht zur Pfanderinnerung
el_gr: Έκθεση υπενθύμισης υποσχέσεων
es_es: Informe de recordatorio de promesas de contribuciones
fi_fi: Lupauksen muistutusraportti
fr_ch: Rapport Rappel Engagement
hu_hu: Pledge Reminder jelentés
id_id: Laporan Pengingat Pledge
it_it: Rapporto sul promemoria delle promesse
ja_jp: プレッジ・リマインダー・レポート
ko_kr: 서약 리마인더 보고서
nb_no: P친minnelsesrapport om l칮fter
nl_nl: Pledge herinneringsrapport
pl_pl: Raport przypomnienia o zobowiązaniach
pt_br: Relatório de Lembrete de Compromisso
ro_ro: Raport de reamintire a promisiunilor
ru_ru: Отчет о напоминании о залоге
sq_al: - Provoje raportin e kujtesës
sv_se: Rapport om påminnelse om löften
th_th: รายงานเตือนภัย
uk_ua: Звіт про нагадування про внески
vi_vn: Báo cáo Pledge Reminder
zh_cn: 认捐提醒报告

source: Printable View
ar_eg: رؤية مطبوعة
da_dk: Udskrivbar visning
de_de: Druckbare Ansicht
el_gr: Εκτυπώσιμη προβολή
es_es: Vista imprimible
fi_fi: Tulostettava näkymä
fr_ch: Aperçu avant Impression
hu_hu: Nyomtatható nézet
id_id: Pemandangan yang sangat penting
it_it: Vista stampabile
ja_jp: 印刷用ビュー
ko_kr: 인쇄용 보기
nb_no: Utskriftsvennlig visning
nl_nl: Afdrukbaar Bekijken
pl_pl: Podgląd wydruku
pt_br: Vista para impressão
ro_ro: Vizualizare imprimabilă
ru_ru: Просмотр в печатном виде
sq_al: printus vju
sv_se: Utskrivbar vy
th_th: วิวที่สำคัญ
uk_ua: Перегляд для друку
vi_vn: Công chúa View
zh_cn: 可打印的视图

source: Family Editor
ar_eg: محرر عائلي
da_dk: Familie redakt칮r
de_de: Familie Editor
el_gr: Οικογενειακός συντάκτης
es_es: Editor de la familia
fi_fi: Perheen toimittaja
fr_ch: Gestionnaire de famille
hu_hu: Családi szerkesztő
id_id: Editor keluarga
it_it: Editore di famiglia
ja_jp: ファミリーエディター
ko_kr: 패밀리 에디터
nb_no: Familieredakt칮r
nl_nl: Familie-editor
pl_pl: Redaktor rodzinny
pt_br: Editor Familiar
ro_ro: Editor de familie
ru_ru: Семейный редактор
sq_al: redaktor i familjes
sv_se: Redaktör för familjen
th_th: บ.ก.ครอบครัว
uk_ua: Сімейний редактор
vi_vn: Biên tập gia đình
zh_cn: 家庭编辑

source: Custom Person Fields Editor
ar_eg: محرر حقول الجمارك
da_dk: Editor til brugerdefinerede personfelter
de_de: Editor für benutzerdefinierte Personenfelder
el_gr: Επεξεργαστής προσαρμοσμένων πεδίων προσώπου
es_es: Editor de campos de persona personalizados
fi_fi: Mukautettujen henkilökenttien editori
fr_ch: Editeur des champs personnalisés de Personne
hu_hu: Egyéni személymezők szerkesztője
id_id: Editor Custom Person Fields
it_it: Editor di campi personali personalizzati
ja_jp: カスタム パーソン フィールド エディター
ko_kr: 사용자 지정 사람 필드 편집기
nb_no: Editor for tilpassede personfelt
nl_nl: Editor aangepaste persoonsvelden
pl_pl: Edytor niestandardowych pól osób
pt_br: Editor de Campos Personalizados
ro_ro: Editor de câmpuri personalizate pentru persoane
ru_ru: Редактор пользовательских полей персон
sq_al: Redaktori i Fieldsit për personin e duhur
sv_se: Redaktör för anpassade personfält
th_th: ลูกค้า เพอร์สัน ฟิลเดอร์
uk_ua: Редактор користувацьких полів особи
vi_vn: Biên tập viên của Person Fields
zh_cn: 自定义人物字段编辑器

source: Custom Family Fields Editor
ar_eg: محرر حقول العائلة
da_dk: Editor til brugerdefinerede familiefelter
de_de: Editor für benutzerdefinierte Familienfelder
el_gr: Επεξεργαστής προσαρμοσμένων οικογενειακών πεδίων
es_es: Editor de campos familiares personalizados
fi_fi: Mukautettujen perhekenttien editori
fr_ch: Editeur des champs personnalisés de Famille
hu_hu: Egyéni családi mezők szerkesztője
id_id: Editor Fields Keluarga Custom
it_it: Editor dei campi famiglia personalizzati
ja_jp: カスタム・ファミリー・フィールド・エディター
ko_kr: 사용자 지정 패밀리 필드 편집기
nb_no: Redigering av egendefinerte familiefelt
nl_nl: Editor aangepaste familievelden
pl_pl: Edytor niestandardowych pól rodziny
pt_br: Editor de Campos Familiares Personalizados
ro_ro: Editor de câmpuri de familie personalizate
ru_ru: Редактор пользовательских семейных полей
sq_al: redaktori i familjes së fieldsit
sv_se: Redaktör för anpassade familjefält
th_th: ผู้บริหารธุรกิจลูกค้า
uk_ua: Редактор користувацьких сімейних полів
vi_vn: Biên tập viên của gia đình
zh_cn: 自定义家族字段编辑器

source: Canvass Input for the
ar_eg: مدخلات من أجل
da_dk: Indsamling af input til den
de_de: Canvass Input für die
el_gr: Συλλογή εισροών για το
es_es: Aportación de la encuesta para el
fi_fi: Panoksen kerääminen
fr_ch: Démarchage pour le/la
hu_hu: Input gyűjtése a
id_id: Input Canvass untuk itu
it_it: Ingresso al sondaggio per il
ja_jp: のためのカンバス・インプット
ko_kr: 캔버스 입력
nb_no: Innsamling av innspill til
nl_nl: Canvass Input voor de
pt_br: Entrada de tela para a
ro_ro: Sondaj de opinie pentru
ru_ru: Опрос населения для
sq_al: Input i fshehtë për këtë
sv_se: Insamling av bidrag till den
th_th: ตรวจสอบข้อมูลให้กับ
uk_ua: Збір даних для опитування для
vi_vn: Tài liệu tranh vẽ cho các vụ án
zh_cn: 征求意见

source: Canvass Automation
ar_eg: "كانفاس أوتوماتيون"
da_dk: Automatisering af indsamling
de_de: Canvass-Automatisierung
el_gr: Αυτοματοποίηση Canvass
es_es: Automatización del escrutinio
fi_fi: Canvass-automaatio
fr_ch: Automatisation des contributions
hu_hu: Canvass automatizálás
id_id: Otomation Canvass
it_it: Automazione del canvass
ja_jp: カンバス・オートメーション
ko_kr: 캔버스 자동화
nb_no: Automatisering av sp칮rreunders칮kelser
nl_nl: Canvass automatisering
pl_pl: Automatyka akwizycyjna
pt_br: Automatização de concursos
ro_ro: Automatizare Canvass
ru_ru: Автоматизация агитации
sq_al: Fshellimi automatik
sv_se: Automatisering av kundundersökningar
th_th: ระบบอัตโนมัติ
uk_ua: Автоматизація опитувань
vi_vn: Vải bạt tự động
zh_cn: 拉票自动化

source: Family Delete Confirmation
ar_eg: تأكيد العائلة
da_dk: Familie Slet konfirmation Konfirmation
de_de: Familie Löschen Konfirmation
el_gr: Οικογένεια Διαγραφή Επιβεβαίωση
es_es: Confirmación de la eliminación de la familia
fi_fi: Perhe Poista vahvistus
fr_ch: Confirmer Suppression Famille
hu_hu: Család Törlése Megerősítés
id_id: Konfirmasi Hapus Keluarga
it_it: Conferma della cancellazione della famiglia
ja_jp: 家族削除確認
ko_kr: 가족 삭제 확인
nb_no: Bekreftelse p친 sletting av familie
nl_nl: Familie verwijderen Bevestiging
pl_pl: Rodzina Usuń Potwierdzenie
pt_br: Confirmação de eliminação familiar
ro_ro: Familia Ștergeți confirmarea
ru_ru: Подтверждение удаления семьи
sq_al: Konfirmimi i Fshij
sv_se: Familj Radera konfirmation Konfirmation
th_th: ครอบครัวลดการยืนยัน
uk_ua: Підтвердження видалення сім'ї
vi_vn: Xác nhận Xóa bỏ gia đình
zh_cn: 家庭删除确认

source: Person Delete Confirmation
ar_eg: الشخص يحذف تأكيد
da_dk: Person Sletning Bekr칝ftelse
de_de: Person Löschbestätigung
el_gr: Επιβεβαίωση διαγραφής προσώπου
es_es: Confirmación de eliminación de persona
fi_fi: Henkilö Poista vahvistus
fr_ch: Confirmer Suppression Personne
hu_hu: Személy törlése Megerősítés
id_id: Orang menghapus Konfirmasi
it_it: Conferma di cancellazione della persona
ja_jp: 人物削除確認
ko_kr: 개인 삭제 확인
nb_no: Person Slett bekreftelse
nl_nl: Persoon verwijderen Bevestiging
pl_pl: Osoba Potwierdzenie usunięcia
pt_br: Confirmação de eliminação de pessoa
ro_ro: Confirmare ștergere persoană
ru_ru: Подтверждение удаления персоны
sq_al: personi fshiu konfirmimin
sv_se: Bekräftelse för radering av person
th_th: คนถูกลบ
uk_ua: Підтвердження видалення особи
vi_vn: Xác nhận Xóa bỏ
zh_cn: 人员删除确认

source: Remove Address
ar_eg: إزالة العنوان
da_dk: Fjern adresse
de_de: Adresse entfernen
el_gr: Αφαίρεση διεύθυνσης
es_es: Eliminar dirección
fi_fi: Poista osoite
fr_ch: Supprimer l'adresse
hu_hu: Cím eltávolítása
id_id: Hapus Alamat
it_it: Rimuovi indirizzo
ja_jp: アドレスの削除
ko_kr: 주소 제거
nb_no: Fjern adresse
nl_nl: Adres verwijderen
pl_pl: Usuń adres
pt_br: Remover endereço
ro_ro: Eliminați adresa
ru_ru: Удалить адрес
sv_se: Ta bort adress
uk_ua: Видалити адресу
zh_cn: 删除地址
