Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Dav move copy file
ar_eg: ديف) حرك ملف النسخ)
da_dk: Dav flytte kopiere fil
de_de: Dav verschieben kopieren Datei
el_gr: Dav μετακίνηση αντιγραφή αρχείου
es_es: Dav mover copiar archivo
fi_fi: Dav siirrä kopioi tiedosto
fr_ch: Déplacement copie fichier DAV
hu_hu: Dav move másolás fájl
id_id: Dav memindahkan file copy
ja_jp: Dav move コピーファイル
ko_kr: Dav 이동 복사 파일
nb_no: Dav flytte kopifil
nl_nl: Dav move kopieer bestand
ru_ru: Dav перемещение копирование файла
sq_al: Dejv lëviz për dosjen e kopjes
sv_se: Dav flytta kopiera fil
th_th: เดฟย้ายประวัติ
uk_ua: Dav перемістити файл копії
vi_vn: Hồ sơ di chuyển Dav
zh_cn: Dav移动复制文件

source: Dav delete file
ar_eg: داف حذف الملف
da_dk: Dav sletter fil
de_de: Dav Datei löschen
es_es: Dav eliminar archivo
fi_fi: Dav poista tiedosto
fr_ch: Suppression fichier DAV
hu_hu: Dav fájl törlése
id_id: Dav menghapus file
it_it: Dav cancella il file
ja_jp: Davのファイル削除
ko_kr: Dav 파일 삭제
nb_no: Dav slette fil
nl_nl: Dav verwijder bestand
pl_pl: Dav usuń plik
pt_br: Dav apagar arquivo
ro_ro: Dav șterge fișierul
ru_ru: Дав удалить файл
sq_al: dav fshi dosjen
sv_se: Dav raderar fil
th_th: เดฟลบไฟล์
uk_ua: Dav видалити файл
vi_vn: Dav xóa hồ sơ
zh_cn: Dav删除文件

source: PHP Max File size too small
ar_eg: حجم ملف ماكس صغير جداً
da_dk: PHP Max filst칮rrelse for lille
de_de: PHP Maximale Dateigröße zu klein
el_gr: PHP Μέγιστο μέγεθος αρχείου πολύ μικρό
es_es: Tamaño máximo de archivo PHP demasiado pequeño
fi_fi: PHP Maksimi tiedostokoko liian pieni
fr_ch: La taille max de fichier PHP est trop petite
hu_hu: PHP Max fájl mérete túl kicsi
id_id: Ukuran File PHP terlalu kecil
it_it: PHP Dimensione massima del file troppo piccola
ja_jp: PHP 最大ファイルサイズが小さすぎる
ko_kr: PHP 최대 파일 크기가 너무 작음
nb_no: PHP Maks filst칮rrelse for liten
nl_nl: PHP Max bestandsgrootte te klein
pl_pl: PHP Max rozmiar pliku za mały
pt_br: PHP Tamanho máximo do arquivo muito pequeno
ro_ro: PHP Dimensiunea maximă a fișierului este prea mică
ru_ru: PHP Максимальный размер файла слишком мал
sq_al: PHP Max Dosje janë të vogla
sv_se: PHP Max filstorlek för liten
th_th: ขนาดใหญ่ขนาดเล็กเกินไป
uk_ua: PHP Max Занадто малий розмір файлу
vi_vn: Kích thước PHP Max quá nhỏ
zh_cn: PHP最大文件尺寸太小

source: Increase the php upload limits to allow for mobile photo upload, and backup restore.
ar_eg: زيادة الحد من الحمل الدقيق للسماح برفع الصور المتحركة، واستعادة الدعم.
da_dk: For칮g php upload-gr칝nserne for at muligg칮re upload af billeder til mobiler og gendannelse af sikkerhedskopier.
de_de: Erhöhen Sie die php-Upload-Limits, um den Upload von Fotos für mobile Geräte und die Wiederherstellung von Backups zu ermöglichen.
el_gr: Αύξηση των ορίων μεταφόρτωσης php για να επιτρέπεται η μεταφόρτωση φωτογραφιών από κινητά και η επαναφορά αντιγράφων ασφαλείας.
es_es: Aumentar los límites de carga de php para permitir la carga de fotos en el móvil, y la restauración de copias de seguridad.
fi_fi: Lisää php:n latausrajoituksia, jotta valokuvien lataaminen ja varmuuskopioiden palauttaminen olisi mahdollista myös mobiililaitteilla.
fr_ch: Augmenter la limite de téléchargement PHP pour les téléchargements de photo de téléphone portable et de la restauration des sauvegardes.
hu_hu: Növelje a php feltöltési korlátokat, hogy lehetővé tegye a mobil fotók feltöltését és a biztonsági mentés visszaállítását.
id_id: Meningkatkan batas untuk upload foto ponsel, dan cadangan kembali.
it_it: Aumentare i limiti di caricamento di php per permettere il caricamento di foto da mobile e il ripristino del backup.
ja_jp: phpのアップロード制限を増やして、携帯電話での写真アップロードや、バックアップの復元を可能にする。
ko_kr: 모바일 사진 업로드 및 백업 복원을 허용하도록 PHP 업로드 한도를 늘립니다.
nb_no: 칒k grensene for opplasting av php for 친 tillate opplasting av mobilbilder og gjenoppretting av sikkerhetskopier.
nl_nl: Verhoog de php upload limieten om het uploaden van mobiele foto's en het herstellen van back-ups mogelijk te maken.
pl_pl: Zwiększ limity przesyłania danych w php, aby umożliwić przesyłanie zdjęć z urządzeń mobilnych oraz przywracanie kopii zapasowych.
pt_br: Aumente os limites de upload de php para permitir o upload de fotos móveis, e restauração de backup.
ro_ro: Măriți limitele de încărcare php pentru a permite încărcarea fotografiilor de pe telefonul mobil și restaurarea copiilor de rezervă.
ru_ru: Увеличьте лимиты загрузки php, чтобы обеспечить возможность загрузки мобильных фотографий и восстановления резервных копий.
sq_al: rritja e ngarkimit të gradës së lëvizshme për të lejuar ngarkimin e fotografive të lëvizshme dhe restaurimin e përforcuar.
sv_se: Öka gränsen för uppladdning av php för att möjliggöra uppladdning av foton i mobilen och återställning av säkerhetskopior.
th_th: เพิ่มขีดจำกัด FP อัพโหลด เพื่อให้ได้รับการอัพโหลด รูปถ่ายมือถือ และการคืนเงินสำรอง
uk_ua: Збільште ліміти на завантаження php, щоб дозволити завантаження мобільних фотографій та відновлення резервних копій.
vi_vn: Tăng các giới hạn PPP tải lên cho phép chụp hình di động tải lên và tái phục hồi.
zh_cn: 增加php的上传限制，允许手机照片上传，以及备份恢复。

source: Set Church Address
ar_eg: ضع عنوان الكنيسة
da_dk: Indstil kirkeadresse
de_de: Adresse der Kirche festlegen
el_gr: Ορισμός διεύθυνσης εκκλησίας
es_es: Establecer la dirección de la iglesia
fi_fi: Aseta kirkon osoite
fr_ch: Fixer l&#39;adresse de l&#39;église
hu_hu: Egyházi cím beállítása
id_id: Atur alamat Gereja
it_it: Imposta l'indirizzo della chiesa
ja_jp: 教会アドレスの設定
ko_kr: 교회 주소 설정
nb_no: Angi kirkeadresse
nl_nl: Stel Kerk Adres in
pl_pl: Ustaw adres kościoła
pt_br: Definir Endereço da Igreja
ro_ro: Setați adresa bisericii
ru_ru: Установить адрес церкви
sq_al: Vendos Adresën e Kishës
sv_se: Ange kyrkans adress
th_th: ตั้งค่าที่อยู่โบสถ์
uk_ua: Встановити адресу церкви
vi_vn: Hãy đặt địa chỉ nhà thờ
zh_cn: 设置教会地址

source: Church Address is not Set.
ar_eg: عنوان الكنيسة ليس جاهزاً
da_dk: Kirkens adresse er ikke indstillet.
de_de: Die Adresse der Kirche ist nicht festgelegt.
el_gr: Η διεύθυνση της εκκλησίας δεν έχει οριστεί.
es_es: La dirección de la iglesia no está fijada.
fi_fi: Kirkon osoitetta ei ole asetettu.
fr_ch: L'adresse de l'église n'est pas fixée.
hu_hu: A templom címe nincs beállítva.
id_id: Alamat Gereja tidak Set.
it_it: L'indirizzo della chiesa non è impostato.
ja_jp: 教会の住所が設定されていません。
ko_kr: 교회 주소가 설정되지 않았습니다.
nb_no: Kirkeadresse er ikke angitt.
nl_nl: Kerkadres is niet ingesteld.
pl_pl: Adres Kościoła nie jest ustawiony.
pt_br: O Endereço da Igreja não está definido.
ro_ro: Adresa bisericii nu este setată.
ru_ru: Адрес церкви не установлен.
sq_al: adresa e kishës nuk është e vendosur.
sv_se: Kyrkans adress är inte inställd.
th_th: ที่อยู่โบสถ์ไม่ใช่เซ็ท
uk_ua: Адреса церкви не встановлена.
vi_vn: Địa chỉ nhà thờ không phải là Set.
zh_cn: 教堂地址没有设置。

source: Update Church Info
ar_eg: تحديث معلومات الكنيسة
da_dk: Opdatering af kirkeoplysninger
de_de: Kircheninformationen aktualisieren
el_gr: Ενημέρωση πληροφοριών εκκλησίας
es_es: Actualizar la información de la iglesia
fi_fi: Päivitä kirkon tiedot
fr_ch: Mettre à jour les informations de l&#39;église
hu_hu: Egyházi információk frissítése
it_it: Aggiornare le informazioni sulla chiesa
ja_jp: 教会情報の更新
ko_kr: 교회 정보 업데이트
nb_no: Oppdater kirkeinformasjon
nl_nl: Kerk info bijwerken
pl_pl: Aktualizacja informacji o kościele
pt_br: Atualizar Informações da Igreja
ro_ro: Actualizarea informațiilor despre biserică
ru_ru: Обновить информацию о церкви
sq_al: Përditëse Kisha Info
sv_se: Uppdatera information om kyrkan
th_th: อัพเดทโบสถ์อินโฟ
uk_ua: Оновити інформацію про церкву
vi_vn: Cập nhật cho nhà thờ Info
zh_cn: 更新教会信息

source: Church Name is set to default value
ar_eg: اسم الكنيسة مُعدّد إلى القيمة الإفتراضية
da_dk: Kirkenavn er indstillet til standardv칝rdien
de_de: Name der Kirche ist auf den Standardwert eingestellt
el_gr: Το όνομα της εκκλησίας έχει οριστεί στην προεπιλεγμένη τιμή
es_es: El nombre de la iglesia se ajusta al valor por defecto
fi_fi: Kirkon nimi on asetettu oletusarvoon
fr_ch: Le nom de l'église est à sa valeur par défaut.
hu_hu: Az egyház neve alapértelmezett értékre van állítva
id_id: Nama gereja diatur untuk nilai default
it_it: Il nome della chiesa è impostato sul valore predefinito
ja_jp: 教会名がデフォルト値に設定されている
ko_kr: 교회 이름이 기본값으로 설정됨
nb_no: Kirkens navn er satt til standardverdi
nl_nl: Kerknaam is ingesteld op standaardwaarde
pl_pl: Nazwa Kościoła jest ustawiona na wartość domyślną
pt_br: Nome de Igreja é definido como valor padrão
ro_ro: Numele bisericii este setat la valoarea implicită
ru_ru: Имя церкви установлено в значение по умолчанию
sq_al: emri i kishës është vendosur për falimentimin e vlerës
sv_se: Kyrkans namn är inställt på standardvärdet.
th_th: โบสถ์ถูกกำหนดให้เป็นค่าที่ดี
uk_ua: Назва церкви встановлена за замовчуванням
vi_vn: Tên nhà thờ được thiết lập để giá trị mặc định
zh_cn: 教会名称被设置为默认值

source: Set Email Settings
ar_eg: ضع أجهزة البريد الإلكتروني
da_dk: Indstille indstillinger for e-mail
de_de: E-Mail-Einstellungen festlegen
el_gr: Ορισμός ρυθμίσεων email
es_es: Establecer la configuración del correo electrónico
fi_fi: Määritä sähköpostiasetukset
fr_ch: Fixer paramètres Email
hu_hu: E-mail beállítások beállítása
id_id: Atur Email Setting
it_it: Impostare le impostazioni della posta elettronica
ja_jp: メール設定
ko_kr: 이메일 설정 설정
nb_no: Angi e-postinnstillinger
nl_nl: E-mail instellingen
pl_pl: Ustawianie ustawień poczty elektronicznej
pt_br: Definir configurações de e-mail
ro_ro: Setați setările de e-mail
ru_ru: Настройка параметров электронной почты
sq_al: vendos sektorin e emailit
sv_se: Ange inställningar för e-post
th_th: ตั้งค่าตัดสินใจ
uk_ua: Налаштування параметрів електронної пошти
vi_vn: Thiết lập Email
zh_cn: 设置电子邮件设置

source: SMTP Server info are blank
ar_eg: معلومات خدمة SMTP فارغة
da_dk: SMTP Server info er tom
de_de: SMTP-Server-Informationen sind leer
el_gr: Οι πληροφορίες διακομιστή SMTP είναι κενές
es_es: La información del servidor SMTP está en blanco
fi_fi: SMTP-palvelimen tiedot ovat tyhjiä
fr_ch: Les informations du Serveur SMTP sont vide
hu_hu: Az SMTP-kiszolgáló adatai üresek
id_id: Info Server SMTP kosong
it_it: Le informazioni del server SMTP sono vuote
ja_jp: SMTPサーバー情報が空白
ko_kr: SMTP 서버 정보가 비어 있습니다.
nb_no: SMTP-serverinformasjon er tom
nl_nl: SMTP Server info zijn leeg
pl_pl: Informacje o serwerze SMTP są puste
pt_br: As informações do servidor SMTP estão em branco
ro_ro: Informațiile despre serverul SMTP sunt goale
ru_ru: Информация о SMTP-сервере пуста
sq_al: informacionet nga smtp server janë bosh
sv_se: SMTP-serverinformationen är tom
th_th: ข้อมูลSMTP Server ไม่มีช่องว่าง
uk_ua: Інформація про SMTP-сервер порожня
vi_vn: Thông tin về SMTP không có gì
zh_cn: SMTP服务器信息为空白

source: Configure HTTPS
ar_eg: "إكتشف "إتش تي بي إس
da_dk: Konfigurer HTTPS
de_de: HTTPS konfigurieren
el_gr: Ρύθμιση παραμέτρων HTTPS
es_es: Configurar HTTPS
fi_fi: Määritä HTTPS
fr_ch: Configurer HTTPS
hu_hu: HTTPS beállítása
id_id: Konfigurasi HTPS
it_it: Configurare HTTPS
ja_jp: HTTPSの設定
ko_kr: HTTPS 구성
nb_no: Konfigurer HTTPS
nl_nl: HTTPS configureren
pl_pl: Skonfiguruj HTTPS
pt_br: Configurar HTTPS
ro_ro: Configurați HTTPS
ru_ru: Настройте HTTPS
sq_al: Konfiguro HTPS
sv_se: Konfigurera HTTPS
th_th: ติดต่อ HTTPS
uk_ua: Налаштування HTTPS
vi_vn: Xác định HTTPS
zh_cn: 配置HTTPS

source: Your system could be more secure by installing an TLS/SSL Cert.
ar_eg: نظامك يمكن أن يكون أكثر أمناً بتركيب سيرت TLS/SSL.
da_dk: Dit system kan blive mere sikkert ved at installere en TLS/SSL Cert.
de_de: Ihr System könnte durch die Installation eines TLS/SSL-Zertifikats noch sicherer werden.
el_gr: Το σύστημά σας θα μπορούσε να είναι πιο ασφαλές με την εγκατάσταση ενός TLS/SSL Cert.
es_es: Su sistema podría ser más seguro instalando un certificado TLS/SSL.
fi_fi: Järjestelmäsi voisi olla turvallisempi asentamalla TLS/SSL-sertifikaatin.
fr_ch: Votre système serait plus sécurisé avec un certificat TLS/SSL.
hu_hu: Rendszere biztonságosabbá válhat egy TLS/SSL tanúsítvány telepítésével.
id_id: Sistemmu bisa lebih aman dengan memasang TLS/SSL Cert.
it_it: Il tuo sistema potrebbe essere più sicuro installando un Cert TLS/SSL.
ja_jp: TLS/SSL Certを導入することで、システムの安全性を高めることができます。
ko_kr: TLS/SSL 인증서를 설치하면 시스템을 더욱 안전하게 보호할 수 있습니다.
nb_no: Systemet ditt kan bli sikrere ved 친 installere et TLS/SSL Cert.
nl_nl: Uw systeem zou veiliger kunnen zijn door een TLS/SSL Cert te installeren.
pl_pl: Twój system może być bardziej bezpieczny poprzez zainstalowanie certyfikatu TLS/SSL.
pt_br: Seu sistema poderia ser mais seguro com a instalação de um TLS/SSL Cert.
ro_ro: Sistemul dvs. ar putea fi mai sigur dacă ați instala un certificat TLS/SSL.
ru_ru: Ваша система может быть более безопасной, если вы установите TLS/SSL Cert.
sq_al: sistemi yt mund të jetë më i sigurtë duke instaluar një cert të tl/stl.
sv_se: Ditt system kan bli säkrare om du installerar en TLS/SSL Cert.
th_th: ระบบของคุณอาจจะปลอดภัยมากกว่า โดยติดตั้งเซร์ท TLS/SSL
uk_ua: Ваша система може бути більш захищеною, якщо ви встановите сертифікат TLS/SSL.
vi_vn: Hệ thống của anh có thể an toàn hơn bằng cách lắp đặt một trung tâm TLS/SSL.
zh_cn: 你的系统可以通过安装TLS/SSL证书而变得更加安全。

source: Application Integrity Check Failed
ar_eg: تم إخفاء النزاهة
da_dk: Kontrollen af integriteten af programmet mislykkedes
de_de: Integritätsprüfung der Anwendung fehlgeschlagen
el_gr: Ο έλεγχος ακεραιότητας εφαρμογής απέτυχε
es_es: Fallo en la comprobación de la integridad de la aplicación
fi_fi: Sovelluksen eheyden tarkastus epäonnistui
fr_ch: L'application de la vérification de l'intégrité a échoué
hu_hu: Az alkalmazás integritásának ellenőrzése sikertelen
id_id: Pengecekan Integritas Tergagal
it_it: Controllo di integrità dell'applicazione fallito
ja_jp: アプリケーション・インテグリティ・チェックの失敗
ko_kr: 애플리케이션 무결성 검사 실패
nb_no: S칮knadsintegritetskontroll mislyktes
nl_nl: Integriteitscontrole van de toepassing mislukt
pl_pl: Nie powiodło się sprawdzenie integralności aplikacji
pt_br: Falha na verificação da integridade da aplicação
ro_ro: Verificarea integrității aplicației a eșuat
ru_ru: Проверка целостности приложения не удалась
sq_al: dështoi integriteti i aplikimit
sv_se: Kontrollen av programmets integritet misslyckades
th_th: การตรวจสอบความซื่อสัตย์ล้มเหลว
uk_ua: Перевірка цілісності програми завершилася невдало
vi_vn: Kiểm tra tài chính thất bại
zh_cn: 应用程序完整性检查失败

source: New Release
ar_eg: إطلاق جديد
da_dk: Ny udgivelse
de_de: Neue Veröffentlichung
el_gr: Νέα έκδοση
es_es: Nueva publicación
fi_fi: Uusi julkaisu
fr_ch: Nouvelle mise à jour
hu_hu: Új kiadás
it_it: Nuovo rilascio
ja_jp: ニューリリース
ko_kr: 새 릴리스
nb_no: Ny utgivelse
nl_nl: Nieuwe uitgave
pl_pl: Nowe wydanie
pt_br: Novo lançamento
ro_ro: Lansare nouă
ru_ru: Новый выпуск
sq_al: Lirimi i ri
sv_se: Ny utgåva
th_th: การปล่อยตัวใหม่
uk_ua: Новий реліз
vi_vn: Phóng sinh mới
zh_cn: 新版本

source: Missing Classification Data
ar_eg: بيانات التصنيف المفقودة
da_dk: Manglende klassificeringsdata
de_de: Fehlende Klassifizierungsdaten
el_gr: Δεδομένα ταξινόμησης που λείπουν
es_es: Datos de clasificación que faltan
fi_fi: Puuttuvat luokitustiedot
fr_ch: Données de classification manquante
hu_hu: Hiányzó osztályozási adatok
id_id: Data Klasifikasi yang hilang
it_it: Dati di classificazione mancanti
ja_jp: 分類データの欠損
ko_kr: 누락된 분류 데이터
nb_no: Manglende klassifiseringsdata
nl_nl: Ontbrekende classificatiegegevens
pl_pl: Brakujące dane klasyfikacyjne
pt_br: Dados de classificação em falta
ro_ro: Date de clasificare lipsă
ru_ru: Отсутствующие данные классификации
sq_al: Të dhënat e humbura të klasifikimit
sv_se: Saknade klassificeringsuppgifter
th_th: ข้อมูลขาดหายไป
uk_ua: Відсутні класифікаційні дані
vi_vn: Mất dữ liệu mật
zh_cn: 缺失的分类数据

source: Missing Classification Data for Some People
ar_eg: بيانات التصنيف المفقودة لبعض الناس
da_dk: Manglende klassifikationsdata for nogle personer
de_de: Fehlende Klassifizierungsdaten für einige Personen
el_gr: Λείπουν δεδομένα ταξινόμησης για ορισμένα άτομα
es_es: Datos de clasificación que faltan para algunas personas
fi_fi: Joidenkin henkilöiden puuttuvat luokitustiedot
fr_ch: Données de classification manquante pour certaines personnes
hu_hu: Hiányzó osztályozási adatok néhány ember esetében
id_id: Data Klasifikasi yang hilang untuk beberapa orang
it_it: Dati di classificazione mancanti per alcune persone
ja_jp: 一部の人に分類データがない
ko_kr: 일부 사용자에 대한 분류 데이터 누락
nb_no: Manglende klassifiseringsdata for noen personer
nl_nl: Ontbrekende classificatiegegevens voor sommige mensen
pl_pl: Brakujące dane klasyfikacyjne dla niektórych osób
pt_br: Dados de classificação em falta para algumas pessoas
ro_ro: Date de clasificare lipsă pentru unele persoane
ru_ru: Отсутствующие данные классификации для некоторых людей
sq_al: të humbura të dhënat për disa njerëz
sv_se: Saknade klassificeringsuppgifter för vissa personer
th_th: ข้อมูลของคนบางคน
uk_ua: Відсутні класифікаційні дані для деяких осіб
vi_vn: Mất tích dữ liệu mật cho một số người
zh_cn: 一些人的分类数据缺失

source: Missing Gender Data
ar_eg: بيانات جنسانية مفقودة
da_dk: Manglende k칮nsoplysninger
de_de: Fehlende Angaben zum Geschlecht
el_gr: Λείπουν στοιχεία για το φύλο
es_es: Datos de género que faltan
fi_fi: Puuttuvat sukupuolitiedot
fr_ch: Données de sexe manquante
hu_hu: Hiányzó nemi adatok
id_id: Hilang Gender Data
it_it: Dati di genere mancanti
ja_jp: 性別データの欠落
ko_kr: 누락된 성별 데이터
nb_no: Manglende kj칮nnsdata
nl_nl: Ontbrekende geslachtsgegevens
pl_pl: Brakujące dane dotyczące płci
pt_br: Dados de Género em Falta
ro_ro: Date lipsă privind sexul
ru_ru: Отсутствующие данные по полу
sq_al: të dhëna gjinore të humbur
sv_se: Saknade uppgifter om kön
th_th: สูญพันธุ์เพศเดต้า
uk_ua: Відсутні гендерні дані
vi_vn: Data của Gender mất tích
zh_cn: 缺少的性别数据

source: Missing Gender Data for Some People
ar_eg: بيانات جنسانية مفقودة لبعض الناس
da_dk: Manglende k칮nsoplysninger for nogle personer
de_de: Fehlende Geschlechtsdaten für einige Personen
el_gr: Λείπουν δεδομένα φύλου για ορισμένα άτομα
es_es: Faltan datos sobre el sexo de algunas personas
fi_fi: Joidenkin henkilöiden puuttuvat sukupuolitiedot
fr_ch: Données de sexe manquante pour certaines personnes
hu_hu: Hiányzó nemi adatok néhány ember esetében
id_id: Hilang Data Gender untuk beberapa orang
it_it: Dati di genere mancanti per alcune persone
ja_jp: 一部の人の性別データが欠落している
ko_kr: 일부 사용자에 대한 누락된 성별 데이터
nb_no: Manglende kj칮nnsdata for noen personer
nl_nl: Ontbrekende geslachtsgegevens voor sommige mensen
pl_pl: Brakujące dane dotyczące płci dla niektórych osób
pt_br: Dados de Género em Falta para Algumas Pessoas
ro_ro: Date de gen lipsă pentru unele persoane
ru_ru: Отсутствующие данные о половой принадлежности некоторых людей
sq_al: të humbasin të dhëna gjinore për disa njerëz
sv_se: Saknade könsuppgifter för vissa personer
th_th: สูญพันธุ์เพศชายคนหาย สำหรับคนบางคน
uk_ua: Відсутні гендерні дані для деяких людей
vi_vn: Data của Gender Data dành cho vài người
zh_cn: 一些人的性别数据缺失

source: Missing Role Data
ar_eg: مفقودة بيانات الأدوار
da_dk: Manglende data om roller
de_de: Fehlende Rollendaten
el_gr: Λείπουν δεδομένα ρόλων
es_es: Datos de la función que faltan
fi_fi: Puuttuvat roolitiedot
fr_ch: Données de rôle manquant
hu_hu: Hiányzó szerepadatok
id_id: Hilang Role Data
it_it: Dati di ruolo mancanti
ja_jp: ロールデータの欠落
ko_kr: 누락된 역할 데이터
nb_no: Manglende rolledata
nl_nl: Ontbrekende rolgegevens
pl_pl: Brakujące dane dotyczące ról
pt_br: Dados de funções em falta
ro_ro: Date lipsă privind rolul
ru_ru: Отсутствующие данные о ролях
sq_al: po humbasim të dhënat në rolin
sv_se: Uppgifter om roller saknas
th_th: สูญพันธุ์โรล ดาต้า
uk_ua: Відсутні дані про роль
vi_vn: Mất tích Role Data
zh_cn: 缺失的角色数据

source: Missing Role Data for Some People
ar_eg: بيانات أدوار مفقودة لبعض الناس
da_dk: Manglende rolledata for nogle personer
de_de: Fehlende Rollendaten für einige Personen
el_gr: Λείπουν δεδομένα ρόλων για ορισμένα άτομα
es_es: Falta de datos sobre el papel de algunas personas
fi_fi: Joidenkin henkilöiden puuttuvat roolitiedot
fr_ch: Données de rôle manquantes pour certaines personnes
hu_hu: Hiányzó szerepadatok néhány ember esetében
id_id: Hilang Role Data untuk beberapa orang
it_it: Dati di ruolo mancanti per alcune persone
ja_jp: 一部の人のロールデータがない
ko_kr: 일부 사용자에 대한 누락된 역할 데이터
nb_no: Manglende rolledata for noen personer
nl_nl: Ontbrekende rolgegevens voor sommige mensen
pl_pl: Brakujące dane dotyczące ról dla niektórych osób
pt_br: Dados de papel em falta para algumas pessoas
ro_ro: Date de rol lipsă pentru unele persoane
ru_ru: Отсутствующие данные о ролях некоторых людей
sq_al: po humbas të dhënat për disa njerëz
sv_se: Uppgifter om roller saknas för vissa personer
th_th: สูญพันธุ์โรลดาต้าหายไป
uk_ua: Відсутні дані про ролі для деяких людей
vi_vn: Mất dấu Role Data vì vài người
zh_cn: 一些人的角色数据缺失

source: Unmet Application Prerequisites
ar_eg: الشروط المسبقة للتطبيق غير الملتقى
da_dk: Uopfyldte foruds칝tninger for ans칮gninger
de_de: Unerfüllte Bewerbungsvoraussetzungen
el_gr: Ανεκπλήρωτες προϋποθέσεις εφαρμογής
es_es: Requisitos previos a la aplicación no cumplidos
fi_fi: Täyttämättömät sovelluksen edellytykset
fr_ch: Prérequis d'application non validés
hu_hu: Nem teljesített alkalmazási előfeltételek
id_id: Preisisit Applikasi yang tidak terpenuhi
it_it: Prerequisiti di applicazione non soddisfatti
ja_jp: 満たされていないアプリケーションの前提条件
ko_kr: 충족되지 않은 애플리케이션 전제 조건
nb_no: Uoppfylte s칮knadsforutsetninger
nl_nl: Onbevredigde toepassingsvoorwaarden
pl_pl: Niespełnione warunki wstępne aplikacji
pt_br: Pré-requisitos da aplicação não atendida
ro_ro: Condiții prealabile de aplicare nesatisfăcute
ru_ru: Неудовлетворенные предварительные условия приложения
sq_al: Parakushte aplikimi i papërshtatshëm
sv_se: Otillfredsställda förutsättningar för tillämpningen
th_th: ไม่มีใครพบผู้นำ
uk_ua: Невиконані передумови подання заявки
vi_vn: Ứng dụng chưa được đáp ứng
zh_cn: 未满足的应用先决条件

source: Register Software
ar_eg: برنامج السجل
da_dk: Registrer software
de_de: Software registrieren
el_gr: Λογισμικό εγγραφής
es_es: Registro de software
fi_fi: Rekisteröi ohjelmisto
fr_ch: Enregistrer le logiciel
hu_hu: Regisztráljon szoftver
id_id: Warga perangkat lunak
it_it: Registra il software
ja_jp: ソフトウェアの登録
ko_kr: 소프트웨어 등록
nb_no: Registrere programvare
nl_nl: Software registreren
pl_pl: Oprogramowanie do rejestracji
pt_br: Registrar Software
ro_ro: Software de înregistrare
ru_ru: Регистрационное программное обеспечение
sq_al: Regjistri Software
sv_se: Registrera programvara
th_th: ทะเบียน ซอฟต์แวร์
uk_ua: Зареєструвати програмне забезпечення
vi_vn: Phần mềm đăng ký
zh_cn: 注册软件

source: Let us know that you are using the software
ar_eg: أعلمنا أنك تستخدم البرنامج
da_dk: Lad os vide, at du bruger softwaren
de_de: Teilen Sie uns mit, dass Sie die Software verwenden
el_gr: Ενημερώστε μας ότι χρησιμοποιείτε το λογισμικό
es_es: Háganos saber que está utilizando el software
fi_fi: Kerro meille, että käytät ohjelmistoa
fr_ch: Faîtes nous part que vous utilisez notre logiciel
hu_hu: Tudassa velünk, hogy használja a szoftvert
id_id: Beritahu kami kalau kau menggunakan perangkat lunak
it_it: Facci sapere che stai usando il software
ja_jp: ソフトウェアを使用していることを知らせる
ko_kr: 소프트웨어를 사용 중임을 알려주세요.
nb_no: Gi oss beskjed om at du bruker programvaren
nl_nl: Laat ons weten dat u de software gebruikt
pl_pl: Daj nam znać, że korzystasz z oprogramowania
pt_br: Diga-nos que você está usando o software
ro_ro: Anunțați-ne că utilizați software-ul
ru_ru: Сообщите нам, что вы используете программное обеспечение
sq_al: Na lajmëro që po përdor programin
sv_se: Låt oss veta att du använder programmet
th_th: ให้เรารู้ว่าคุณกำลังใช้ซอฟต์แวร์อยู่
uk_ua: Повідомте нам, що ви використовуєте програмне забезпечення
vi_vn: Cho chúng tôi biết anh đang sử dụng phần mềm
zh_cn: 让我们知道你正在使用该软件
