Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Envelope Numbers for all Families
ar_eg: - تحديد الأرقام لجميع الأسر
da_dk: Konvolutnumre til alle familier
de_de: Umschlagnummern für alle Familien
el_gr: Αριθμοί φακέλων για όλες τις οικογένειες
es_es: Números de sobre para todas las familias
fi_fi: Kirjekuoren numerot kaikille perheille
fr_ch: Numéros d'enveloppe pour toutes les familles
hu_hu: Borítékszámok minden család számára
id_id: Amplop Nomor untuk semua keluarga
it_it: Numeri di busta per tutte le famiglie
ja_jp: 全家庭の封筒番号
ko_kr: 모든 가족을 위한 봉투 번호
nb_no: Konvoluttnummer for alle familier
nl_nl: Enveloppenummers voor alle families
pl_pl: Numery kopert dla wszystkich rodzin
pt_br: Números de Envelope para todas as Famílias
ro_ro: Numerele plicurilor pentru toate familiile
ru_ru: Номера конвертов для всех семей
sq_al: Numrat e zarfit për të gjithë familjen
sv_se: Kuvertnummer för alla familjer
th_th: เอนดิโลปีจำนวน สำหรับครอบครัวทุกคน
uk_ua: Номери конвертів для всіх сімей
vi_vn: Số phong bì cho tất cả các gia đình
zh_cn: 所有家庭的信封号码

source: Estimated value
ar_eg: قيمة مقدرة
da_dk: Ansl친et v칝rdi
de_de: Geschätzter Wert
el_gr: Εκτιμώμενη αξία
es_es: Valor estimado
fi_fi: Arvioitu arvo
fr_ch: Valeur estimée
hu_hu: Becsült érték
id_id: Diperkirakan nilai
it_it: Valore stimato
ja_jp: 推定値
ko_kr: 예상 가치
nb_no: Ansl친tt verdi
nl_nl: Geraamde waarde
pl_pl: Wartość szacunkowa
pt_br: Valor estimado
ro_ro: Valoarea estimată
ru_ru: Оценочная стоимость
sq_al: Vlera e vlerësuar
sv_se: Uppskattat värde
th_th: มูลค่าที่มีค่า
uk_ua: Орієнтовна вартість
vi_vn: Giá trị ước tính
zh_cn: 估计价值

source: Donated by
ar_eg: تم التبرع به
da_dk: Doneret af
de_de: Gestiftet von
el_gr: Δωρεά από
es_es: Donado por
fi_fi: Lahjoittanut
fr_ch: Don de
hu_hu: Adományozta
id_id: Dihabiskan oleh
it_it: Donato da
ja_jp: 寄贈
ko_kr: 기부자
nb_no: Donert av
nl_nl: Geschonken door
pl_pl: Przekazane przez
pt_br: Doado por
ro_ro: Donat de
ru_ru: Пожертвовано
sq_al: e bërë nga
sv_se: Donerat av
th_th: โดน
uk_ua: Пожертвували
vi_vn: Được quyên góp bởi
zh_cn: 捐赠者

source: Paddle
ar_eg: جدف
de_de: Paddel
el_gr: Κουπί
es_es: Pala
fi_fi: Mela
fr_ch: Palette
id_id: Dayung
it_it: Pagaia
ja_jp: パドル
ko_kr: 패들
nb_no: Padle
nl_nl: Peddel
pl_pl: Wiosło
pt_br: Reme
ro_ro: Vâslă
ru_ru: Весло
sq_al: vozit
sv_se: Paddel
th_th: พาย
uk_ua: Весло
vi_vn: Chèo đi
zh_cn: 桨叶

source: Bid
ar_eg: العجز
da_dk: Bud
de_de: Angebot
el_gr: Προσφορά
es_es: Oferta
fi_fi: Tarjous
fr_ch: Offre
hu_hu: Ajánlat
id_id: Tawaran
it_it: Offerta
ja_jp: ビッド
ko_kr: 입찰
nb_no: Bud
nl_nl: Bieden
pl_pl: Oferta
pt_br: Proposta
ro_ro: Ofertă
ru_ru: Заявка
sq_al: Oferta
sv_se: Anbud
uk_ua: Ставка
vi_vn: Tiểu Sinh
zh_cn: 投标

source: Minimum bid
ar_eg: الحد الأدنى
da_dk: Mindste bud
de_de: Mindestgebot
el_gr: Ελάχιστη προσφορά
es_es: Oferta mínima
fi_fi: Vähimmäistarjous
fr_ch: Offre minimal
hu_hu: Minimális ajánlat
id_id: Tawaran minimum
it_it: Offerta minima
ja_jp: 最低入札額
ko_kr: 최소 입찰가
nb_no: Minste bud
nl_nl: Minimum bod
pl_pl: Minimalna oferta
pt_br: Lance mínimo
ro_ro: Ofertă minimă
ru_ru: Минимальная ставка
sq_al: - Oferta minimumi
sv_se: Lägsta bud
th_th: ราคาต่ำสุด
uk_ua: Мінімальна ставка
vi_vn: Giá tối thiểu
zh_cn: 最低出价

source: All Funds
ar_eg: كل الصناديق
da_dk: Alle fonde
de_de: Alle Fonds
el_gr: Όλα τα Ταμεία
es_es: Todos los fondos
fi_fi: Kaikki rahastot
fr_ch: Tous les fonds
hu_hu: Minden alap
id_id: Semua Funds
it_it: Tutti i fondi
ja_jp: 全ファンド
ko_kr: 모든 펀드
nb_no: Alle fond
nl_nl: Alle fondsen
pl_pl: Wszystkie fundusze
pt_br: Todos os Fundos
ro_ro: Toate fondurile
ru_ru: Все фонды
sq_al: Të gjitha Fondet
sv_se: Alla fonder
th_th: ทั้งหมดเลย
uk_ua: Всі фонди
vi_vn: Tất cả quỹ
zh_cn: 所有基金

source: for all funds
ar_eg: لكل الأموال
da_dk: for alle fonde
de_de: für alle Fonds
el_gr: για όλα τα ταμεία
es_es: para todos los fondos
fi_fi: kaikkien rahastojen osalta
fr_ch: pour tous les fonds
hu_hu: minden alap esetében
id_id: untuk semua dana
it_it: per tutti i fondi
ja_jp: 全ファンド用
ko_kr: 모든 펀드에 대해
nb_no: for alle fond
nl_nl: voor alle fondsen
pl_pl: dla wszystkich funduszy
pt_br: para todos os fundos
ro_ro: pentru toate fondurile
ru_ru: для всех фондов
sq_al: për të gjitha fondet
sv_se: för alla fonder
th_th: สำหรับทุกๆ กองทุน
uk_ua: для всіх фондів
vi_vn: cho tất cả quỹ
zh_cn: 适用于所有基金

source: for fund
ar_eg: من أجل التمويل
da_dk: for fond
de_de: für Fonds
el_gr: για το ταμείο
es_es: para el fondo
fi_fi: rahaston osalta
fr_ch: pour le fonds de
hu_hu: az alap számára
id_id: untuk dana
it_it: per il fondo
ja_jp: ファンド用
ko_kr: 펀드용
nb_no: for fond
nl_nl: voor fonds
pl_pl: dla funduszu
pt_br: para financiamento
ro_ro: pentru fond
ru_ru: для фонда
sq_al: për fonde
sv_se: för fonden
th_th: เพื่อเงิน
uk_ua: для фонду
vi_vn: vì tiền
zh_cn: 用于基金

source: for funds
ar_eg: من أجل الأموال
da_dk: for midler
de_de: für Gelder
el_gr: για κεφάλαια
es_es: para los fondos
fi_fi: varoja varten
fr_ch: pour les fonds
hu_hu: pénzeszközökért
id_id: untuk dana
it_it: per i fondi
ja_jp: 基金
ko_kr: 자금의 경우
nb_no: for midler
nl_nl: voor fondsen
pl_pl: dla funduszy
pt_br: para obter financiamento
ro_ro: pentru fonduri
ru_ru: для фондов
sq_al: për fonde
sv_se: för medel
th_th: สำหรับเงิน
uk_ua: за кошти
vi_vn: vì tiền
zh_cn: 用于资金

source: Pledge Family Summary
ar_eg: ملخص عائلي متعهد
da_dk: Oversigt over pants칝ttende familier
de_de: Pledge Familie Zusammenfassung
el_gr: Σύνοψη Οικογένειας Υποσχέσεων
es_es: Resumen de la familia de los novatos
fi_fi: Lupausperheen yhteenveto
fr_ch: Synthèse des engagements familiaux
hu_hu: Pledge Family Összefoglaló
id_id: Summary Pledge Family
it_it: Riassunto della famiglia degli iniziati
ja_jp: 誓約書ファミリーの概要
ko_kr: 서약 제품군 요약
nb_no: Oppsummering av l칮ftefamilien
nl_nl: Pledge Family Samenvatting
pl_pl: Podsumowanie Rodziny Zastawniczej
pt_br: Resumo da Família Pledge
ro_ro: Rezumat al familiei Pledge
ru_ru: Резюме семьи новичков
sq_al: Të jesh Summari Familja
sv_se: Sammanfattning av familjen för löfte
th_th: เงินพล็อค ครอบครัว
uk_ua: Короткий огляд сім'ї Початківців
vi_vn: Summary Gia Đình Pledge
zh_cn: 认捐家庭摘要

source: Method
ar_eg: الطريقة
da_dk: Metode
de_de: Methode
el_gr: Μέθοδος
es_es: Método
fi_fi: Menetelmä
fr_ch: Méthode
hu_hu: Módszer
id_id: Metode
it_it: Metodo
ja_jp: 方法
ko_kr: 방법
nb_no: Metode
nl_nl: Methode
pl_pl: Metoda
pt_br: Método
ro_ro: Metoda
ru_ru: Метод
sq_al: metoda
sv_se: Metod
th_th: วิธี
uk_ua: Метод
vi_vn: Phương pháp
zh_cn: 方法

source: Pledge
ar_eg: تعهد
da_dk: L칮fte
de_de: Verpfändung
el_gr: Υπόσχεση
es_es: Compromiso
fi_fi: Lupaus
fr_ch: Engagé
it_it: Impegno
ja_jp: 誓約書
ko_kr: 서약
nb_no: L칮fte
pl_pl: Zastaw
pt_br: Juro
ro_ro: Angajament
ru_ru: Обещание
sq_al: - zotim
sv_se: Löfte
th_th: พลิล
uk_ua: Обіцянка
zh_cn: 认捐

source: Paid
ar_eg: مدفوعة
da_dk: Betalt
de_de: Bezahlt
el_gr: Πληρωμένο
es_es: Pagado
fi_fi: Maksettu
fr_ch: Payé
hu_hu: Fizetett
id_id: Dibayar
it_it: Pagato
ja_jp: 有料
ko_kr: 유료
nb_no: Betalt
nl_nl: Betaald
pl_pl: Płatne
pt_br: Pago
ro_ro: Plătită
ru_ru: Оплачивается
sq_al: të paguar
sv_se: Betald
th_th: จ่าย
uk_ua: Оплачено
vi_vn: Trả tiền
zh_cn: 付费

source: Owe
da_dk: Skyldig
de_de: Verdanken
el_gr: Οφείλω
fr_ch: Doit encore
nb_no: Skylder
pt_br: Deve
ro_ro: Datoria
ru_ru: Долг
sq_al: Ou
sv_se: Skulder
th_th: ติดเงิน
uk_ua: Винен
zh_cn: 债务

source: Donated Items:
ar_eg: البنود المتبرعة:
da_dk: Donerede genstande:
de_de: Gespendete Gegenstände:
el_gr: Δωρεά αντικειμένων:
es_es: Artículos donados:
fi_fi: Lahjoitetut esineet:
fr_ch: Articles donnés :
hu_hu: Adományozott tárgyak:
id_id: Itu yang terencana:
it_it: Articoli donati:
ja_jp: 寄贈品。
ko_kr: 기부한 아이템:
nb_no: Donerte gjenstander:
nl_nl: Gedoneerde spullen:
pl_pl: Podarowane przedmioty:
pt_br: Itens doados:
ro_ro: Obiecte donate:
ru_ru: Пожертвованные предметы:
sq_al: Donatems:
sv_se: Donerade föremål:
uk_ua: Пожертвувані речі:
vi_vn: Những thứ được quyên góp:
zh_cn: 捐赠的物品。

source: Item
ar_eg: البند
da_dk: Varen
de_de: Artikel
el_gr: Στοιχείο
es_es: Artículo
fi_fi: Kohde
fr_ch: Article
hu_hu: Tétel
it_it: Articolo
ja_jp: アイテム
ko_kr: 항목
nb_no: Gjenstand
pl_pl: Pozycja
ro_ro: Articolul
ru_ru: Пункт
sv_se: Artikel
th_th: มัน
uk_ua: Пункт
vi_vn: TRUNG
zh_cn: 项目

source: Buyer
ar_eg: المشتري
da_dk: K칮ber
de_de: Käufer
el_gr: Αγοραστής
es_es: Comprador
fi_fi: Ostaja
fr_ch: Acheteur
hu_hu: Vevő
id_id: Pembeli
it_it: Acquirente
ja_jp: バイヤー
ko_kr: 구매자
nb_no: Innkj칮per
nl_nl: Koper
pl_pl: Kupujący
pt_br: Comprador
ro_ro: Cumpărător
ru_ru: Покупатель
sq_al: Blerës
sv_se: Köpare
th_th: ผู้ซื้อ
uk_ua: Покупець
vi_vn: Người mua
zh_cn: 买家

source: Purchased Items:
ar_eg: البنود المشتراة:
da_dk: K칮bte varer:
de_de: Gekaufte Artikel:
el_gr: Αγορασμένα αντικείμενα:
es_es: Artículos comprados:
fi_fi: Ostetut tuotteet:
fr_ch: Les articles achetés:
hu_hu: Vásárolt tételek:
id_id: Dibeli Item:
it_it: Articoli acquistati:
ja_jp: 購入したアイテム
ko_kr: 구매한 아이템:
nb_no: Innkj칮pte varer:
nl_nl: Gekochte artikelen:
pl_pl: Zakupione przedmioty:
pt_br: Itens Comprados:
ro_ro: Articole achiziționate:
ru_ru: Приобретенные предметы:
sq_al: Blerja e Items:
sv_se: Inköpta föremål:
th_th: ซื้อของมัน:
uk_ua: Куплені речі:
vi_vn: Mua nó:
zh_cn: 购买的物品。

source: Qty
ar_eg: كيتي
da_dk: Antal
de_de: Menge
el_gr: Ποσότητα
es_es: Cantidad
fi_fi: Määrä
fr_ch: Qté
hu_hu: Mennyiség
it_it: Qtà
ja_jp: 数量
ko_kr: 수량
nb_no: Antall
pl_pl: Ilość
pt_br: Qtde
ro_ro: Cantitate
ru_ru: Кол-во
sq_al: Qytet
sv_se: Antal
uk_ua: Кількість
vi_vn: Qy
zh_cn: 数量

source: Donor
ar_eg: المانح
de_de: Spender
el_gr: Δωρητής
es_es: Donante
fi_fi: Lahjoittaja
fr_ch: Donateur
hu_hu: Adományozó
it_it: Donatore
ja_jp: ドナー
ko_kr: 기부자
nb_no: Giver
pl_pl: Darczyńca
pt_br: Doador
ro_ro: Donator
ru_ru: Донор
sv_se: Donator
th_th: ผู้บริจาค
uk_ua: Донор
vi_vn: Người hiến tặng
zh_cn: 捐赠者

source: Total of all purchases: $
ar_eg: مجموع المشتريات: دولارات الولايات المتحدة
da_dk: Samlet sum af alle k칮b: $
de_de: Gesamtbetrag aller Käufe: $
el_gr: Σύνολο όλων των αγορών: $
es_es: Total de todas las compras: $
fi_fi: Kaikkien ostosten yhteismäärä: $
fr_ch: Total de tous les achats: €
hu_hu: Az összes vásárlás összege: $
id_id: Total semua pembelian: $
it_it: Totale di tutti gli acquisti: $
ja_jp: すべての購入金額の合計： $
ko_kr: 모든 구매 총액: $
nb_no: Summen av alle kj칮p: kr
nl_nl: Totaal van alle aankopen: $
pl_pl: Suma wszystkich zakupów: $
pt_br: Total de todas as compras: $
ro_ro: Totalul tuturor achizițiilor: $
ru_ru: Общая сумма всех покупок: $
sq_al: totali i të gjitha blerjeve: $
sv_se: Summa av alla inköp: $
th_th: ทั้งหมดซื้อ : $
uk_ua: Загальна сума всіх покупок: $.
vi_vn: Tất cả các mua hàng: $
zh_cn: 所有购买物品的总额：美元

source: Buyer #
ar_eg: المشتري
da_dk: K칮ber #
de_de: Käufer #
el_gr: Αγοραστής #
es_es: Comprador #
fi_fi: Ostaja #
fr_ch: Acheteur #
hu_hu: Vevő #
id_id: Pembeli #
it_it: Acquirente #
ja_jp: 購入者数
ko_kr: 구매자 #
nb_no: Kj칮per nr.
nl_nl: Koper.
pl_pl: Kupujący #
pt_br: Comprador #
ro_ro: Cumpărător #
ru_ru: Покупатель #
sq_al: Blerë
sv_se: Köpare #
th_th: ผู้ซื้อ
uk_ua: Покупець №
vi_vn: Người mua
zh_cn: 买方 #

source: Total purchases: $
ar_eg: مجموع المشتريات: دولار
da_dk: Samlede indk칮b: $
de_de: Käufe insgesamt: $
el_gr: Συνολικές αγορές: $
es_es: Total de compras: $
fi_fi: Ostot yhteensä: $
fr_ch: Total des achats: €
hu_hu: Összes vásárlás: $
id_id: Pembelian total: $
it_it: Totale acquisti: $
ja_jp: 購入総額： $
ko_kr: 총 구매 금액: $
nb_no: Innkj칮p totalt: kr
nl_nl: Totaal aankopen: $
pl_pl: Zakupy ogółem: $
pt_br: Total de compras: $
ro_ro: Total achiziții: $
ru_ru: Общая сумма покупок: $
sq_al: Blerja e plotë: $
sv_se: Totala inköp: $
th_th: ซื้อทั้งหมด: $
uk_ua: Загальна сума закупівель: $.
vi_vn: Tất cả đều mua: $ .
zh_cn: 购买总额：美元

source: Amount paid: ________________
ar_eg: المبلغ المدفوع: __________________________________________________________________
da_dk: Udbetalt bel칮b: ________________
de_de: Bezahlter Betrag: ________________
el_gr: Ποσό που καταβλήθηκε: ________________
es_es: Cantidad pagada: ________________
fi_fi: Maksettu määrä: ________________
fr_ch: Montant payé: ________________
hu_hu: Kifizetett összeg: ________________
id_id: Di antara dibayar:__________________________________________________________________\
it_it: Importo pagato: ________________
ja_jp: 支払った金額________________
ko_kr: 결제 금액: ________________
nb_no: Bel칮p betalt: ________________
nl_nl: Betaald bedrag: ________________
pl_pl: Kwota zapłacona: ________________
pt_br: Quantia paga: ________________
ro_ro: Suma plătită: ________________
ru_ru: Сумма оплаты: ________________
sq_al: paguhet për një kohë të gjatë.
sv_se: Utbetalt belopp: ________________
th_th: ท่ามกลางเงิน คุณไม่ได้ยินเสียงท่าน
uk_ua: Сума сплачена: ________________
vi_vn: Tôi đã trả tiền, tôi đã trả rồi.
zh_cn: 支付的金额。________________

source: Paid by ( ) Cash ( ) Check ( ) Credit card __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
ar_eg: دفعت ( ) النقدية ( ) بطاقة الائتمان ______________________________________________________________________________________________________
da_dk: Betalt med ( ) Kontant ( ) Check ( ) Kreditkort __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
de_de: Bezahlung mit ( ) Bargeld ( ) Scheck ( ) Kreditkarte __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
el_gr: Πληρωμή με ( ) Μετρητά ( ) Επιταγή ( ) Πιστωτική κάρτα __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
es_es: Pagado con ( ) Efectivo ( ) Cheque ( ) Tarjeta de crédito __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
fi_fi: Maksanut ( ) Käteinen ( ) Tarkista ( ) Luottokortti __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
fr_ch: Payé par ( ) En espèce ( ) Par chèque ( ) Carte de crédit ________________________________ Exp __ / __
hu_hu: Fizetés ( ) Készpénz ( ) Csekk ( ) Hitelkártya __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
id_id: Dibayar oleh () Cash () Periksa () kartu kredit ) __________________________________________________________________________________________________
it_it: Pagato da ( ) Contanti ( ) Assegno ( ) Carta di credito __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
ja_jp: お支払い方法 ( ) 現金 ( ) 小切手 ( ) クレジットカード __ __ __ __ __ __ Exp / __
ko_kr: 결제 수단 ( ) 현금 ( ) 체크 ( ) 신용카드 __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ 경험치 __ / __
nb_no: Betalt med ( ) Kontant ( ) Sjekk ( ) Kredittkort __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
nl_nl: Betaald met ( ) Contant geld ( ) Cheque ( ) Creditcard __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ / __
pl_pl: Płatne przez ( ) Gotówką ( ) Czekiem ( ) Kartą kredytową __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
pt_br: Pago por ( ) Dinheiro ( ) Cheque ( ) Cartão de crédito __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exportação __ / __
ro_ro: Plătită cu ( ) Numerar ( ) Cec ( ) Card de credit __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
ru_ru: Оплачено ( ) Наличными ( ) Чеком ( ) Кредитной картой __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
sq_al: Pagesa e paguar dhe faturën e kreditit, dhe e ke për të parë atë.
sv_se: Betalas med ( ) Kontant ( ) Check ( ) Kreditkort __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
th_th: จ่ายค่าใช้จ่าย ( ) เงินสด ) เช็ค เครดิตการ์ด \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
uk_ua: Оплачено ( ) готівкою ( ) чеком ( ) кредитною карткою __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
vi_vn: Trả tiền bằng tiền mặt, kiểm tra thẻ tín dụng
zh_cn: 用 ( ) 现金 ( ) 支票 ( ) 信用卡支付 __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp / __

source: Informations
ar_eg: المعلومات
da_dk: Informationer
de_de: Informationen
el_gr: Πληροφορίες
es_es: Información
fi_fi: Tietoja
hu_hu: Információk
id_id: Informasi
it_it: Informazioni
ja_jp: インフォメーション
ko_kr: 정보
nb_no: Informasjon
nl_nl: Informatie
pl_pl: Informacje
pt_br: Informações
ro_ro: Informații
ru_ru: Информация
sq_al: informacione
sv_se: Information
th_th: ข้อมูล
uk_ua: Інформація
vi_vn: Thông tin
zh_cn: 信息

source: Comment
ar_eg: التعليق
da_dk: Kommentar
de_de: Kommentar
el_gr: Σχόλιο
es_es: Comentario
fi_fi: Kommentti
fr_ch: Commentaire
id_id: Kommen
it_it: Commento
ja_jp: コメント
ko_kr: 댓글
nb_no: Kommentar
nl_nl: Commentaar
pl_pl: Komentarz
pt_br: Comente
ro_ro: Comentariu
ru_ru: Комментарий
sq_al: Koment.
sv_se: Kommentar
th_th: คอมเมนต์
uk_ua: Коментар
zh_cn: 评论

source: Custom Person
ar_eg: شخص الجمارك
da_dk: Brugerdefineret person
de_de: Benutzerdefinierte Person
el_gr: Προσαρμοσμένο πρόσωπο
es_es: Persona a la medida
fi_fi: Mukautettu henkilö
fr_ch: Champs personnalisés de Personne
it_it: Persona personalizzata
ja_jp: カスタムパーソン
ko_kr: 사용자 지정 사람
nb_no: Tilpasset person
nl_nl: Aangepast Persoon
pl_pl: Osoba niestandardowa
pt_br: Pessoa Personalizada
ro_ro: Persoană personalizată
ru_ru: Пользовательское лицо
sq_al: Person doganor
sv_se: Anpassad person
th_th: ลูกค้า
uk_ua: Користувацька особа
vi_vn: Người của tôi
zh_cn: 定制人

source: Custom Family
ar_eg: عائلة الجمارك
da_dk: Brugerdefineret familie
de_de: Benutzerdefinierte Familie
el_gr: Προσαρμοσμένη οικογένεια
es_es: Familia a medida
fr_ch: Champs personnalisés de Famille
it_it: Famiglia personalizzata
ja_jp: カスタムファミリー
ko_kr: 사용자 지정 제품군
nb_no: Tilpasset familie
nl_nl: Aangepaste familie
pl_pl: Rodzina na zamówienie
pt_br: Família personalizada
ro_ro: Familie personalizată
ru_ru: Нестандартная семья
sq_al: familja dogane
sv_se: Anpassad familj
th_th: ครอบครัวลูกค้า
vi_vn: Gia đình khách hàng
zh_cn: 定制家庭

source: Family Property
ar_eg: ملكية عائلية
da_dk: Familieejendom
de_de: Familieneigentum
el_gr: Οικογενειακή ιδιοκτησία
es_es: Propiedad familiar
fi_fi: Perheen omaisuus
fr_ch: Propriété de famille
hu_hu: Családi ingatlan
id_id: Properti keluarga
it_it: Proprietà della famiglia
ja_jp: 家族の財産
ko_kr: 가족 재산
nb_no: Familie eiendom
nl_nl: Familie-eigendom
pl_pl: Własność rodziny
pt_br: Propriedade Familiar
ro_ro: Proprietatea familiei
ru_ru: Семейная собственность
sq_al: Prona familjare
sv_se: Familjens egendom
th_th: สมบัติครอบครัว
uk_ua: Сімейна власність
vi_vn: Tài sản gia đình
zh_cn: 家庭财产

source: Text Field (100 char)
ar_eg: ميدان النص (100 شار)
da_dk: Tekstfelt (100 tegn)
de_de: Textfeld (100 Zeichen)
el_gr: Πεδίο κειμένου (100 char)
es_es: Campo de texto (100 caracteres)
fi_fi: Tekstikenttä (100 merkkiä)
fr_ch: Champ Texte (100 caractères)
hu_hu: Szövegmező (100 karakter)
id_id: Teks Field (100 char)
it_it: Campo di testo (100 caratteri)
ja_jp: テキストフィールド (100 char)
ko_kr: 텍스트 필드(100자)
nb_no: Tekstfelt (100 tegn)
nl_nl: Tekstveld (100 char)
pl_pl: Pole tekstowe (100 znaków)
pt_br: Campo de Texto (100 caracteres)
ro_ro: Câmp de text (100 caractere)
ru_ru: Текстовое поле (100 символов)
sq_al: Tekst Field (100 gradë)
sv_se: Textfält (100 tecken)
th_th: ข้อความ (100 ชาร์ล)
uk_ua: Текстове поле (100 символів)
vi_vn: Điện thoại (100 char)
zh_cn: 文本字段(100个字符)

source: Full Name
ar_eg: الاسم الكامل
da_dk: Fuldt navn
de_de: Vollständiger Name
el_gr: Ονοματεπώνυμο
es_es: Nombre completo
fi_fi: Koko nimi
fr_ch: Nom complet
hu_hu: Teljes név
id_id: Nama lengkap
it_it: Nome e cognome
ja_jp: フルネーム
ko_kr: 전체 이름
nb_no: Fullt navn
nl_nl: Volledige naam
pl_pl: Imię i nazwisko
pt_br: Nome completo
ro_ro: Nume și prenume
ru_ru: Полное имя
sq_al: Emri i plotë
sv_se: Fullständigt namn
th_th: ชื่อเต็ม
uk_ua: Повне ім'я
vi_vn: Tên đầy đủ
zh_cn: 全名

source: Text
ar_eg: النص
da_dk: Tekst
el_gr: Κείμενο
es_es: Texto
fi_fi: Teksti
fr_ch: Texte
hu_hu: Szöveg
id_id: SMS
it_it: Testo
ja_jp: テキスト
ko_kr: 텍스트
nb_no: Tekst
nl_nl: Tekst
pl_pl: Tekst
pt_br: Texto
ru_ru: Текст
sq_al: tekst
th_th: ข้อความ
uk_ua: Текст
vi_vn: Tin nhắn
zh_cn: 文本

source: Date Entered
ar_eg: تاريخ دخول
da_dk: Dato for indtastning
de_de: Datum der Eingabe
el_gr: Ημερομηνία καταχώρησης
es_es: Fecha de entrada
fi_fi: Kirjauspäivämäärä
fr_ch: Date saisie
hu_hu: Beadás dátuma
id_id: Tanggal dimasukkan
it_it: Data di inserimento
ja_jp: 入力された日付
ko_kr: 입력한 날짜
nb_no: Dato angitt
nl_nl: Datum ingevoerd
pl_pl: Data wpisana
pt_br: Data de Entrada
ro_ro: Data introducerii
ru_ru: Дата ввода
sq_al: Takimi u fut
sv_se: Datum för införande
th_th: เข้ามาวันที่
uk_ua: Дата введення
vi_vn: Ngày tháng đã được đăng ký
zh_cn: 进入的日期

source: Date Last Edited
ar_eg: موعد آخر محرر
da_dk: Dato for sidste redigering
de_de: Datum der letzten Bearbeitung
el_gr: Ημερομηνία τελευταίας επεξεργασίας
es_es: Fecha de la última edición
fi_fi: Viimeisin muokkauspäivämäärä
fr_ch: Date dernière modif.
hu_hu: Utolsó szerkesztés dátuma
id_id: Kencan Edited lalu
it_it: Data dell'ultima modifica
ja_jp: 最終編集日
ko_kr: 마지막 수정 날짜
nb_no: Dato sist redigert
nl_nl: Datum laatste bewerking
pl_pl: Data ostatniej edycji
pt_br: Data da última edição
ro_ro: Data ultimei ediții
ru_ru: Дата последнего редактирования
sq_al: data e fundit e edituar
sv_se: Datum för senaste redigering
th_th: เดทครั้งสุดท้าย
uk_ua: Дата останнього редагування
vi_vn: Ngày cuối cùng
zh_cn: 最后编辑日期

source: Edited By Name
ar_eg: تم ترميها بالاسم
da_dk: Redigeret efter navn
de_de: Bearbeitet nach Name
el_gr: Επεξεργασία με όνομα
es_es: Editado por nombre
fi_fi: Muokattu nimen mukaan
fr_ch: Editer par Nom
hu_hu: Név szerint szerkesztve
id_id: Diedit oleh nama
it_it: Modificato per nome
ja_jp: 名前で編集
ko_kr: 이름으로 편집
nb_no: Redigert etter navn
nl_nl: Bewerkt op naam
pl_pl: Edytowane przez nazwę
pt_br: Editado por nome
ro_ro: Editat după nume
ru_ru: Отредактировано по имени
sq_al: eduard nga emri
sv_se: Redigerat efter namn
th_th: บรรยายไทยโดย ZAHNMIMRES
uk_ua: Відредаговано за іменами
vi_vn: Học bởi tên
zh_cn: 按名称编辑

source: Deactivated
ar_eg: تم تعطيل
da_dk: Deaktiveret
de_de: Deaktiviert
el_gr: Απενεργοποιημένο
es_es: Desactivado
fi_fi: Deaktivoitu
fr_ch: Désactivé
hu_hu: Hatástalanítva
id_id: Ditolak
it_it: Disattivato
ja_jp: 機能停止中
ko_kr: 비활성화됨
nb_no: Deaktivert
nl_nl: Gedeactiveerd
pl_pl: Dezaktywowana
pt_br: Desativado
ro_ro: Dezactivat
ru_ru: Деактивировано
sq_al: u deaktivizua.
sv_se: Inaktiverad
th_th: ปลดเคลื่อนไหว
uk_ua: Деактивовано
vi_vn: Vô hiệu hóa
zh_cn: 已停用

source: Other Email
ar_eg: بريد إلكتروني آخر
da_dk: Anden e-mail
de_de: Andere E-Mail
el_gr: Άλλο Email
es_es: Otro correo electrónico
fi_fi: Muu sähköposti
fr_ch: Autre Email
hu_hu: Egyéb Email
id_id: Email yang lain
it_it: Altra e-mail
ja_jp: その他の電子メール
ko_kr: 기타 이메일
nb_no: Annen e-post
nl_nl: Andere e-mail
pl_pl: Inny e-mail
pt_br: Outro e-mail
ro_ro: Alt e-mail
ru_ru: Другая электронная почта
sq_al: Email tjetër
sv_se: Annan e-postadress
th_th: อีเมล์อีกคนหนึ่ง
uk_ua: Інша електронна пошта
vi_vn: Email khác
zh_cn: 其他电子邮件

source: Parent
ar_eg: الوالد
da_dk: For칝ldre
de_de: Elternteil
el_gr: Γονέας
es_es: Padre
fi_fi: Vanhempi
fr_ch: Parents
hu_hu: Szülő
id_id: Orang tua
it_it: Genitore
ja_jp: 親
ko_kr: 부모
nb_no: Foreldre
nl_nl: Ouder
pl_pl: Rodzic
pt_br: Pai
ro_ro: Părinte
ru_ru: Родитель
sq_al: prind.
sv_se: Förälder
th_th: พ่อแม่
uk_ua: Батько
vi_vn: Phụ huynh
zh_cn: 父母

source: The
ar_eg: إن
da_dk: Den
de_de: Die
el_gr: Το
es_es: El
fr_ch: Le
hu_hu: A
it_it: Il
ja_jp: のです。
nb_no: Den
nl_nl: De
pl_pl: Strona
pt_br: O
ru_ru: Сайт
sq_al: çfarë?
sv_se: Den
uk_ua: У "The
zh_cn: ǞǞǞ
