Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: You can't delete admin through the cart
ar_eg: لا يمكنك حذف مدير العربة
da_dk: Du kan ikke slette admin via indk칮bskurven
de_de: Sie können den Admin nicht über den Warenkorb löschen
el_gr: Δεν μπορείτε να διαγράψετε το admin μέσω του καλαθιού
es_es: No se puede eliminar la administración a través del carrito
fi_fi: Et voi poistaa adminia ostoskorin kautta
fr_ch: Vous ne pouvez supprimer un administrateur via le panier
hu_hu: Nem törölheti az adminisztrátort a kosáron keresztül
id_id: Kau tak bisa menghapus admin melalui gerobak
it_it: Non puoi cancellare l'amministratore attraverso il carrello
ja_jp: カートから管理者を削除することはできません
ko_kr: 카트를 통해 관리자를 삭제할 수 없습니다.
nb_no: Du kan ikke slette administrator via handlekurven
nl_nl: U kunt geen admin verwijderen via het winkelwagentje
pl_pl: Nie można usunąć administratora poprzez koszyk
pt_br: Você não pode excluir admin através do carrinho
ro_ro: Nu puteți șterge admin prin intermediul coșului
ru_ru: Вы не можете удалить администратора через корзину
sq_al: Nuk mund ta fshish të pranosh përmes karrocës
sv_se: Du kan inte radera admin via kundvagnen
th_th: คุณลบที่นี่ไม่ได้นะ
uk_ua: Ви не можете видалити адміністратора через кошик
vi_vn: Anh không thể xóa bỏ người quản lý bằng xe được
zh_cn: 你不能通过购物车删除管理员

source: Your cart and CRM has been successfully deleted
ar_eg: عربتك و سي آر إم تم حذفها بنجاح
da_dk: Din indk칮bskurv og CRM er blevet slettet med succes
de_de: Ihr Warenkorb und CRM wurde erfolgreich gelöscht
el_gr: Το καλάθι σας και το CRM έχουν διαγραφεί με επιτυχία
es_es: Su carro y CRM han sido eliminados con éxito
fi_fi: Ostoskorisi ja CRM on onnistuneesti poistettu
fr_ch: Votre panier et CRM ont été vidés avec succès
hu_hu: Az Ön kosara és a CRM sikeresen törlődött
id_id: Kereta dan CRM-mu telah berhasil dihapus
it_it: Il tuo carrello e il CRM sono stati cancellati con successo
ja_jp: お客様のカートとCRMは正常に削除されました。
ko_kr: 장바구니 및 CRM이 성공적으로 삭제되었습니다.
nb_no: Din handlekurv og CRM har blitt slettet
nl_nl: Uw winkelwagen en CRM zijn succesvol verwijderd
pl_pl: Twój koszyk i CRM zostały pomyślnie usunięte.
pt_br: O seu carrinho e CRM foi eliminado com sucesso
ro_ro: Coșul dvs. și CRM au fost șterse cu succes
ru_ru: Ваша корзина и CRM были успешно удалены
sq_al: Karoca juaj dhe CRM u fshinë me sukses
sv_se: Din varukorg och CRM har tagits bort
th_th: รถเข็นและ CRM ถูกลบทิ้งอย่างสำเร็จ
uk_ua: Ваш кошик та CRM успішно видалено
vi_vn: Xe đẩy và CRM của anh đã bị xóa thành công
zh_cn: 您的购物车和CRM已被成功删除

source: You can't deactivate admin through the cart
ar_eg: لا يمكنك تعطيل مدير العربة
da_dk: Du kan ikke deaktivere admin via indk칮bskurven
de_de: Sie können den Administrator nicht über den Warenkorb deaktivieren
el_gr: Δεν μπορείτε να απενεργοποιήσετε το admin μέσω του καλαθιού
es_es: No se puede desactivar la administración a través del carrito
fi_fi: Et voi deaktivoida ylläpitäjää ostoskorin kautta.
fr_ch: Vous ne pouvez désactiver un administrateur via le panier
hu_hu: Az adminisztrátort nem lehet a kosáron keresztül kikapcsolni.
id_id: Kau tidak bisa menonaktifkan admin melalui gerobak
it_it: Non puoi disattivare l'amministrazione attraverso il carrello
ja_jp: カートから管理者を解除することはできません。
ko_kr: 카트를 통해 관리자를 비활성화할 수 없습니다.
nb_no: Du kan ikke deaktivere admin via handlekurven.
nl_nl: Je kunt admin niet deactiveren via de winkelwagen
pl_pl: Nie można dezaktywować administratora poprzez koszyk
pt_br: Você não pode desativar a administração através do carrinho
ro_ro: Nu puteți dezactiva administrarea prin intermediul coșului de cumpărături
ru_ru: Вы не можете деактивировать администратора через корзину
sq_al: Nuk mund ta çaktivizosh administrimin përmes karrocës
sv_se: Du kan inte avaktivera administrationen via varukorgen
th_th: คุณไม่สามารถปิดการใช้รถเข็นได้
uk_ua: Ви не можете деактивувати адмінку через кошик
vi_vn: Anh không thể vô hiệu hóa admin bằng xe
zh_cn: 你不能通过购物车停用管理员的功能

source: Your cart and CRM has been successfully deactivated
ar_eg: عربتك و سي آر إم تم تعطيلها بنجاح
da_dk: Din indk칮bskurv og CRM er blevet deaktiveret med succes
de_de: Ihr Warenkorb und CRM wurde erfolgreich deaktiviert
el_gr: Το καλάθι σας και το CRM απενεργοποιήθηκαν επιτυχώς
es_es: Su carro y CRM han sido desactivados con éxito
fi_fi: Ostoskorisi ja CRM on onnistuneesti poistettu käytöstä.
fr_ch: Votre panier et CRM a été désactivé avec succès
hu_hu: Az Ön kosara és a CRM sikeresen deaktiválásra került.
id_id: Kereta dan CRM-mu telah berhasil dinonaktifkan
it_it: Il tuo carrello e il CRM sono stati disattivati con successo
ja_jp: お客様のカートとCRMは正常に無効化されました。
ko_kr: 장바구니 및 CRM이 성공적으로 비활성화되었습니다.
nb_no: Handlevognen din og CRM har blitt deaktivert.
nl_nl: Uw winkelwagen en CRM zijn succesvol gedeactiveerd
pl_pl: Twój koszyk i CRM został pomyślnie dezaktywowany.
pt_br: O seu carrinho e CRM foi desactivado com sucesso
ro_ro: Coșul dvs. și CRM au fost dezactivate cu succes
ru_ru: Ваша корзина и CRM были успешно деактивированы
sq_al: Karoca juaj dhe CRM janë çaktivizuar me sukses
sv_se: Din varukorg och CRM har avaktiverats med framgång
th_th: รถเข็นและ CRM ได้รับการปิดการปิด
uk_ua: Ваш кошик та CRM успішно деактивовано
vi_vn: Xe đẩy và máy CRM của anh đã vô hiệu hóa thành công
zh_cn: 您的购物车和CRM已成功停用

source: Your cart has been successfully emptied
ar_eg: عربتك قد أفرغت بنجاح
da_dk: Din indk칮bskurv er blevet t칮mt med succes
de_de: Ihr Warenkorb wurde erfolgreich geleert
el_gr: Το καλάθι σας έχει αδειάσει επιτυχώς
es_es: Su cesta se ha vaciado con éxito
fi_fi: Ostoskorisi on onnistuneesti tyhjennetty
fr_ch: Votre panier a bien été vidé
hu_hu: A kosár sikeresen kiürült
id_id: Keretamu telah berhasil dikosongkan
it_it: Il tuo carrello è stato svuotato con successo
ja_jp: カートは正常に空になりました。
ko_kr: 장바구니가 성공적으로 비워졌습니다.
nb_no: Handlekurven din har blitt t칮mt
nl_nl: Uw winkelwagen is succesvol geleegd
pl_pl: Twój koszyk został pomyślnie opróżniony
pt_br: O seu carrinho foi esvaziado com sucesso.
ro_ro: Coșul dvs. a fost golit cu succes
ru_ru: Ваша корзина была успешно опустошена
sq_al: karroca juaj është zbrazur me sukses
sv_se: Din varukorg har tömts med framgång
th_th: รถเข็นของคุณเสร็จสมบูรณ์
uk_ua: Ваш кошик успішно спорожнено
vi_vn: Xe của anh đã trống trơn
zh_cn: 您的购物车已被成功清空

source: Create file
ar_eg: إبتكر ملف
da_dk: Opret fil
de_de: Datei erstellen
el_gr: Δημιουργία αρχείου
es_es: Crear archivo
fi_fi: Luo tiedosto
fr_ch: Création fichier
hu_hu: Fájl létrehozása
id_id: Buat file
it_it: Creare il file
ja_jp: ファイルの作成
ko_kr: 파일 만들기
nb_no: Opprett fil
nl_nl: Maak bestand
pl_pl: Utwórz plik
pt_br: Criar arquivo
ro_ro: Creați fișierul
ru_ru: Создать файл
sq_al: krijo dosjen
sv_se: Skapa en fil
th_th: สร้างไฟล์ขึ้นมา
uk_ua: Створити файл
vi_vn: Tạo hồ sơ
zh_cn: 创建文件

source: This document is opened by
ar_eg: 1- افتتحت هذه الوثيقة
da_dk: Dette dokument 친bnes af
de_de: Dieses Dokument wird geöffnet durch
el_gr: Αυτό το έγγραφο ανοίγει από
es_es: Este documento se abre con
fi_fi: Tämän asiakirjan avaa
fr_ch: Ce document est consulté par
hu_hu: Ezt a dokumentumot a
id_id: Dokumen ini dibuka
it_it: Questo documento è aperto da
ja_jp: この文書は、以下の方法で開かれます。
ko_kr: 이 문서는 다음에 의해 열립니다.
nb_no: Dette dokumentet 친pnes av
nl_nl: Dit document wordt geopend door
pl_pl: Dokument ten jest otwierany przez
pt_br: Este documento é aberto por
ro_ro: Acest document este deschis de
ru_ru: Этот документ открывается
sq_al: Ky dokument hapet nga
sv_se: Detta dokument öppnas av
th_th: เอกสารนี้เปิดโดย
uk_ua: Цей документ відкривається за допомогою
vi_vn: Tài liệu này được mở bởi
zh_cn: 本文件由以下人员打开

source: Minutes left
ar_eg: غادرت دقائق
da_dk: Minutter tilbage
de_de: Verbleibende Minuten
el_gr: Απέμειναν λεπτά
es_es: Quedan minutos
fi_fi: Minuutteja jäljellä
fr_ch: Minutes restantes
hu_hu: Maradt percek
id_id: Menit tersisa
it_it: Minuti rimasti
ja_jp: 残り時間
ko_kr: 남은 시간
nb_no: Minutter igjen
nl_nl: Nog minuten.
pl_pl: Pozostało minut
pt_br: Acta restante
ro_ro: Minute rămase
ru_ru: Осталось несколько минут
sq_al: minutat majtas
sv_se: Återstående minuter
th_th: เหลืออีกนาที
uk_ua: Залишилися лічені хвилини
vi_vn: Còn vài phút
zh_cn: 还剩几分钟

source: Folder
ar_eg: فولدر
da_dk: Mappe
de_de: Mappe
el_gr: Φάκελος
es_es: Carpeta
fi_fi: Kansio
fr_ch: Dossier
hu_hu: Mappa
it_it: Cartella
ja_jp: フォルダ
ko_kr: 폴더
nb_no: Mappe
nl_nl: Map
ro_ro: Dosar
ru_ru: Папка
sv_se: Mapp
th_th: พ่อ
uk_ua: Папка
vi_vn: Thư mục
zh_cn: 文件夹

source: Document not found
ar_eg: لم يتم العثور على الوثيقة
da_dk: Dokument ikke fundet
de_de: Dokument nicht gefunden
el_gr: Το έγγραφο δεν βρέθηκε
es_es: Documento no encontrado
fi_fi: Asiakirjaa ei löydy
fr_ch: Document inexistant
hu_hu: Nem talált dokumentum
id_id: Dokumen tidak ditemukan
it_it: Documento non trovato
ja_jp: ドキュメントが見つかりません
ko_kr: 문서를 찾을 수 없습니다.
nb_no: Dokument ikke funnet
nl_nl: Document niet gevonden
pl_pl: Nie znaleziono dokumentu
pt_br: Documento não encontrado
ro_ro: Documentul nu a fost găsit
ru_ru: Документ не найден
sq_al: Dokumenti nuk gjendet
sv_se: Dokumentet har inte hittats
th_th: เอกสารยังไม่พบเลย
uk_ua: Документ не знайдено
vi_vn: Không tìm thấy tài liệu
zh_cn: 未找到文件

source: Right of access to folder problem
da_dk: Ret til adgang til mappeproblem
el_gr: Δικαίωμα πρόσβασης στο πρόβλημα του φακέλου
es_es: Derecho de acceso al problema de las carpetas
fi_fi: Oikeus tutustua kansioon ongelmaan
it_it: Diritto di accesso al problema della cartella
ja_jp: フォルダ問題へのアクセス権
ko_kr: 폴더에 대한 액세스 권한 문제
nb_no: Rett til innsyn i mappeproblemet
pl_pl: Prawo dostępu do folderu problem
pt_br: Direito de acesso ao problema da pasta
ro_ro: Dreptul de acces la problema dosarului
ru_ru: Право доступа к проблеме с папками
sv_se: Rätt till tillgång till mapp för problem
zh_cn: 查阅文件夹问题的权利

source: Contact error at api
da_dk: Kontaktfejl ved api
el_gr: Σφάλμα επικοινωνίας στο api
es_es: Error de contacto en la api
fi_fi: Yhteydenottovirhe api:ssä
it_it: Errore di contatto con l'api
ja_jp: APIでのお問い合わせエラー
ko_kr: API에서 연락처 오류 발생
nb_no: Kontakt feil p친 api
pl_pl: Błąd kontaktu w api
pt_br: Erro de contacto na API
ro_ro: Eroare de contact la api
ru_ru: Ошибка контакта в api
sv_se: Kontaktfel vid api
zh_cn: api 联系错误

source: You can't erase the public folder !
ar_eg: لا يمكنك محو الملف العام
da_dk: Du kan ikke slette den offentlige mappe !
de_de: Sie können den öffentlichen Ordner nicht löschen!
el_gr: Δεν μπορείτε να διαγράψετε τον δημόσιο φάκελο !
es_es: ¡No se puede borrar la carpeta pública!
fi_fi: Julkista kansiota ei voi poistaa !
fr_ch: Vous ne pouvez effacer le dossier public !
hu_hu: A nyilvános mappát nem lehet törölni !
id_id: Kau tak bisa menghapus map publik!
it_it: Non puoi cancellare la cartella pubblica!
ja_jp: パブリックフォルダを消すことはできません。
ko_kr: 공용 폴더는 지울 수 없습니다!
nb_no: Du kan ikke slette den offentlige mappen!
nl_nl: Je kunt de publieke map niet wissen!
pl_pl: Nie można wymazać folderu publicznego !
pt_br: Você não pode apagar a pasta pública!
ro_ro: Nu puteți șterge folderul public!
ru_ru: Вы не можете стереть общую папку!
sq_al: nuk mund ta fshish dosjen publike!
sv_se: Du kan inte radera den offentliga mappen!
th_th: คุณลบแฟ้มสาธารณะไม่ได้นะ
uk_ua: Ви не можете стерти спільну папку!
vi_vn: Anh không thể xóa tập tài liệu công cộng!
zh_cn: 你不能删除公共文件夹 !

source: Right of access to the file or folder the prohibited recording
da_dk: Ret til adgang til filen eller mappen med den forbudte optagelse
el_gr: Δικαίωμα πρόσβασης στο αρχείο ή το φάκελο της απαγορευμένης εγγραφής
es_es: Derecho de acceso al expediente o carpeta de la grabación prohibida
fi_fi: Oikeus tutustua kielletyn tallenteen sisältämään tiedostoon tai kansioon
it_it: Diritto di accesso al file o alla cartella della registrazione vietata
ja_jp: 録画が禁止されているファイルまたはフォルダへのアクセス権
ko_kr: 금지된 녹화 파일 또는 폴더에 대한 액세스 권한
nb_no: Rett til innsyn i filen eller mappen med det forbudte opptaket
pl_pl: Prawo dostępu do pliku lub folderu z zabronionym nagraniem
pt_br: Direito de acesso ao ficheiro ou pasta da gravação proibida
ro_ro: Dreptul de acces la fișierul sau dosarul înregistrării interzise
ru_ru: Право доступа к файлу или папке с запрещенной записью
sv_se: Rätt att få tillgång till filen eller mappen med den förbjudna inspelningen
zh_cn: 查阅被禁录音文件或文件夹的权利

source: A Folder
ar_eg: فولدر
da_dk: En mappe
de_de: Eine Mappe
el_gr: Ένας φάκελος
es_es: Una carpeta
fi_fi: Kansio
fr_ch: Un Dossier
hu_hu: Egy mappa
id_id: Seorang Folder
it_it: Una cartella
ja_jp: Aフォルダ
ko_kr: 폴더
nb_no: En mappe
nl_nl: Een map
pt_br: Uma Pasta
ro_ro: Un dosar
sq_al: Një Folder
sv_se: En mapp
th_th: คนโฟล์
uk_ua: Папка
vi_vn: Một tập tài liệu
zh_cn: A 文件夹

source: already exists at this place.
ar_eg: موجود بالفعل في هذا المكان
da_dk: allerede findes p친 dette sted.
de_de: existiert bereits an diesem Ort.
el_gr: υπάρχει ήδη σε αυτό το μέρος.
es_es: ya existe en este lugar.
fi_fi: on jo olemassa tässä paikassa.
fr_ch: existe déjà à cet emplacement
hu_hu: már létezik ezen a helyen.
id_id: sudah ada di tempat ini.
it_it: esiste già in questo luogo.
ja_jp: はすでにこの場所に存在しています。
ko_kr: 이 위치에 이미 존재합니다.
nb_no: allerede finnes p친 dette stedet.
nl_nl: al bestaat op deze plaats.
pl_pl: już istnieje w tym miejscu.
pt_br: já existe neste lugar.
ro_ro: există deja în acest loc.
ru_ru: уже существует в этом месте.
sq_al: tashmë ekziston në këtë vend.
sv_se: finns redan på denna plats.
th_th: มีอยู่ที่นี่แล้ว
uk_ua: вже існує на цьому місці.
vi_vn: đã tồn tại ở nơi này rồi.
zh_cn: 在这个地方已经存在。

source: Folder modification
ar_eg: تعديل فولدر
da_dk: 칁ndring af mappe
de_de: Änderung des Ordners
el_gr: Τροποποίηση φακέλου
es_es: Modificación de la carpeta
fi_fi: Kansioiden muuttaminen
fr_ch: Modification de dossier
hu_hu: Mappa módosítása
id_id: Modifikasi Folder
it_it: Modifica della cartella
ja_jp: フォルダ修正
ko_kr: 폴더 수정
nb_no: Endring av mappe
nl_nl: Map wijziging
pl_pl: Modyfikacja folderów
pt_br: Modificação da pasta
ro_ro: Modificarea dosarului
ru_ru: Модификация папок
sq_al: modifikim folder
sv_se: Modifiering av mappar
th_th: ปรับเปลี่ยนพันธุ์
uk_ua: Модифікація папки
vi_vn: Thay đổi tập tin
zh_cn: 文件夹修改

source: File modification
ar_eg: تعديل الملف
da_dk: 칁ndring af filer
de_de: Änderung der Datei
el_gr: Τροποποίηση αρχείου
es_es: Modificación de archivos
fi_fi: Tiedoston muuttaminen
fr_ch: Modification de fichier
hu_hu: Fájl módosítás
id_id: File modifikasi
it_it: Modifica del file
ja_jp: ファイルの修正
ko_kr: 파일 수정
nb_no: Endring av fil
nl_nl: Bestandswijziging
pl_pl: Modyfikacja pliku
pt_br: Modificação do arquivo
ro_ro: Modificarea fișierelor
ru_ru: Модификация файлов
sq_al: modifikim dosjesh
sv_se: Ändring av filer
th_th: ปรับแฟ้ม
uk_ua: Модифікація файлів
vi_vn: Thay đổi hồ sơ
zh_cn: 文件修改

source: A File
ar_eg: ملف
da_dk: En fil
de_de: Eine Datei
el_gr: Ένας φάκελος
es_es: Un archivo
fi_fi: Tiedosto
fr_ch: Un fichier
hu_hu: Egy fájl
id_id: Sebuah File
it_it: Un file
ja_jp: Aファイル
ko_kr: 파일
nb_no: A Fil
nl_nl: Een dossier
pl_pl: A Akta
pt_br: Um arquivo
ro_ro: Un dosar
sq_al: Dosje
sv_se: En fil
th_th: ไฟล์
uk_ua: Файл
vi_vn: Một tập tin
zh_cn: A 档案

source: New Folder
ar_eg: فولدر الجديد
da_dk: Ny mappe
de_de: Neue Mappe
el_gr: Νέος φάκελος
es_es: Carpeta nueva
fi_fi: Uusi kansio
fr_ch: Nouveau Dossier
hu_hu: Új mappa
it_it: Nuova cartella
ja_jp: 新しいフォルダ
ko_kr: 새 폴더
nb_no: Ny mappe
nl_nl: Nieuwe map
pl_pl: Nowy Folder
pt_br: Nova Pasta
ro_ro: Dosar nou
ru_ru: Новая папка
sq_al: Folder i ri
sv_se: Ny mapp
th_th: โฟลเดอร์ใหม่
uk_ua: Нова папка
vi_vn: Thư mục mới
zh_cn: 新文件夹

source: can't rename public folder
da_dk: Kan ikke omd칮be offentlig mappe
es_es: no se puede renombrar la carpeta pública
fi_fi: ei voi nimetä uudelleen julkista kansiota
id_id: tidak dapat mengganti nama folder publik
it_it: Non è possibile rinominare la cartella pubblica
ja_jp: 公開フォルダの名前を変更できない
ko_kr: 공용 폴더 이름을 변경할 수 없음
nb_no: kan ikke gi nytt navn til offentlig mappe
pl_pl: nie można zmienić nazwy folderu publicznego
pt_br: não é possível mudar o nome da pasta pública
ro_ro: nu pot redenumi folderul public
ru_ru: Невозможно переименовать общую папку
sv_se: kan inte byta namn på offentlig mapp
zh_cn: 无法重命名公共文件夹

source: The file or folder name already exists!!!
da_dk: Fil- eller mappenavnet findes allerede!!!
es_es: ¡¡¡El nombre del archivo o carpeta ya existe!!!
fi_fi: Tiedoston tai kansion nimi on jo olemassa!!!!
id_id: Nama file atau folder sudah ada!!!
it_it: Il nome del file o della cartella esiste già!!!
ja_jp: ファイルまたはフォルダ名がすでに存在します!
ko_kr: 파일 또는 폴더 이름이 이미 존재합니다!!!
nb_no: Filen eller mappenavnet eksisterer allerede!!!
pl_pl: Nazwa pliku lub folderu już istnieje!!!
pt_br: O nome do ficheiro ou da pasta já existe!!!
ro_ro: Numele fișierului sau al folderului există deja!!!
ru_ru: Имя файла или папки уже существует!!!
sv_se: Fil- eller mappnamnet finns redan!!!
zh_cn: 文件或文件夹名称已存在！！！

source: You can visualize it in your account, in the time Line or the notes tab.
ar_eg: يمكنك تصور ذلك في حسابك في الوقت المحدد أو حساب الملاحظات
da_dk: Du kan se det p친 din konto, i tidslinjen eller under fanen noter.
de_de: Sie können sie in Ihrem Konto, in der Zeitleiste oder auf der Registerkarte Notizen anzeigen lassen.
el_gr: Μπορείτε να το απεικονίσετε στο λογαριασμό σας, στην Γραμμή χρόνου ή στην καρτέλα σημειώσεων.
es_es: Puedes visualizarlo en tu cuenta, en la línea de tiempo o en la pestaña de notas.
fi_fi: Voit tarkastella sitä tililläsi, aikarivillä tai muistiinpanot-välilehdellä.
fr_ch: Vous pourrez le visualiser dans votre compte, dans la partie Chronologie ou Notes.
hu_hu: Ezt megjelenítheti a fiókjában, az idővonalban vagy a jegyzetek lapon.
id_id: Kau bisa memvisualisasikannya di akunmu, di waktu Line atau tab catatan.
it_it: Puoi visualizzarlo nel tuo account, nella linea del tempo o nella scheda delle note.
ja_jp: 自分のアカウントでは、タイムラインやノートタブで可視化できます。
ko_kr: 계정, 타임라인 또는 노트 탭에서 시각화할 수 있습니다.
nb_no: Du kan se det i kontoen din, p친 tidslinjen eller i notatfanen.
nl_nl: U kunt het visualiseren in uw account, in de tijdslijn of het tabblad notities.
pl_pl: Możesz je wizualizować na swoim koncie, w Linii czasu lub w zakładce notatki.
pt_br: Você pode visualizá-lo em sua conta, na linha do tempo ou na guia de notas.
ro_ro: Îl puteți vizualiza în contul dvs., în linia de timp sau în fila de note.
ru_ru: Вы можете визуализировать его в своем аккаунте, на вкладке "Линия времени" или "Заметки".
sq_al: Mund ta përfytyrosh në llogarinë tënde, në kohën kur vija ose shënon llogarinë.
sv_se: Du kan se den på ditt konto, på tidslinjen eller i fliken Anteckningar.
th_th: คุณสามารถมองภาพมันในบัญชีของคุณ ในเวลาที่เส้นตรงหรือบันทึก
uk_ua: Ви можете візуалізувати його у своєму акаунті, на часовій шкалі або у вкладці нотаток.
vi_vn: Bạn có thể hình dung nó trong tài khoản của bạn, trong dòng thời gian hoặc các ghi chú.
zh_cn: 你可以在你的账户中，在时间线或笔记标签中直观地看到它。

source: Credit card
ar_eg: بطاقة الإئتمان
da_dk: Kreditkort
de_de: Kreditkarte
el_gr: Πιστωτική κάρτα
es_es: Tarjeta de crédito
fi_fi: Luottokortti
fr_ch: Carte de crédit
hu_hu: Hitelkártya
id_id: Kartu kredit
it_it: Carta di credito
ja_jp: クレジットカード
ko_kr: 신용 카드
nb_no: Kredittkort
nl_nl: Kredietkaart
pl_pl: Karta kredytowa
pt_br: Cartão de crédito
ro_ro: Card de credit
ru_ru: Кредитная карта
sq_al: kartë krediti
sv_se: Kreditkort
th_th: บัตรเครดิต
uk_ua: Кредитна картка
vi_vn: Thẻ tín dụng
zh_cn: 信用卡

source: Bank account
ar_eg: حساب مصرفي
da_dk: Bankkonto
de_de: Bankkonto
el_gr: Τραπεζικός λογαριασμός
es_es: Cuenta bancaria
fi_fi: Pankkitili
fr_ch: Compte bancaire
hu_hu: Bankszámla
id_id: Rekening bank
it_it: Conto bancario
ja_jp: 銀行口座
ko_kr: 은행 계좌
nb_no: Bankkonto
nl_nl: Bankrekening
pl_pl: Rachunek bankowy
pt_br: Conta bancária
ro_ro: Cont bancar
ru_ru: Банковский счет
sq_al: llogari bankare
sv_se: Bankkonto
th_th: บัญชีธนาคาร
uk_ua: Банківський рахунок
vi_vn: Tài khoản ngân hàng
zh_cn: 银行账户

source: Cash
ar_eg: النقدية
da_dk: Kontant
de_de: Bargeld
el_gr: Μετρητά
es_es: Efectivo
fi_fi: Käteinen
fr_ch: Espèce
hu_hu: Készpénz
id_id: Tunai
it_it: Contanti
ja_jp: キャッシュ
ko_kr: 현금
nb_no: Kontanter
nl_nl: Contant
pl_pl: Środki pieniężne
pt_br: Dinheiro
ro_ro: Numerar
ru_ru: Денежные средства
sq_al: Para në dorë
sv_se: Kontanter
th_th: เงินสด
uk_ua: Готівка
vi_vn: Tiền mặt.
zh_cn: 现金

source: Checks
ar_eg: الشيكات
da_dk: Kontroller
de_de: Schecks
el_gr: Έλεγχοι
es_es: Comprobaciones
fi_fi: Tarkastukset
fr_ch: Chèques
hu_hu: Csekkek
id_id: Cek
it_it: Controlli
ja_jp: チェック
ko_kr: 수표
nb_no: Kontroller
nl_nl: Controles
pl_pl: Kontrole
pt_br: Verificações
ro_ro: Verificări
ru_ru: Чеки
sq_al: çeqe.
sv_se: Kontroller
th_th: ตรวจสอบ
uk_ua: Чеки
vi_vn: Kiểm tra
zh_cn: 支票

source: persons
ar_eg: الأشخاص
da_dk: personer
de_de: Personen
el_gr: άτομα
es_es: personas
fi_fi: henkilöt
fr_ch: personnes
hu_hu: személyek
id_id: Orang-orang
it_it: persone
ja_jp: 人
ko_kr: 사람
nb_no: personer
nl_nl: personen
pl_pl: osoby
pt_br: pessoas
ro_ro: persoane
ru_ru: лица
sq_al: persona.
sv_se: personer
th_th: คนๆนั้น
uk_ua: особи
vi_vn: Người
zh_cn: 人的

source: people
ar_eg: الناس
da_dk: mennesker
de_de: Menschen
el_gr: άνθρωποι
es_es: personas
fi_fi: ihmiset
fr_ch: personnes
hu_hu: emberek
id_id: Orang-orang
it_it: persone
ja_jp: 人
ko_kr: 사람들
nb_no: mennesker
nl_nl: mensen
pl_pl: ludzie
pt_br: pessoas
ro_ro: oameni
ru_ru: люди
sq_al: Njerëz.
sv_se: människor
th_th: ผู้คน
uk_ua: люди
vi_vn: Mọi người
zh_cn: 人

source: All People
ar_eg: كل الناس
da_dk: Alle mennesker
de_de: Alle Menschen
el_gr: Όλοι οι άνθρωποι
es_es: Todas las personas
fi_fi: Kaikki ihmiset
fr_ch: Toutes les personnes
hu_hu: Minden ember
id_id: Semua orang
it_it: Tutte le persone
ja_jp: すべての人
ko_kr: 모든 사람
nb_no: Alle mennesker
nl_nl: Alle mensen
pl_pl: Wszyscy ludzie
pt_br: Todas as pessoas
ro_ro: Toți oamenii
ru_ru: Все люди
sq_al: Të gjithë njerëzit
sv_se: Alla människor
th_th: ทุกคน
uk_ua: Всі люди
vi_vn: Tất cả mọi người
zh_cn: 所有的人

source: newsletter
ar_eg: رسالة إخبارية
da_dk: nyhedsbrev
el_gr: ενημερωτικό δελτίο
es_es: boletín de noticias
fi_fi: uutiskirje
hu_hu: hírlevél
ja_jp: ニュースレター
ko_kr: 뉴스레터
nb_no: nyhetsbrev
nl_nl: nieuwsbrief
pt_br: boletim informativo
ru_ru: информационный бюллетень
sq_al: gazetë.
sv_se: nyhetsbrev
th_th: จดหมายข่าว
uk_ua: інформаційний бюлетень
vi_vn: Tin tức
zh_cn: 简讯

source: families
ar_eg: الأسر
da_dk: familier
de_de: Familien
el_gr: οικογένειες
es_es: familias
fi_fi: perheet
fr_ch: familles
hu_hu: családok
id_id: Keluarga
it_it: famiglie
ja_jp: ファミリー
ko_kr: 가족
nb_no: familier
pl_pl: rodziny
pt_br: famílias
ro_ro: familii
ru_ru: семьи
sq_al: Familjet
sv_se: familjer
th_th: ครอบครัว
uk_ua: сім'ї
vi_vn: Gia đình
zh_cn: 家庭

source: All Families
ar_eg: جميع العائلات
da_dk: Alle familier
de_de: Alle Familien
el_gr: Όλες οι οικογένειες
es_es: Todas las familias
fi_fi: Kaikki perheet
fr_ch: Toutes les familles
hu_hu: Minden család
id_id: Semua keluarga
it_it: Tutte le famiglie
ja_jp: すべてのファミリー
ko_kr: 모든 가족
nb_no: Alle familier
nl_nl: Alle gezinnen
pl_pl: Wszystkie rodziny
pt_br: Todas as Famílias
ro_ro: Toate familiile
ru_ru: Все семьи
sq_al: Të gjitha familjet
sv_se: Alla familjer
th_th: ครอบครัวทั้งหมด
uk_ua: Всі сім'ї
vi_vn: Tất cả gia đình
zh_cn: 所有家庭

source: Persons
ar_eg: الأشخاص
da_dk: Personer
de_de: Personen
el_gr: Άτομα
es_es: Personas
fi_fi: Henkilöt
fr_ch: Personnes
hu_hu: Személyek
id_id: Orang-orang
it_it: Persone
ja_jp: 人
ko_kr: 사람
nb_no: Personer
nl_nl: Personen
pl_pl: Osoby
pt_br: Pessoas
ro_ro: Persoane
ru_ru: Лица
sq_al: Persona
sv_se: Personer
th_th: สุขภาพ
uk_ua: Люди
vi_vn: Người của tôi.
zh_cn: 人数

source: Families
ar_eg: الأسر
da_dk: Familier
de_de: Familien
el_gr: Οικογένειες
es_es: Familias
fi_fi: Perheet
fr_ch: Familles
hu_hu: Családok
id_id: Keluarga
it_it: Famiglie
ja_jp: ファミリ
ko_kr: 가족
nb_no: Familier
pl_pl: Rodziny
pt_br: Famílias
ro_ro: Familii
ru_ru: Семьи
sq_al: Familjet
sv_se: Familjer
th_th: ครอบครัว
uk_ua: Сім'ї
vi_vn: Gia đình
zh_cn: 家庭
