Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Member, Regular Attender, etc.
ar_eg: عضو، حضر منتظم، إلخ.
da_dk: Medlem, fast deltager osv.
de_de: Mitglied, regelmäßiger Teilnehmer, etc.
el_gr: Μέλος, Τακτικός Συμμετέχων, κ.λπ.
es_es: Miembro, asistente habitual, etc.
fi_fi: Jäsen, säännöllinen osallistuja jne.
fr_ch: Membre, participant régulier, etc ...
hu_hu: Tag, rendszeres látogató, stb.
id_id: Anggota, Pemerintah Regular, dll.
it_it: Membro, frequentatore abituale, ecc.
ja_jp: メンバー、レギュラーアテンダーなど。
ko_kr: 회원, 일반 참석자 등
nb_no: Medlem, vanlig deltaker osv.
pl_pl: Członek, Stały uczestnik itp.
pt_br: Membro, frequentador regular, etc.
ro_ro: Membru, participant regulat etc.
ru_ru: Член, постоянный посетитель и т.д.
sq_al: Anëtar, kujdestar i rregullt, etj.
sv_se: Medlem, regelbunden deltagare osv.
th_th: สมาชิก ผู้ที่เข้าร่วมทุน ฯลฯ
vi_vn: Thành viên, người tham gia, vân vân.
zh_cn: 会员、常客等。

source: Get all persons who were born before the Year you mentioned.
ar_eg: احصل على كل الأشخاص الذين ولدوا قبل السنة التي ذكرتها
da_dk: Find alle personer, der er f칮dt f칮r det 친r, du har n칝vnt.
de_de: Ermitteln Sie alle Personen, die vor dem von Ihnen genannten Jahr geboren wurden.
el_gr: Βρείτε όλα τα άτομα που γεννήθηκαν πριν από το έτος που αναφέρατε.
es_es: Obtenga todas las personas que nacieron antes del Año que mencionó.
fi_fi: Hae kaikki henkilöt, jotka ovat syntyneet ennen mainitsemaasi vuotta.
fr_ch: Retourne toutes les personnes nées avant l'année mentionnée.
hu_hu: Szerezd meg az összes olyan személyt, aki az általad említett év előtt született.
id_id: Dapatkan semua orang yang lahir sebelum tahun yang kau sebutkan.
it_it: Prendi tutte le persone che sono nate prima dell'anno che hai menzionato.
ja_jp: あなたが言った年より前に生まれた人をすべて集めてください。
ko_kr: 언급하신 연도 이전에 태어난 모든 사람을 가져옵니다.
nb_no: Finn alle personer som er f칮dt f칮r det 친ret du nevnte.
pl_pl: Zbierz wszystkie osoby, które urodziły się przed rokiem, o którym wspomniałeś.
pt_br: Chame todas as pessoas que nasceram antes do Ano que você mencionou.
ro_ro: Obțineți toate persoanele care s-au născut înainte de anul pe care l-ați menționat.
ru_ru: Соберите всех людей, которые родились до указанного вами года.
sq_al: Merr të gjithë personat që kanë lindur para Vitit.
sv_se: Ta fram alla personer som är födda före det år som du nämner.
th_th: ให้คนที่เกิดก่อนปีที่คุณพูดถึง
vi_vn: Hãy tìm tất cả những người sinh ra trước năm cô nhắc tới.
zh_cn: 获取所有在你提到的年份之前出生的人。

source: First volunteer opportunity choice
ar_eg: أول فرصة متطوعة خيار
da_dk: F칮rste valg af frivillig mulighed
de_de: Erste Wahl der Freiwilligengelegenheit
el_gr: Πρώτη επιλογή εθελοντικής ευκαιρίας
es_es: Primera elección de oportunidad de voluntariado
fi_fi: Ensimmäinen vapaaehtoistyömahdollisuus valinta
fr_ch: Premier choix d'opportunité de bénévolat
hu_hu: Első önkéntes lehetőség kiválasztása
id_id: Pilihan sukarelawan pertama
it_it: Prima scelta di opportunità di volontariato
ja_jp: 初めてのボランティア活動の選択
ko_kr: 첫 번째 자원 봉사 기회 선택
nb_no: F칮rste valg av frivillighetsmulighet
pl_pl: Wybór pierwszej możliwości wolontariatu
pt_br: Primeira escolha de oportunidade de voluntariado
ro_ro: Alegerea primei oportunități de voluntariat
ru_ru: Выбор первой волонтерской возможности
sq_al: Zgjedhja e parë vullnetare e mundësive
sv_se: Första val av volontärarbete
th_th: เป็นการเลือกที่อาสาสมัครคนแรก
vi_vn: Cơ hội tình nguyện đầu tiên
zh_cn: 第一个志愿者机会选择

source: Second volunteer opportunity choice
ar_eg: خيار آخر لمتطوعين
da_dk: Anden valgmulighed for frivilligt arbejde
de_de: Zweite Wahl der Freiwilligengelegenheit
el_gr: Δεύτερη επιλογή εθελοντικής ευκαιρίας
es_es: Segunda opción de voluntariado
fi_fi: Toinen vapaaehtoistyömahdollisuus
fr_ch: Second choix d'opportunité de bénévolat
hu_hu: Második önkéntes lehetőség választása
id_id: Pilihan sukarelawan kedua
it_it: Seconda scelta di opportunità di volontariato
ja_jp: 第2回ボランティア機会の選択
ko_kr: 두 번째 자원 봉사 기회 선택
nb_no: Andre valg av frivillighetsmulighet
pl_pl: Drugi wybór możliwości wolontariatu
pt_br: Segunda escolha de oportunidade de voluntariado
ro_ro: A doua opțiune de voluntariat
ru_ru: Выбор второй волонтерской возможности
sq_al: Zgjedhja e dytë vullnetare për mundësitë
sv_se: Andra val av volontärarbete
th_th: ทางเลือกที่สอง อาสาสมัครเลือกที่สอง
vi_vn: Cơ hội tình nguyện thứ hai
zh_cn: 第二个志愿者机会选择

source: Choose customer person field
ar_eg: اختر حقل الزبائن
da_dk: V칝lg kundepersonfelt
de_de: Wählen Sie das Feld Kundenperson
el_gr: Επιλέξτε το πεδίο πρόσωπο πελάτη
es_es: Elija el campo de la persona del cliente
fi_fi: Valitse asiakkaan henkilö kenttä
fr_ch: Choisir le champ personnalisé de personne
hu_hu: Válassza ki az ügyfél személye mezőt
id_id: Pilih pelanggan lapangan
it_it: Scegliere il campo persona del cliente
ja_jp: お客様の担当者欄を選択
ko_kr: 고객 개인 필드 선택
nb_no: Velg felt for kundeperson
pl_pl: Wybierz pole osoby klienta
pt_br: Escolha o campo pessoa do cliente
ro_ro: Alegeți câmpul persoană client
ru_ru: Выберите поле "Лицо клиента
sq_al: Zgjidh fushën e personave të klientëve
sv_se: Välj fältet för kundperson
th_th: เลือกสนามบุคคลให้ลูกค้า
vi_vn: Chọn trường cho khách hàng
zh_cn: 选择客户个人领域

source: Match custom field to this value
ar_eg: مطابقة حقل التخصيص لهذه القيمة
da_dk: Match brugerdefineret felt til denne v칝rdi
de_de: Benutzerdefiniertes Feld auf diesen Wert abstimmen
el_gr: Αντιστοιχία προσαρμοσμένου πεδίου με αυτή την τιμή
es_es: Coincidir el campo personalizado con este valor
fi_fi: Sovita mukautettu kenttä tähän arvoon
fr_ch: Faire correspondre le champ personnalisé à cette valeur
hu_hu: Egyéni mező megfeleltetése ennek az értéknek
id_id: Cocok ladang khusus untuk nilai ini
it_it: Abbinare il campo personalizzato a questo valore
ja_jp: カスタムフィールドをこの値に一致させる
ko_kr: 사용자 지정 필드를 이 값에 일치시킵니다.
nb_no: Match egendefinert felt til denne verdien
pl_pl: Dopasuj pole własne do tej wartości
pt_br: Combine o campo personalizado com este valor
ro_ro: Potrivește câmpul personalizat cu această valoare
ru_ru: Сопоставьте пользовательское поле с этим значением
sq_al: Fusha përputhet me këtë vlerë
sv_se: Matcha det anpassade fältet med det här värdet
th_th: ตรงกับสนามกำหนดให้กับค่านี้
vi_vn: Phù hợp với giá trị này
zh_cn: 将自定义字段与此值相匹配

source: Albanian
ar_eg: الألبان
da_dk: Albansk
de_de: Albanisch
el_gr: Αλβανικά
es_es: Albanés
fr_ch: Albanais
hu_hu: Albán
id_id: Albania
it_it: Albanese
ja_jp: アルバニア語
ko_kr: 알바니아어
nb_no: Albansk
pl_pl: Albańczycy
pt_br: Albanês
ro_ro: Albaneză
ru_ru: Албанский
sq_al: shqip
sv_se: Albanska
th_th: อัลเบเนีย
vi_vn: Albania
zh_cn: 阿尔巴尼亚语

source: Arabic - Egypt
ar_eg: العربية مصر
da_dk: Arabisk - Egypten
de_de: Arabisch - Ägypten
el_gr: Αραβικά - Αίγυπτος
es_es: Árabe - Egipto
fi_fi: Arabia - Egypti
fr_ch: Arabe - Egypte
hu_hu: Arab - Egyiptom
id_id: Arab - Mesir
it_it: Arabo - Egitto
ja_jp: アラビア語 - エジプト
ko_kr: 아랍어 - 이집트
nb_no: Arabisk - Egypt
pl_pl: Arabski - Egipt
pt_br: árabe - Egito
ro_ro: Arabă - Egipt
ru_ru: Арабский - Египет
sq_al: arabisht - egjipti
sv_se: Arabiska - Egypten
th_th: ภาษาอาหรับ อียิปต์
vi_vn: Tiếng Ả Rập - Ai Cập
zh_cn: 阿拉伯语 - 埃及

source: Chinese - China
ar_eg: صينية - الصين -
da_dk: Kinesisk - Kina
de_de: Chinesisch - China
el_gr: Κινέζικα - Κίνα
es_es: Chino - China
fi_fi: Kiinalainen - Kiina
fr_ch: Chinois - Chine
hu_hu: Kínai - Kína
id_id: Cina - Cina
it_it: Cinese - Cina
ja_jp: 中国語 - 中国
ko_kr: 중국어 - 중국
nb_no: Kinesisk - Kina
pl_pl: chiński - Chiny
pt_br: Chinês - China
ro_ro: Chineză - China
ru_ru: Китайский язык - Китай
sq_al: kineze
sv_se: Kinesiska - Kina
th_th: จีน จีน
vi_vn: Trung Quốc - Trung Quốc
zh_cn: 中文 - 中国

source: Chinese - Taiwan
ar_eg: صينية تايوان
da_dk: Kinesisk - Taiwan
de_de: Chinesisch - Taiwan
el_gr: Κινέζικα - Ταϊβάν
es_es: Chino - Taiwán
fi_fi: Kiina - Taiwan
fr_ch: Chinois - Taiwan
hu_hu: Kínai - Tajvan
id_id: Cina - Taiwan
it_it: Cinese - Taiwan
ja_jp: 中国語 - 台湾
ko_kr: 중국어 - 대만
nb_no: Kinesisk - Taiwan
pl_pl: Chiński - Tajwan
pt_br: Chinês - Taiwan
ro_ro: Chineză - Taiwan
ru_ru: Китайский - Тайвань
sq_al: - Taivan
sv_se: Kinesiska - Taiwan
th_th: - ไต้หวัน
vi_vn: Đài Loan
zh_cn: 中文 - 台湾

source: Danish - Denmark
ar_eg: الدنمارك
da_dk: Dansk - Danmark
de_de: Dänisch - Dänemark
el_gr: Δανικά - Δανία
es_es: Danés - Dinamarca
fi_fi: Tanskan kieli - Tanska
fr_ch: Danois - Danemark
hu_hu: Dán - Dánia
id_id: Denmark
it_it: Danese - Danimarca
ja_jp: デンマーク語 - デンマーク
ko_kr: 덴마크어 - 덴마크
nb_no: Dansk - Danmark
pl_pl: duński - Dania
pt_br: Dinamarquês - Dinamarca
ro_ro: Daneză - Danemarca
ru_ru: Датский язык - Дания
sq_al: daneze-daneze
sv_se: Danska - Danmark
th_th: เดนมาร์ก เดนมาร์ก
vi_vn: Đan Mạch - Đan Mạch
zh_cn: 丹麦语 - 丹麦

source: Dutch - Netherlands
ar_eg: هولندا
da_dk: Hollandsk - Nederlandene
de_de: Niederländisch - Niederlande
el_gr: Ολλανδικά - Ολλανδία
es_es: Holandés - Países Bajos
fi_fi: Hollanti - Alankomaat
fr_ch: Hollandais - Hollande
hu_hu: Holland - Hollandia
id_id: Dutch - Belanda
it_it: Olandese - Paesi Bassi
ja_jp: ダッチ - オランダ
ko_kr: 네덜란드어 - 네덜란드
nb_no: Nederlandsk - Nederland
pl_pl: Język niderlandzki - Niderlandy
pt_br: Holandês - Holanda
ro_ro: Olandeză - Olanda
ru_ru: Голландский - Нидерланды
sq_al: Hollandë
sv_se: Nederländska - Nederländerna
th_th: ดัช เนเธอร์แลนด์
vi_vn: Hà Lan - Hà Lan
zh_cn: 荷兰语--荷兰

source: English - Australia
ar_eg: الإنجليزية - أستراليا
da_dk: Engelsk - Australien
de_de: Englisch - Australien
el_gr: Αγγλικά - Αυστραλία
es_es: Inglés - Australia
fi_fi: englanti - Australia
fr_ch: Anglais - Australie
hu_hu: angol - Ausztrália
id_id: Bahasa Inggris - Australia
it_it: Inglese - Australia
ja_jp: 英語 - オーストラリア
ko_kr: 영어 - 호주
nb_no: Engelsk - Australia
pl_pl: angielski - Australia
pt_br: Inglês - Austrália
ro_ro: Engleză - Australia
ru_ru: Английский - Австралия
sq_al: anglisht - australi
sv_se: Engelska - Australien
th_th: อังกฤษ ออสเตรเลีย
vi_vn: Tiếng Anh - Úc
zh_cn: 英语 - 澳大利亚

source: English - Canada
ar_eg: -إنجليزي
da_dk: Engelsk - Canada
de_de: Englisch - Kanada
el_gr: Αγγλικά - Καναδάς
es_es: Inglés - Canadá
fi_fi: englanti - Kanada
fr_ch: Anglais - Canada
hu_hu: angol - Kanada
id_id: Bahasa Inggris - Kanada
it_it: Inglese - Canada
ja_jp: 英語 - カナダ
ko_kr: 영어 - 캐나다
nb_no: Engelsk - Canada
pl_pl: angielski - Kanada
pt_br: Inglês - Canadá
ro_ro: Engleză - Canada
ru_ru: Английский - Канада
sq_al: anglisht - kanada
sv_se: Engelska - Kanada
th_th: อังกฤษ แคนาดา
vi_vn: Tiếng Anh - Canada
zh_cn: 英语 - 加拿大

source: English - Great Britain
ar_eg: الإنجليزية - بريطانيا العظمى -
da_dk: Engelsk - Storbritannien
de_de: Englisch - Großbritannien
el_gr: Αγγλικά - Μεγάλη Βρετανία
es_es: Inglés - Gran Bretaña
fi_fi: englanti - Iso-Britannia
fr_ch: Anglais - Grande Bretagne
hu_hu: Angol - Nagy-Britannia
id_id: Inggris - Inggris Raya
it_it: Inglese - Gran Bretagna
ja_jp: 英語 - グレートブリテン
ko_kr: 영어 - 영국
nb_no: Engelsk - Storbritannia
pl_pl: Angielski - Wielka Brytania
pt_br: Inglês - Grã-Bretanha
ro_ro: Engleză - Marea Britanie
ru_ru: Английский язык - Великобритания
sq_al: anglisht - britania e madhe
sv_se: Engelska - Storbritannien
th_th: อังกฤษ อังกฤษที่ดี
vi_vn: Tiếng Anh - Đại Anh
zh_cn: 英语 - 大不列颠

source: English - United States
ar_eg: الإنجليزية - الولايات المتحدة
da_dk: Engelsk - Amerikas Forenede Stater
de_de: Englisch - Vereinigte Staaten
el_gr: Αγγλικά - Ηνωμένες Πολιτείες
es_es: Inglés - Estados Unidos
fi_fi: englanti - Yhdysvallat
fr_ch: Anglais - USA
hu_hu: angol - Egyesült Államok
id_id: Inggris - Amerika Serikat
it_it: Inglese - Stati Uniti
ja_jp: 英語 - 米国
ko_kr: 한국어 - 미국
nb_no: Engelsk - USA
pl_pl: angielski - Stany Zjednoczone
pt_br: Inglês - Estados Unidos
ro_ro: Engleză - Statele Unite ale Americii
ru_ru: Английский язык - Соединенные Штаты Америки
sq_al: anglisht - shba
sv_se: Engelska - USA
th_th: ภาษาอังกฤษ สหรัฐอเมริกา
vi_vn: Tiếng Anh - Hoa Kỳ
zh_cn: 英语 - 美国

source: Finnish - Finland
ar_eg: فنلندا
da_dk: Finsk - Finland
de_de: Finnisch - Finnland
el_gr: Φινλανδικά - Φινλανδία
es_es: Finlandés - Finlandia
fi_fi: Suomi
fr_ch: Finnois - Finlande
hu_hu: Finn - Finnország
id_id: Finlandia - Finlandia
it_it: Finlandese - Finlandia
ja_jp: フィンランド語 - フィンランド
ko_kr: 핀란드어 - 핀란드
nb_no: Finsk - Finland
pl_pl: fiński - Finlandia
pt_br: Finlandeză - Finlanda
ro_ro: Finlandeză - Finlanda
ru_ru: Финский язык - Финляндия
sq_al: finlanda
sv_se: Finska - Finland
th_th: ฟินแลนด์
vi_vn: Phần Lan - Phần Lan
zh_cn: 芬兰语 - 芬兰

source: French - Belgium
ar_eg: فرنسي - بلجيكا
da_dk: Fransk - Belgien
de_de: Französisch - Belgien
el_gr: Γαλλικά - Βέλγιο
es_es: Francés - Bélgica
fi_fi: Ranska - Belgia
fr_ch: Français - Belgique
hu_hu: Francia - Belgium
id_id: Bahasa Perancis - Belgia
it_it: Francese - Belgio
ja_jp: フランス語 - ベルギー
ko_kr: 프랑스어 - 벨기에
nb_no: Fransk - Belgia
pl_pl: Język francuski - Belgia
pt_br: Francês - Bélgica
ro_ro: Franceză - Belgia
ru_ru: Французский - Бельгия
sq_al: francez-belgjikë
sv_se: Franska - Belgien
th_th: ฝรั่งเศส เบลเยี่ยม
vi_vn: Tiếng Pháp - Bỉ
zh_cn: 法语 - 比利时

source: French - Canada
ar_eg: فرنسي كندا
da_dk: Fransk - Canada
de_de: Französisch - Kanada
el_gr: Γαλλικά - Καναδάς
es_es: Francés - Canadá
fi_fi: Ranska - Kanada
fr_ch: Français - Canada
hu_hu: Francia - Kanada
id_id: Perancis - Kanada
it_it: Francese - Canada
ja_jp: フランス語 - カナダ
ko_kr: 프랑스어 - 캐나다
nb_no: Fransk - Canada
pl_pl: Język francuski - Kanada
pt_br: Francês - Canadá
ro_ro: Franceză - Canada
ru_ru: Французский - Канада
sq_al: francez-kanada
sv_se: Franska - Kanada
th_th: ฝรั่งเศส แคนาดา
vi_vn: Tiếng Pháp - Canada
zh_cn: 法语 - 加拿大

source: French - France
ar_eg: فرنسي فرنسي
da_dk: Fransk - Frankrig
de_de: Französisch - Frankreich
el_gr: Γαλλικά - Γαλλία
es_es: Francés - Francia
fi_fi: Ranskan kieli - Ranska
fr_ch: Français - France
hu_hu: Francia - Franciaország
id_id: Perancis - Perancis
it_it: Francese - Francia
ja_jp: フランス語 - フランス
ko_kr: 프랑스어 - 프랑스
nb_no: Fransk - Frankrike
pl_pl: francuski - Francja
pt_br: Francês - França
ro_ro: Franceză - Franța
ru_ru: Французский - Франция
sq_al: francez - francë
sv_se: Franska - Frankrike
th_th: ฝรั่งเศส ฝรั่งเศส
vi_vn: Pháp - Pháp
zh_cn: 法语 - 法国

source: French - Swiss
ar_eg: فرنسي سويسري
da_dk: Fransk - Schweizisk
de_de: Französisch - Schweizerisch
el_gr: Γαλλικά - Ελβετικά
es_es: Francés - Suizo
fi_fi: Ranska - Sveitsi
fr_ch: Français - Suisse
hu_hu: Francia - svájci
id_id: Perancis - Swiss
it_it: Francese - Svizzera
ja_jp: フランス - スイス
ko_kr: 프랑스어 - 스위스
nb_no: Fransk - sveitsisk
pl_pl: francuski - szwajcarski
pt_br: Francês - Suíço
ro_ro: Franceză - Elvețiană
ru_ru: французский - швейцарский
sq_al: francez-zviceran
sv_se: Franska - Schweiziska
th_th: ฝรั่งเศส สวิส
vi_vn: Tiếng Pháp - Thụy Sĩ
zh_cn: 法文 - 瑞士

source: Greek
ar_eg: اليونانية
da_dk: Gr칝sk
de_de: Griechisch
el_gr: Ελληνική
es_es: Griego
fi_fi: Kreikkalainen
fr_ch: Grec
hu_hu: Görög
id_id: Yunani
it_it: Greco
ja_jp: ギリシャ語
nb_no: Gresk
pl_pl: Grecki
pt_br: Grego
ro_ro: Greacă
ru_ru: Греция
sq_al: Grek
sv_se: Grekiska
th_th: กรีก
vi_vn: Hy Lạp.
zh_cn: 希腊语

source: German - Germany
ar_eg: ألمانيا
da_dk: Tysk - Tyskland
de_de: Deutsch - Deutschland
el_gr: Γερμανικά - Γερμανία
es_es: Alemán - Alemania
fi_fi: Saksa - Saksa
fr_ch: Allemand - Allemagne
hu_hu: Német - Németország
id_id: Jerman - Jerman
it_it: Tedesco - Germania
ja_jp: ドイツ語 - ドイツ
ko_kr: 독일어 - 독일
nb_no: Tysk - Tyskland
pl_pl: Niemiecki - Niemcy
pt_br: Alemão - Alemanha
ro_ro: Germană - Germania
ru_ru: Немецкий язык - Германия
sq_al: gjerman - gjerman
sv_se: Tyska - Tyskland
th_th: เยอรมัน เยอรมัน
vi_vn: Đức - Đức
zh_cn: 德语 - 德国

source: Hungarian
ar_eg: هنغاريا
da_dk: Ungarsk
de_de: Ungarisch
el_gr: Ουγγρικό
es_es: Húngaro
fi_fi: Unkarilainen
fr_ch: Hongrois
hu_hu: Magyar
id_id: Hungaria
it_it: Ungherese
ja_jp: ハンガリー語
ko_kr: 헝가리어
nb_no: Ungarsk
pl_pl: Węgierski
pt_br: Húngaro
ro_ro: Maghiară
ru_ru: Венгерский
sq_al: hungarisht
sv_se: Ungerska
th_th: ฮังการี
zh_cn: 匈牙利语

source: Indonesian - Indonesia
ar_eg: إندونيسيا - إندونيسيا -
da_dk: Indonesisk - Indonesien
de_de: Indonesisch - Indonesien
el_gr: Ινδονησιακά - Ινδονησία
es_es: Indonesia - Indonesia
fi_fi: Indonesian kieli - Indonesia
fr_ch: Indonésien - Indonésie
hu_hu: Indonéz - Indonézia
id_id: Indonesia - Indonesia
it_it: Indonesiano - Indonesia
ja_jp: インドネシア語 - インドネシア
ko_kr: 인도네시아어 - 인도네시아
nb_no: Indonesisk - Indonesia
pl_pl: Indonezyjski - Indonezja
pt_br: Indonésio - Indonésia
ro_ro: Indoneziană - Indonezia
ru_ru: Индонезийский - Индонезия
sq_al: indonezian - indonezia
sv_se: Indonesiska - Indonesien
th_th: อินโดนีเซีย อินโดนีเซีย
vi_vn: Indonesia - Indonesia
zh_cn: 印度尼西亚语 - 印度尼西亚

source: Italian - Italy
ar_eg: إيطاليا
da_dk: Italiensk - Italien
de_de: Italienisch - Italien
el_gr: Ιταλικά - Ιταλία
es_es: Italiano - Italia
fi_fi: Italian kieli - Italia
fr_ch: Italien - Italie
hu_hu: Olasz - Olaszország
id_id: Italia - Italia
it_it: Italiano - Italia
ja_jp: イタリア語 - イタリア
ko_kr: 이탈리아어 - 이탈리아
nb_no: Italiensk - Italia
pl_pl: Włoski - Włochy
pt_br: Italiano - Itália
ro_ro: Italiană - Italia
ru_ru: Итальянский - Италия
sq_al: italian - italian
sv_se: Italienska - Italien
th_th: อิตาเลี่ยน อิตาลี
vi_vn: Ý - Ý
zh_cn: 意大利语 - 意大利

source: Japan
ar_eg: اليابان
el_gr: Ιαπωνία
es_es: Japón
fi_fi: Japani
fr_ch: Japon
hu_hu: Japán
id_id: Jepang
it_it: Giappone
ja_jp: 日本
ko_kr: 일본
pl_pl: Japonia
pt_br: Japão
ro_ro: Japonia
ru_ru: Япония
sq_al: Japonia.
th_th: ญี่ปุ่น
vi_vn: Nhật Bản
zh_cn: 日本

source: Norwegian - Norvege
ar_eg: النرويجي نورفيج
da_dk: Norsk - Norvege
de_de: Norwegisch - Norvege
el_gr: Νορβηγικά - Norvege
es_es: Noruego - Norvege
fi_fi: Norjan, Norvegen
fr_ch: Norvégien - Norvege
hu_hu: Norvég - Norvege
id_id: Norwegia - Norvege
it_it: Norvegese - Norvege
ja_jp: ノルウェー語 - Norvege
ko_kr: 노르웨이어 - 노르베게
nb_no: Norsk - Norvege
pl_pl: Norweski - Norvege
pt_br: Norueguês - Norvege
ro_ro: Norvegiană - Norvege
ru_ru: Норвежский язык - Norvege
sq_al: norvegjez
sv_se: Norsk - Norvege
th_th: นอร์เวย์
vi_vn: Na Uy - Norvege
zh_cn: 挪威语 - Norvege

source: Polish - Poland
ar_eg: بولندي بولندا
da_dk: Polsk - Polen
de_de: Polnisch - Polen
el_gr: Πολωνικά - Πολωνία
es_es: Polaco - Polonia
fi_fi: Puola
fr_ch: Polonais - Pologne
hu_hu: Lengyel - Lengyelország
id_id: Polandia
it_it: Polacco - Polonia
ja_jp: ポーランド語 - Poland
ko_kr: 폴란드어 - 폴란드
nb_no: Polsk - Polen
pl_pl: Polski - Polska
pt_br: Polaco - Polónia
ro_ro: Poloneză - Polonia
ru_ru: Польский - Польша
sq_al: polonia
sv_se: Polska - Polen
th_th: โปแลนด์
vi_vn: Ba Lan - Ba Lan
zh_cn: 波兰语 - 波兰

source: Portuguese - Brazil
ar_eg: البرتغالية البرازيل
da_dk: Portugisisk - Brasilien
de_de: Portugiesisch - Brasilien
el_gr: Πορτογαλικά - Βραζιλία
es_es: Portugués - Brasil
fi_fi: Portugali - Brasilia
fr_ch: Portugais - Brésil
hu_hu: Portugál - Brazília
id_id: - Brasil
it_it: Portoghese - Brasile
ja_jp: ポルトガル語 - ブラジル
ko_kr: 포르투갈어 - 브라질
nb_no: Portugisisk - Brasil
pl_pl: portugalski - Brazylia
pt_br: Português - Brasil
ro_ro: Portugheză - Brazilia
ru_ru: Португальский - Бразилия
sq_al: Portugalisht
sv_se: Portugisiska - Brasilien
th_th: โบรซิล
vi_vn: Bồ Đào Nha - Brazil
zh_cn: 葡萄牙语 - 巴西

source: Portuguese - Portugal
ar_eg: البرتغال
da_dk: Portugisisk - Portugal
de_de: Portugiesisch - Portugal
el_gr: Πορτογαλικά - Πορτογαλία
es_es: Portugués - Portugal
fi_fi: Portugali - Portugali
fr_ch: Portugais - Portugal
hu_hu: Portugál - Portugália
id_id: Portugal
it_it: Portoghese - Portogallo
ja_jp: ポルトガル語 - ポルトガル
ko_kr: 포르투갈어 - 포르투갈
nb_no: Portugisisk - Portugal
pl_pl: Portugalski - Portugalia
pt_br: Português - Portugal
ro_ro: Portugheză - Portugalia
ru_ru: Португальский язык - Португалия
sq_al: portugalisht - portugalia
sv_se: Portugisiska - Portugal
th_th: โปรตุเกส โปรตุเกส
vi_vn: Bồ Đào Nha - Bồ Đào Nha
zh_cn: 葡萄牙语 - 葡萄牙

source: Romanian - Romania
ar_eg: رومانيا
da_dk: Rum칝nsk - Rum칝nien
de_de: Rumänisch - Rumänien
el_gr: Ρουμανικά - Ρουμανία
es_es: Rumano - Rumanía
fr_ch: Roumain - Roumanie
hu_hu: Román - Románia
id_id: Rumania./ Rumania
it_it: Rumeno - Romania
ja_jp: ルーマニア - ルーマニア
ko_kr: 루마니아어 - 루마니아
nb_no: Rumensk - Romania
pl_pl: Język rumuński - Rumunia
pt_br: Romeno - Roménia
ro_ro: Română - România
ru_ru: Румынский язык - Румыния
sq_al: rumania - rumania
sv_se: Rumänska - Rumänien
th_th: โรมาเนีย โรมาเนีย
vi_vn: Romania - Romania
zh_cn: 罗马尼亚语--罗马尼亚

source: Russian
ar_eg: روسيا
da_dk: Russisk
de_de: Russisch
el_gr: Ρωσική
es_es: Ruso
fi_fi: Venäläinen
fr_ch: Russe
hu_hu: Orosz
id_id: Rusia
it_it: Russo
ja_jp: ロシア語
ko_kr: 러시아어
nb_no: Russisk
pl_pl: Rosyjski
pt_br: Russo
ro_ro: Rusă
ru_ru: Русский
sq_al: rus.
sv_se: Ryska
th_th: รัสเซีย
vi_vn: Người Nga
zh_cn: 俄罗斯

source: Spanish - Spain
ar_eg: إسبانية - إسبانية -
da_dk: Spansk - Spanien
de_de: Spanisch - Spanien
el_gr: Ισπανικά - Ισπανία
es_es: Español - España
fi_fi: Espanja - Espanja
fr_ch: Espagnol - Espagne
hu_hu: Spanyol - Spanyolország
id_id: Spanyol - Spanyol
it_it: Spagnolo - Spagna
ja_jp: スペイン語 - スペイン
ko_kr: 스페인어 - 스페인
nb_no: Spansk - Spania
pl_pl: hiszpański - Hiszpania
pt_br: Espanhol - Espanha
ro_ro: Spaniolă - Spania
ru_ru: Испанский язык - Испания
sq_al: spanjisht - spanjoll
sv_se: Spanska - Spanien
th_th: สเปน สเปน
vi_vn: Tây Ban Nha, Tây Ban Nha
zh_cn: 西班牙语 - 西班牙

source: Sami (Northern) (Sweden)
ar_eg: سامي (الشمال) (السويد)
da_dk: Samisk (nordisk) (Sverige)
de_de: Sami (Nord) (Schweden)
el_gr: Σάμι (Βόρεια) (Σουηδία)
es_es: Sami (Norte) (Suecia)
fi_fi: Saamelaiset (pohjoinen) (Ruotsi)
fr_ch: Sami (Northern) (Suède)
hu_hu: Sami (északi) (Svédország)
id_id: Sami (Utara) (Swedia)
it_it: Sami (Nord) (Svezia)
ja_jp: サーミ（北部）（スウェーデン
ko_kr: 사미족(북부)(스웨덴)
nb_no: Samisk (nordlig) (Sverige)
pl_pl: Sami (północni) (Szwecja)
pt_br: Sami (Norte) (Suécia)
ro_ro: Sami (Nord) (Suedia)
ru_ru: Саами (северные) (Швеция)
sq_al: sami (verior) (suedi)
sv_se: Samer (nordliga) (Sverige)
th_th: แซมมี (Northern) (สวีเดน)
vi_vn: Sami (Bắc) (Thụy Điển)
zh_cn: 萨米人（北方）（瑞典

source: Thai
ar_eg: تايلند
de_de: Thailändisch
el_gr: Ταϊλάνδης
es_es: Tailandés
ja_jp: タイ
pl_pl: Tajlandia
pt_br: Tailandês
ru_ru: Тайский
sq_al: tajlandez.
th_th: ไทย
vi_vn: Thái
zh_cn: 泰国

source: Vietnamese
ar_eg: فييتنامية
da_dk: Vietnamesisk
de_de: Vietnamesisch
el_gr: Βιετναμέζικα
es_es: Vietnamita
fi_fi: Vietnamilainen
fr_ch: Vietnamien
hu_hu: Vietnámi
id_id: Vietnam
it_it: Vietnamita
ja_jp: ベトナム語
ko_kr: 베트남어
nb_no: Vietnamesisk
pl_pl: Wietnamski
pt_br: Vietnamita
ro_ro: Vietnameză
ru_ru: Вьетнамцы
sq_al: vietnamez
sv_se: Vietnamesiska
th_th: ชาวเวียดนาม
vi_vn: Người Việt Nam.
zh_cn: 越南语

source: Korean
da_dk: Koreansk
de_de: Koreanisch
el_gr: Κορεάτικα
es_es: Coreano
fr_ch: Coréen
hu_hu: Koreai
id_id: Bahasa Korea
it_it: Coreano
ja_jp: コリアン
ko_kr: 한국어
nb_no: Koreansk
pl_pl: Koreański
pt_br: coreano
ro_ro: Coreeană
ru_ru: Корейский
sv_se: Koreanska
zh_cn: 韩国

source: Ukraine
el_gr: Ουκρανία
es_es: Ucrania
fi_fi: Ukraina
hu_hu: Ukrajna
id_id: Ukraina
it_it: Ucraina
ja_jp: ウクライナ
ko_kr: 우크라이나
nb_no: Ukraina
pl_pl: Ukraina
pt_br: Ucrânia
ro_ro: Ucraina
ru_ru: Украина
sv_se: Ukraina
zh_cn: 乌克兰
