Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: As part of the restore, external backups have been disabled. If you wish to continue automatic backups, you must manuall re-enable the bEnableExternalBackupTarget setting.
ar_eg: كجزء من عملية إعادة التأهيل تم تعطيل الدعم الخارجي إذا كنت ترغب في مواصلة الاحتياطيات التلقائية، يجب أن تعيد إعادة التمكين من وضع الهدف من BENABLEXTERNACKUPTAGUPTAGETAGETAGETAGETARAGETAGETAGETARAGETARAGETARAGETARAGETAGETAGETAGETARAGETARAGETARAGETARAGETARA
da_dk: Som en del af gendannelsen er eksterne sikkerhedskopier blevet deaktiveret. Hvis du 칮nsker at forts칝tte de automatiske sikkerhedskopieringer, skal du manuelt genaktivere indstillingen bEnableExternalBackupTarget (Aktiver eksternt backupm친l).
de_de: Im Rahmen der Wiederherstellung wurden die externen Backups deaktiviert. Wenn Sie weiterhin automatische Backups durchführen möchten, müssen Sie die Einstellung bEnableExternalBackupTarget manuell wieder aktivieren.
el_gr: Στο πλαίσιο της επαναφοράς, τα εξωτερικά αντίγραφα ασφαλείας έχουν απενεργοποιηθεί. Αν θέλετε να συνεχίσετε την αυτόματη δημιουργία αντιγράφων ασφαλείας, πρέπει να ενεργοποιήσετε ξανά χειροκίνητα τη ρύθμιση bEnableExternalBackupTarget.
es_es: Como parte de la restauración, se han desactivado las copias de seguridad externas. Si desea continuar con las copias de seguridad automáticas, debe volver a activar manualmente el ajuste bEnableExternalBackupTarget.
fi_fi: Ulkoiset varmuuskopiot on poistettu käytöstä osana palautusta. Jos haluat jatkaa automaattisia varmuuskopioita, sinun on otettava bEnableExternalBackupTarget-asetus manuaalisesti uudelleen käyttöön.
fr_ch: Dans le cadre de la restauration, les sauvegardes externes ont été désactivées. Si vous voulez continuer les sauvegardes automatiques, vous devrez ré-activer le réglage bAutoriserSauvegardesExternes.
hu_hu: A visszaállítás részeként a külső biztonsági mentések letiltásra kerültek. Ha folytatni kívánja az automatikus biztonsági mentéseket, manuálisan újra engedélyeznie kell a bEnableExternalBackupTarget beállítást.
id_id: Sebagai bagian dari pemulihan, backup luar telah dinonaktifkan. Jika kau ingin melanjutkan backup otomatis, kau harus memungkinkan kembali pengaturan Target BEnableEExterneExternexternexternex.
it_it: Come parte del ripristino, i backup esterni sono stati disabilitati. Se vuoi continuare i backup automatici, devi riabilitare manualmente l'impostazione bEnableExternalBackupTarget.
ja_jp: 復元の一環として、外部バックアップが無効になりました。 自動バックアップを継続するには、手動でbEnableExternalBackupTarget設定を再度有効にする必要があります。
ko_kr: 복원의 일부로 외부 백업이 비활성화되었습니다. 자동 백업을 계속하려면 bEnableExternalBackupTarget 설정을 수동으로 다시 활성화해야 합니다.
nb_no: Som en del av gjenopprettingen har eksterne sikkerhetskopier blitt deaktivert. Hvis du 칮nsker 친 fortsette automatiske sikkerhetskopieringer, m친 du manuelt aktivere innstillingen bEnableExternalBackupTarget p친 nytt.
nl_nl: Als onderdeel van de restore zijn externe backups uitgeschakeld. Als u wilt doorgaan met automatische back-ups, moet u de instelling bEnableExternalBackupTarget handmatig opnieuw inschakelen.
pl_pl: W ramach przywracania zewnętrzne kopie zapasowe zostały wyłączone. Jeśli chcesz kontynuować automatyczne tworzenie kopii zapasowych, musisz ręcznie ponownie włączyć ustawienie bEnableExternalBackupTarget.
pt_br: Como parte da restauração, os backups externos foram desativados. Se você deseja continuar os backups automáticos, você deve manuall reativar a configuração bEnableExternalBackupTarget.
ro_ro: Ca parte a restaurării, au fost dezactivate copiile de rezervă externe. Dacă doriți să continuați copiile de rezervă automate, trebuie să reactivați manual setarea bEnableExternalBackupTarget.
ru_ru: В рамках восстановления внешнее резервное копирование было отключено. Если вы хотите продолжить автоматическое резервное копирование, необходимо вручную повторно включить параметр bEnableExternalBackupTarget.
sq_al: si pjesë e restauruesve, rezervat e jashtme janë çaktivizuar. Nëse doni të vazhdoni përforcimet automatike, duhet të bëni të riparueshme për vendndodhjen e backuptarges externalbackuptarge.
sv_se: Som en del av återställningen har externa säkerhetskopior inaktiverats. Om du vill fortsätta med automatiska säkerhetskopior måste du manuellt återaktivera inställningen bEnableExternalBackupTarget.
th_th: เป็นส่วนหนึ่งของการฟื้นฟู สำรองภายนอกได้ถูกปิด ถ้าคุณต้องการสำรองอัตโนมัติต่อไป คุณต้องมีคู่มือ คู่มือ
uk_ua: Під час відновлення було вимкнено зовнішнє резервне копіювання. Якщо ви хочете продовжити автоматичне резервне копіювання, вам слід вручну увімкнути параметр bEnableExternalBackupTarget.
vi_vn: Như một phần của sự phục hồi, hệ thống hỗ trợ bên ngoài đã bị vô hiệu hóa. Nếu bạn muốn tiếp tục hỗ trợ tự động, bạn phải hướng dẫn tái kích hoạt BEnableEExtternal Backuppet.
zh_cn: 作为恢复的一部分，外部备份已被禁用。 如果你想继续自动备份，你必须手动重新启用bEnableExternalBackupTarget设置。

source: New Person Added
ar_eg: شخص جديد مضاف
da_dk: Ny person tilf칮jet
de_de: Neue Person hinzugefügt
el_gr: Νέο άτομο προστέθηκε
es_es: Nueva persona añadida
fi_fi: Uusi henkilö lisätty
fr_ch: Nouvelle personne ajoutée
hu_hu: Új személy hozzáadása
id_id: Orang baru ditambahkan
it_it: Aggiunta di una nuova persona
ja_jp: 新しい人物の追加
ko_kr: 새로운 사람 추가
nb_no: Ny person lagt til
nl_nl: Nieuwe persoon toegevoegd
pl_pl: Dodano nową osobę
pt_br: Nova Pessoa Adicionada
ro_ro: Persoană nouă adăugată
ru_ru: Добавлено новое лицо
sq_al: personi i ri adderuar
sv_se: Ny person läggs till
th_th: คนใหม่เพิ่ม
uk_ua: Додано нову особу
vi_vn: Thêm người mới vào
zh_cn: 新增人员

source: New Family Added
ar_eg: عائلة جديدة مضافة
da_dk: Ny familie tilf칮jet
de_de: Neue Familie hinzugefügt
el_gr: Νέα οικογένεια προστέθηκε
es_es: Nueva familia añadida
fi_fi: Uusi perhe lisätty
fr_ch: Nouvelle Famille ajoutée
hu_hu: Új család hozzáadva
id_id: Keluarga baru ditambahkan
it_it: Aggiunta di una nuova famiglia
ja_jp: 新しい家族が増えた
ko_kr: 새로운 제품군 추가
nb_no: Ny familie lagt til
nl_nl: Nieuwe familie toegevoegd
pl_pl: Dodano nową rodzinę
pt_br: Nova Família Adicionada
ro_ro: Familie nouă adăugată
ru_ru: Добавлена новая семья
sq_al: Familja e re e shtuar
sv_se: En ny familj har lagts till
th_th: เพิ่มครอบครัวใหม่
uk_ua: Додано нову сім'ю
vi_vn: Gia đình mới được thêm vào
zh_cn: 增加了新的家庭

source: Church Greeter
ar_eg: (كريتر) الكنيسة
da_dk: Kirkens hilsen
de_de: Kirchengucker
el_gr: Εκκλησία Greeter
es_es: Saludador de la iglesia
fi_fi: Kirkon tervehtijä
fr_ch: Personne d'accueil
hu_hu: Templomi köszöntő
id_id: Gereja Greeter
it_it: Accoglienza della chiesa
ja_jp: チャーチ・グリーター
ko_kr: 교회 인사말
nl_nl: Kerk groeter
pl_pl: Osoba witająca w kościele
pt_br: Saudação da Igreja
ro_ro: Biserica Greeter
ru_ru: Церковный служитель
sq_al: kisha greeter
sv_se: Kyrkans hälsningsbud
th_th: โบสถ์กรีเตอร์
uk_ua: Церковний вітальник
vi_vn: Nhà thờ Greeter
zh_cn: 教会接待员

source: Family Name
ar_eg: اسم العائلة
da_dk: Efternavn
de_de: Familienname
el_gr: Όνομα οικογένειας
es_es: Nombre de la familia
fi_fi: Sukunimi
fr_ch: Nom de Famille
hu_hu: Családnév
id_id: Nama keluarga
it_it: Nome della famiglia
ja_jp: 姓名
ko_kr: 가족 이름
nb_no: Etternavn
nl_nl: Familienaam
pl_pl: Nazwa rodziny
pt_br: Nome de Família
ro_ro: Nume de familie
ru_ru: Имя семьи
sq_al: Emri i familjes
sv_se: Familjenamn
th_th: ชื่อครอบครัว
uk_ua: Ім'я сім'ї
vi_vn: Tên gia đình
zh_cn: 姓氏

source: Notification
ar_eg: الإخطار
da_dk: Meddelelse
de_de: Benachrichtigung
el_gr: Ειδοποίηση
es_es: Notificación
fi_fi: Ilmoitus
hu_hu: Értesítés
id_id: Beritahu
it_it: Notifica
ja_jp: お知らせ
ko_kr: 알림
nb_no: Melding
nl_nl: Kennisgeving
pl_pl: Zgłoszenie
pt_br: Notificação
ro_ro: Notificare
ru_ru: Уведомление
sq_al: Njoftimi
sv_se: Anmälan
th_th: แจ้งให้ทราบ
uk_ua: Повідомлення
vi_vn: Thông báo
zh_cn: 通知书

source: Guardian(s) of
ar_eg: الحارس (الحراس) من
da_dk: V칝rge(r) for
de_de: Vormund(e) von
el_gr: Κηδεμόνας(-ες) του
es_es: Tutor(es) de
fi_fi: Huoltaja(t)
fr_ch: responsable(s) de
hu_hu: Gyám(ok)
id_id: Penjaga
it_it: Tutore/i di
ja_jp: の後見人
ko_kr: 보호자(들)
nb_no: Verge(r) for
nl_nl: Voogd(en) van
pl_pl: Opiekun (opiekunowie)
pt_br: Guardião(ões) de
ro_ro: Gardianul (tutorii) de
ru_ru: Опекун(ы)
sq_al: të jesh roje
sv_se: Förmyndare för
th_th: ผู้พิทักษ์
uk_ua: Опікун(и)
vi_vn: Người Giám Hộ (S) của
zh_cn: 的监护人

source: A notification was triggered by the classroom teacher at
ar_eg: وقد أثار معلم الصف إشعاراً في ذلك
da_dk: En anmeldelse blev udl칮st af klassel칝reren p친
de_de: Eine Meldung wurde vom Klassenlehrer ausgelöst bei
el_gr: Μια ειδοποίηση ενεργοποιήθηκε από το δάσκαλο της τάξης στο
es_es: El profesor de la clase activó una notificación en
fi_fi: Luokanopettaja laukaisi ilmoituksen osoitteessa
fr_ch: Une notification a été émise par le moniteur de groupe école du dimanche à
hu_hu: Az osztályfőnök értesítést váltott ki a
id_id: Sebuah pemberitahuan dipicu oleh guru kelas di
it_it: Una notifica è stata attivata dall'insegnante di classe a
ja_jp: のクラス担任からの通知が発せられました。
ko_kr: 다음 주소의 담임 교사가 알림을 트리거했습니다.
nb_no: En varsling ble utl칮st av klassel칝reren ved
nl_nl: Een melding werd geactiveerd door de leraar van de klas op
pl_pl: Zgłoszenie zostało uruchomione przez wychowawcę klasy przy
pt_br: Uma notificação foi disparada pelo professor da sala de aula em
ro_ro: O sesizare a fost declanșată de către profesorul de la clasă la
ru_ru: Уведомление было подано классным руководителем в
sq_al: Njoftimi u shkaktua nga mësuesi i klasës
sv_se: En anmälan utlöstes av klassläraren vid
th_th: มีคนแจ้งให้ทราบ โดยครูชั้นเรียนที่นี่
uk_ua: Сповіщення надійшло від класного керівника за адресою
vi_vn: Một thông báo đã được kích hoạt bởi giáo viên lớp học
zh_cn: 课堂上的老师触发了一项通知，内容是

source: Please go to this location
ar_eg: رجاءً إذهب إلى هذا الموقع
da_dk: G친 til dette sted
de_de: Bitte gehen Sie zu diesem Ort
el_gr: Παρακαλώ πηγαίνετε σε αυτή τη θέση
es_es: Por favor, diríjase a este lugar
fi_fi: Mene tähän paikkaan
fr_ch: Vous pourrez vous rendre sur les lieux
hu_hu: Kérjük, látogasson el erre a helyre
id_id: Tolong pergi ke lokasi ini
it_it: Si prega di andare a questa posizione
ja_jp: この場所に行ってください
ko_kr: 이 위치로 이동하세요.
nb_no: Vennligst g친 til dette stedet
nl_nl: Ga alstublieft naar deze locatie
pl_pl: Proszę przejść do tego miejsca
pt_br: Por favor, vá para este local
ro_ro: Vă rugăm să mergeți la această locație
ru_ru: Пожалуйста, перейдите в это место
sq_al: Ju lutem, shkoni në këtë lokacion
sv_se: Gå till denna plats
th_th: กรุณาไปที่นั่น
uk_ua: Будь ласка, перейдіть за цим посиланням
vi_vn: Làm ơn đến chỗ này
zh_cn: 请到这个地方去

source: Your Account was Deleted
ar_eg: حسابك تم حذفه
da_dk: Din konto blev slettet
de_de: Ihr Konto wurde gelöscht
el_gr: Ο λογαριασμός σας διαγράφηκε
es_es: Su cuenta ha sido eliminada
fi_fi: Tilisi poistettiin
fr_ch: Votre compte a été supprimé
hu_hu: A fiókját törölték
id_id: Account Anda sudah dihapus
it_it: Il tuo account è stato cancellato
ja_jp: お客様のアカウントが削除された
ko_kr: 계정이 삭제되었습니다.
nb_no: Kontoen din ble slettet
nl_nl: Uw account is verwijderd
pl_pl: Twoje konto zostało usunięte
pt_br: A sua conta foi eliminada
ro_ro: Contul dvs. a fost șters
ru_ru: Ваш аккаунт был удален
sq_al: Llogaria juaj u fshi
sv_se: Ditt konto har raderats
th_th: บัญชีของคุณถูกลบ
uk_ua: Ваш обліковий запис було видалено
vi_vn: Tài khoản của anh đã bị xóa
zh_cn: 你的账户被删除了

source: Your CRM Account was Deleted.
da_dk: Din CRM-konto er blevet slettet.
es_es: Su cuenta de CRM ha sido eliminada.
id_id: Akun CRM Anda Telah Dihapus.
it_it: L'account CRM è stato eliminato.
ko_kr: CRM 계정이 삭제되었습니다.
nb_no: CRM-kontoen din ble slettet.
ro_ro: Contul dvs. CRM a fost șters.
sv_se: Ditt CRM-konto har raderats.
zh_cn: 您的 CRM 帐户已删除。

source: Email/Username
da_dk: E-mail/brugernavn
de_de: E-Mail/Benutzername
el_gr: Email/Όνομα χρήστη
es_es: Correo electrónico/nombre de usuario
fi_fi: Sähköposti/käyttäjätunnus
fr_ch: Email/Identifiant
hu_hu: Email/felhasználónév
id_id: E-mail/nama pengguna
it_it: Email/nome utente
ja_jp: Eメール/ユーザー名
ko_kr: 이메일/사용자 이름
nb_no: E-post/brukernavn
nl_nl: Email/Gebruikersnaam
pl_pl: Email/Nazwa użytkownika
pt_br: E-mail/nome de usuário
ro_ro: E-mail/nume utilizator
ru_ru: Электронная почта/имя пользователя
sq_al: Emri i email/perdorues
sv_se: E-post/användarnamn
th_th: อีเมล/อูสเนียม
uk_ua: Email/Ім'я користувача
vi_vn: Tên Email/Usename
zh_cn: 电子邮件/用户名

source: A Calendar is shared with you
ar_eg: جدول زمني مشترك معك
da_dk: En kalender deles med dig
de_de: Ein Kalender wird mit Ihnen geteilt
el_gr: Ένα Ημερολόγιο μοιράζεται μαζί σας
es_es: Se comparte un Calendario con usted
fi_fi: Kalenteri jaetaan kanssasi
fr_ch: Un calendrier a été partagé avec vous
hu_hu: A Naptár megosztásra kerül Önnel
id_id: Kalender dibagikan denganmu
it_it: Un calendario è condiviso con te
ja_jp: カレンダーを共有する
ko_kr: 캘린더가 공유됩니다.
nb_no: En kalender deles med deg
nl_nl: Een kalender wordt met u gedeeld
pl_pl: Kalendarz jest dzielony z użytkownikiem
pt_br: Um Calendário é compartilhado com você
ro_ro: Un Calendar este partajat cu dumneavoastră
ru_ru: Календарь находится в вашем распоряжении
sq_al: kalendari është i ndarë me ty
sv_se: En kalender delas med dig
th_th: ปฏิทิน ถูกแบ่งปันกับคุณ
uk_ua: Ви отримуєте доступ до календаря
vi_vn: Lịch trình chia sẻ với anh
zh_cn: 与你分享一个日历

source: I've shared a calendar with you in
ar_eg: لقد شاركت تقويم معك
da_dk: Jeg har delt en kalender med dig i
de_de: Ich habe einen Kalender mit Ihnen geteilt in
el_gr: Έχω μοιραστεί μαζί σας ένα ημερολόγιο στο
es_es: He compartido con vosotros un calendario en
fi_fi: Olen jakanut kalenterin kanssasi
fr_ch: J'ai partagé un calendier avec vous dans
hu_hu: Megosztottam veletek egy naptárat a
id_id: Aku sudah berbagi kalender denganmu
it_it: Ho condiviso con voi un calendario in
ja_jp: でカレンダーを共有しています。
ko_kr: 캘린더를 공유해 드렸습니다.
nb_no: Jeg har delt en kalender med deg i
nl_nl: Ik heb een kalender met jullie gedeeld in
pl_pl: Podzieliłem się z Wami kalendarzem w
pt_br: Eu partilhei um calendário com vocês em
ro_ro: Am împărtășit cu voi un calendar în
ru_ru: Я поделился с вами календарем в
sq_al: Kam ndarë një kalendar me ty
sv_se: Jag har delat en kalender med dig i
th_th: ฉันได้ร่วมปฏิทินกับคุณ
uk_ua: Я ділився з вами календарем у
vi_vn: Tôi đã chia sẻ lịch với anh
zh_cn: 我已经与你分享了一个日历，在

source: A document is shared with you
ar_eg: تم مشاركة الوثيقة معك
da_dk: Et dokument bliver delt med dig
de_de: Ein Dokument wird für Sie freigegeben
el_gr: Ένα έγγραφο μοιράζεται μαζί σας
es_es: Se comparte un documento con usted
fi_fi: Asiakirja jaetaan kanssasi
fr_ch: Un document a été partagé avec vous
hu_hu: Egy dokumentumot megosztanak Önnel
id_id: Sebuah dokumen dibagikan dengan Anda
it_it: Un documento viene condiviso con te
ja_jp: ドキュメントが共有される
ko_kr: 문서가 공유됩니다.
nb_no: Et dokument deles med deg
nl_nl: Een document wordt met u gedeeld
pl_pl: Dokument jest udostępniany użytkownikowi
pt_br: Um documento é compartilhado com você
ro_ro: Un document este partajat cu dumneavoastră
ru_ru: Вам предоставляется документ
sq_al: Dhe për ty është një dokument
sv_se: Ett dokument delas med dig
th_th: เอกสารนี้มีอยู่กับคุณ
uk_ua: Вам надано доступ до документа
vi_vn: Giấy tờ chia sẻ với anh
zh_cn: 与你分享一份文件

source: I've shared a document with you in
ar_eg: لقد شاركت وثيقة معك
da_dk: Jeg har delt et dokument med dig i
de_de: Ich habe ein Dokument mit Ihnen geteilt in
el_gr: Έχω μοιραστεί μαζί σας ένα έγγραφο στο
es_es: He compartido con ustedes un documento en
fi_fi: Olen jakanut kanssanne asiakirjan
fr_ch: J'ai partagé un document avec vous dans
hu_hu: Megosztottam önökkel egy dokumentumot a
id_id: Aku sudah berbagi dokumen denganmu
it_it: Ho condiviso con voi un documento in
ja_jp: でドキュメントを共有しています。
ko_kr: 에서 문서를 공유해 드렸습니다.
nb_no: Jeg har delt et dokument med deg i
nl_nl: Ik heb een document met u gedeeld in
pl_pl: Podzieliłem się z Państwem dokumentem w
pt_br: Eu compartilhei um documento com você em
ro_ro: V-am împărtășit un document în
ru_ru: Я поделился с вами документом в
sq_al: Kam ndarë një dokument me ju
sv_se: Jag har delat ett dokument med dig i
th_th: ฉันได้แบ่งเอกสารให้คุณฟัง
uk_ua: Я ділився з вами документом в
vi_vn: Tôi đã chia sẻ một tài liệu với anh
zh_cn: 我已经与你分享了一份文件，在

source: Account Locked
ar_eg: الحساب مغلق
da_dk: Konto l친st
de_de: Gesperrtes Konto
el_gr: Λογαριασμός κλειδωμένος
es_es: Cuenta bloqueada
fi_fi: Tili lukittu
fr_ch: Compte verrouillé
hu_hu: Számla zárolva
id_id: Akun terkunci
it_it: Account bloccato
ja_jp: アカウントのロック
ko_kr: 계정 잠김
nb_no: Konto l친st
nl_nl: Rekening vergrendeld
pl_pl: Konto zablokowane
pt_br: Conta Bloqueada
ro_ro: Cont blocat
ru_ru: Счет заблокирован
sq_al: llogaria e bllokuar
sv_se: Kontot är låst
th_th: บัญชีล็อคไว้
uk_ua: Обліковий запис заблоковано
vi_vn: Tài khoản đã khóa
zh_cn: 帐户被锁定

source: Your CRM account was locked.
da_dk: Din CRM-konto blev l친st.
es_es: Su cuenta CRM ha sido bloqueada.
id_id: Akun CRM Anda terkunci.
it_it: Il vostro account CRM è stato bloccato.
ko_kr: CRM 계정이 잠겼습니다.
nb_no: CRM-kontoen din ble l친st.
ro_ro: Contul dvs. CRM a fost blocat.
sv_se: Ditt CRM-konto var låst.
zh_cn: 您的 CRM 账户被锁定。

source: Your New Account
ar_eg: حسابك الجديد
da_dk: Din nye konto
de_de: Ihr neues Konto
el_gr: Ο νέος σας λογαριασμός
es_es: Su nueva cuenta
fi_fi: Uusi tilisi
fr_ch: Votre nouveau compte
hu_hu: Új fiókja
id_id: Account baru Anda
it_it: Il tuo nuovo account
ja_jp: お客様の新しいアカウント
ko_kr: 새 계정
nb_no: Din nye konto
nl_nl: Uw nieuwe rekening
pl_pl: Twoje nowe konto
pt_br: Sua Nova Conta
ro_ro: Contul dvs. nou
ru_ru: Ваш новый аккаунт
sq_al: llogaria jote e re
sv_se: Ditt nya konto
th_th: บัญชีใหม่ของคุณ
uk_ua: Ваш новий обліковий запис
vi_vn: Tài khoản mới của anh
zh_cn: 您的新账户

source: A CRM account was created for you
da_dk: Der blev oprettet en CRM-konto til dig
es_es: Se le ha creado una cuenta CRM
id_id: Akun CRM dibuat untuk Anda
it_it: È stato creato un account CRM per voi
ko_kr: CRM 계정이 생성되었습니다.
nb_no: En CRM-konto ble opprettet for deg
ro_ro: Un cont CRM a fost creat pentru dvs.
sv_se: Ett CRM-konto har skapats för dig
zh_cn: 为您创建了 CRM 账户

source: New Password
ar_eg: كلمة السر الجديدة
da_dk: Nyt kodeord
de_de: Neues Passwort
el_gr: Νέος κωδικός πρόσβασης
es_es: Nueva contraseña
fi_fi: Uusi salasana
fr_ch: Nouveau Mot de Passe
hu_hu: Új jelszó
id_id: Password baru
it_it: Nuova password
ja_jp: 新しいパスワード
ko_kr: 새 비밀번호
nb_no: Nytt passord
nl_nl: Nieuw wachtwoord
pl_pl: Nowe hasło
pt_br: Nova Senha
ro_ro: Parolă nouă
ru_ru: Новый пароль
sq_al: fjalëkalimi i ri
sv_se: Nytt lösenord
th_th: รหัสผ่านใหม่
uk_ua: Новий пароль
vi_vn: Mật khẩu mới
zh_cn: 新密码

source: Password Changed
ar_eg: تغيرت كلمة السر
da_dk: 칁ndret adgangskode
de_de: Geändertes Passwort
el_gr: Αλλαγή κωδικού πρόσβασης
es_es: Contraseña cambiada
fi_fi: Salasana muutettu
fr_ch: Mot de passe changé
hu_hu: Megváltozott jelszó
id_id: Kata sandinya berubah
it_it: Password cambiata
ja_jp: パスワードの変更
ko_kr: 비밀번호 변경
nb_no: Passord endret
nl_nl: Wachtwoord gewijzigd
pl_pl: Zmiana hasła
pt_br: Senha Alterada
ro_ro: Parola a fost schimbată
ru_ru: Пароль изменен
sq_al: Fjalëkalimi ndryshoi
sv_se: Lösenordet har ändrats
th_th: เปลี่ยนพาสเวิร์ด
uk_ua: Пароль змінено
vi_vn: Mã hóa đã thay đổi
zh_cn: 密码已更改

source: Your CRM password was changed
da_dk: Din CRM-adgangskode er blevet 칝ndret
es_es: Su contraseña de CRM ha sido cambiada
id_id: Kata sandi CRM Anda telah diubah
it_it: La password del CRM è stata modificata
ko_kr: CRM 비밀번호가 변경되었습니다.
nb_no: CRM-passordet ditt ble endret
ro_ro: Parola dvs. CRM a fost schimbată
sv_se: Ditt CRM-lösenord har ändrats
zh_cn: 您的客户关系管理密码已更改

source: Password Reset
ar_eg: إعادة ضبط كلمة السر
da_dk: Nulstilling af adgangskode
de_de: Passwort zurücksetzen
el_gr: Επαναφορά κωδικού πρόσβασης
es_es: Restablecimiento de la contraseña
fi_fi: Salasanan palautus
fr_ch: Réinitialiser le Mot de passe
hu_hu: Jelszó visszaállítása
it_it: Ripristino della password
ja_jp: パスワードリセット
ko_kr: 비밀번호 재설정
nb_no: Tilbakestill passord
nl_nl: Wachtwoord Reset
pl_pl: Resetowanie hasła
pt_br: Redefinição de senha
ro_ro: Resetarea parolei
ru_ru: Сброс пароля
sq_al: fjalëkalimi i resetit
sv_se: Återställning av lösenord
th_th: รหัสผ่าน
uk_ua: Скидання пароля
vi_vn: Mã số lại
zh_cn: 密码重置

source: Your CRM updated password has been changed
da_dk: Din opdaterede CRM-adgangskode er blevet 칝ndret
es_es: Su contraseña actualizada de CRM ha sido cambiada
id_id: Kata sandi CRM Anda yang diperbarui telah diubah
it_it: La password aggiornata del CRM è stata modificata
ko_kr: CRM 업데이트 비밀번호가 변경되었습니다.
nb_no: Ditt oppdaterte CRM-passord har blitt endret
ro_ro: Parola dvs. actualizată CRM a fost schimbată
sv_se: Ditt uppdaterade CRM-lösenord har ändrats
zh_cn: 您的 CRM 更新密码已更改

source: Password Reset Link
ar_eg: كلمة السر (لينك)
da_dk: Link til nulstilling af adgangskode
de_de: Link zum Zurücksetzen des Passworts
el_gr: Σύνδεσμος επαναφοράς κωδικού πρόσβασης
es_es: Enlace para restablecer la contraseña
fi_fi: Salasanan palautuslinkki
fr_ch: Lien de réinitialisation du Mot de Passe
hu_hu: Jelszó visszaállítása Link
it_it: Link per la reimpostazione della password
ja_jp: パスワードリセットリンク
ko_kr: 비밀번호 재설정 링크
nb_no: Link for tilbakestilling av passord
nl_nl: Wachtwoord Reset Link
pl_pl: Link do resetowania hasła
pt_br: Link de redefinição de senha
ro_ro: Link de resetare a parolei
ru_ru: Ссылка для сброса пароля
sq_al: fjalëkalimi i lidhjes së resetit
sv_se: Länk för återställning av lösenord
th_th: รหัสผ่านรีเซ็ต ลิงค์
uk_ua: Посилання для скидання пароля
vi_vn: Mật mã Reset Link
zh_cn: 密码重置链接

source: You can reset your CRM password by clicking this link
da_dk: Du kan nulstille din CRM-adgangskode ved at klikke p친 dette link
es_es: Puede restablecer su contraseña de CRM haciendo clic en este enlace
id_id: Anda dapat mengatur ulang kata sandi CRM Anda dengan mengklik tautan ini
it_it: È possibile reimpostare la password del CRM facendo clic su questo link
ko_kr: 다음 링크를 클릭하여 CRM 비밀번호를 재설정할 수 있습니다.
nb_no: Du kan tilbakestille CRM-passordet ditt ved 친 klikke p친 denne lenken
ro_ro: Puteți să vă resetați parola CRM făcând clic pe acest link
sv_se: Du kan återställa ditt CRM-lösenord genom att klicka på den här länken
zh_cn: 点击此链接可重置 CRM 密码

source: Reset Password
ar_eg: أعد كلمة السر
da_dk: Nulstil kodeord
de_de: Passwort zurücksetzen
el_gr: Επαναφορά κωδικού πρόσβασης
es_es: Restablecer contraseña
fi_fi: Nollaa salasana
fr_ch: Réinitialisation du Mot de Passe
hu_hu: Jelszó visszaállítása
it_it: Ripristina la password
ja_jp: パスワードの再設定
ko_kr: 비밀번호 재설정
nb_no: Tilbakestill passord
nl_nl: Reset Wachtwoord
pl_pl: Resetuj hasło
pt_br: Redefinir Senha
ro_ro: Resetare parolă
ru_ru: Сброс пароля
sq_al: Rifillo fjalëkalimin
sv_se: Återställ lösenordet
th_th: รหัสผ่านใหม่
uk_ua: Скинути пароль
vi_vn: Khởi động lại mật khẩu
zh_cn: 重置密码

source: Account Unlocked
ar_eg: الحساب مفتوح
da_dk: Konto opl친st
de_de: Konto freigeschaltet
el_gr: Λογαριασμός ξεκλειδωμένος
es_es: Cuenta desbloqueada
fi_fi: Tilin lukituksen avaaminen
fr_ch: Compte déverrouillé
hu_hu: Számla feloldva
id_id: Akun tidak terkunci
it_it: Conto sbloccato
ja_jp: アカウントロック解除
ko_kr: 계정 잠금 해제
nb_no: Konto l친st opp
nl_nl: Account ontgrendeld
pl_pl: Konto odblokowane
pt_br: Conta Desbloqueada
ro_ro: Cont deblocat
ru_ru: Счет разблокирован
sq_al: Llogaritë e hapura
sv_se: Kontot är olåst
th_th: บัญชีไม่ได้ล็อค
uk_ua: Обліковий запис розблоковано
vi_vn: Tài khoản chưa khóa
zh_cn: 帐户解锁

source: Your CRM account was unlocked.
da_dk: Din CRM-konto er blevet l친st op.
es_es: Su cuenta CRM ha sido desbloqueada.
id_id: Akun CRM Anda telah dibuka.
it_it: L'account CRM è stato sbloccato.
ko_kr: CRM 계정이 잠금 해제되었습니다.
nb_no: CRM-kontoen din ble l친st opp.
ro_ro: Contul dvs. CRM a fost deblocat.
sv_se: Ditt CRM-konto har låsts upp.
zh_cn: 您的 CRM 账户已解锁。
