Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: After confirming app enrollment, single-use recovery codes will be generated and displayed.
ar_eg: وبعد تأكيد التسجيل في التطبيق، سيتم إعداد وتظهر رموز استعادة واحدة لاستعادة الاستخدام.
da_dk: N친r du har bekr칝ftet tilmeldingen til appen, genereres og vises genindvindingskoder til engangsbrug.
de_de: Nach der Bestätigung der App-Registrierung werden Einmal-Wiederherstellungscodes generiert und angezeigt.
el_gr: Μετά την επιβεβαίωση της εγγραφής στην εφαρμογή, θα δημιουργηθούν και θα εμφανιστούν κωδικοί ανάκτησης μίας χρήσης.
es_es: Tras confirmar la inscripción en la aplicación, se generarán y mostrarán códigos de recuperación de un solo uso.
fi_fi: Kun sovelluksen rekisteröinti on vahvistettu, kertakäyttöiset palautuskoodit luodaan ja näytetään.
fr_ch: Après avoir confirmé l'inscription à l'application, des codes de récupération à usage unique seront générés et affichés.
hu_hu: Az alkalmazás regisztrációjának megerősítése után egyszer használatos helyreállítási kódok generálódnak és jelennek meg.
id_id: Setelah konfirmasi pendaftaran aplikasi, kode pemulihan tunggal akan dihasilkan dan ditampilkan.
it_it: Dopo aver confermato l'iscrizione all'app, verranno generati e visualizzati i codici di recupero monouso.
ja_jp: アプリの登録を確認すると、1回限りのリカバリーコードが生成され、表示されます。
ko_kr: 앱 등록을 확인하면 일회용 복구 코드가 생성되어 표시됩니다.
nb_no: Etter at du har bekreftet registreringen i appen, genereres og vises engangskoder for gjenoppretting.
nl_nl: Nadat de app-registratie is bevestigd, worden eenmalige herstelcodes gegenereerd en weergegeven.
pl_pl: Po potwierdzeniu rejestracji aplikacji, zostaną wygenerowane i wyświetlone jednorazowe kody odzyskiwania.
pt_br: Após confirmar a inscrição do aplicativo, serão gerados e exibidos códigos de recuperação de uso único.
ro_ro: După confirmarea înscrierii în aplicație, vor fi generate și afișate coduri de recuperare de unică folosință.
ru_ru: После подтверждения регистрации в приложении будут сгенерированы и отображены одноразовые коды восстановления.
sq_al: Pasi konfirmimi i regjistrimit të aplikacionit, kodet me një përdorim do të gjenerohen dhe do të shfaqen.
sv_se: När du har bekräftat appregistreringen genereras och visas återställningskoder för engångsbruk.
th_th: หลังจากยืนยันการลงทะเบียนแอพแล้ว รหัสการฟื้นฟูขึ้นเดียว จะถูกสร้างและแสดง
uk_ua: Після підтвердження реєстрації додатку будуть згенеровані та відображені одноразові коди відновлення.
vi_vn: Sau khi xác nhận việc đăng ký ứng dụng, mã phục hồi sử dụng đơn sẽ được tạo ra và hiển thị.
zh_cn: 在确认应用程序的注册后，将生成并显示一次性恢复代码。

source: Recovery codes can be used instead of a code generated from your authenticator app.
ar_eg: رموز الاسترداد يمكن استخدامها بدلا من رمز مصدر الخاص بك التطبيق.
da_dk: Genoprettelseskoder kan bruges i stedet for en kode, der genereres fra din authenticator-app.
de_de: Wiederherstellungscodes können anstelle eines Codes verwendet werden, der von Ihrer Authenticator-App generiert wird.
el_gr: Οι κωδικοί ανάκτησης μπορούν να χρησιμοποιηθούν αντί για έναν κωδικό που δημιουργείται από την εφαρμογή ελέγχου ταυτότητας.
es_es: Se pueden utilizar códigos de recuperación en lugar de un código generado desde su aplicación de autenticación.
fi_fi: Palautuskoodeja voidaan käyttää autentikointisovelluksen tuottaman koodin sijasta.
fr_ch: Les codes de récupération peuvent être utilisés à la place d'un code généré par votre application d'authentification.
hu_hu: A helyreállítási kódok használhatók a hitelesítési alkalmazásból generált kód helyett.
id_id: Kode pemulihan dapat digunakan bukan kode yang dihasilkan dari aplikasi asli Anda.
it_it: I codici di recupero possono essere utilizzati al posto di un codice generato dalla tua app di autenticazione.
ja_jp: リカバリーコードは、認証アプリで生成したコードの代わりに使用できます。
ko_kr: 인증 앱에서 생성된 코드 대신 복구 코드를 사용할 수 있습니다.
nb_no: Gjenopprettingskoder kan brukes i stedet for en kode generert fra autentiseringsappen din.
nl_nl: Herstelcodes kunnen worden gebruikt in plaats van een code die door uw authenticatie-app wordt gegenereerd.
pl_pl: Kody odzyskiwania mogą być używane zamiast kodu wygenerowanego z aplikacji uwierzytelniającej.
pt_br: Os códigos de recuperação podem ser utilizados em vez de um código gerado a partir do seu aplicativo autenticador.
ro_ro: Codurile de recuperare pot fi utilizate în locul unui cod generat de aplicația de autentificare.
ru_ru: Коды восстановления можно использовать вместо кода, сгенерированного приложением аутентификатора.
sq_al: kodet e gjetjes mund të përdoren në vend të një kodi të gjeneruar nga aplikacioni juaj autentikator.
sv_se: Återställningskoder kan användas i stället för en kod som genereras från din autentiseringsapp.
th_th: รหัสคืนสู่สภาพสามารถใช้ได้ แทนที่จะเป็นรหัสจากแอพตรวจ
uk_ua: Коди відновлення можна використовувати замість коду, згенерованого у вашому додатку-автентифікаторі.
vi_vn: Mã phục hồi có thể được sử dụng thay vì mã hóa được tạo ra từ ứng dụng xác thực của bạn.
zh_cn: 可以使用恢复代码，而不是从你的认证器应用程序生成的代码。

source: Store these in a secure location
ar_eg: تخزين هذه في مكان آمن
da_dk: Opbevar dem p친 et sikkert sted
de_de: Bewahren Sie diese an einem sicheren Ort auf
el_gr: Αποθηκεύστε τα σε ασφαλές μέρος
es_es: Guárdelos en un lugar seguro
fi_fi: Säilytä nämä turvallisessa paikassa
fr_ch: Stockez-les dans un endroit sûr
hu_hu: Tárolja ezeket biztonságos helyen
id_id: Simpan ini di lokasi yang aman
it_it: Conservarli in un luogo sicuro
ja_jp: これらを安全な場所に保管する
ko_kr: 안전한 장소에 보관하세요.
nb_no: Oppbevar disse p친 et sikkert sted
nl_nl: Bewaar deze op een veilige plaats
pl_pl: Przechowuj je w bezpiecznym miejscu
pt_br: Guarde-os num local seguro
ro_ro: Păstrați-le într-o locație sigură
ru_ru: Храните их в надежном месте
sq_al: Vendosni këto në një vend të sigurt
sv_se: Förvara dem på en säker plats.
th_th: ร้านขายพวกนี้ไว้ในที่ปลอดภัย
uk_ua: Зберігайте їх у безпечному місці
vi_vn: Giữ chúng ở một nơi an toàn
zh_cn: 将这些东西存放在一个安全的地方

source: Begin Two Factor Authentication Enrollment
ar_eg: ابدأ التحاق مصداقية عامل
da_dk: Begynd registrering af to-faktor-autentifikation
de_de: Registrierung für die Zwei-Faktor-Authentifizierung beginnen
el_gr: Έναρξη εγγραφής αυθεντικοποίησης δύο παραγόντων
es_es: Iniciar el registro de la autenticación de dos factores
fi_fi: Aloita kaksitekijätodennuksen rekisteröinti
fr_ch: Commencer l'inscription à l'authentification à deux facteurs
hu_hu: Kétfaktoros hitelesítés regisztrációjának megkezdése
id_id: Mulai Dua Factor Authentication Enrollment
it_it: Iniziare l'iscrizione all'autenticazione a due fattori
ja_jp: 二要素認証の登録開始
ko_kr: 2단계 인증 등록 시작하기
nb_no: Begynn registrering for tofaktorautentisering
nl_nl: Begin twee-factorauthenticatie registratie
pl_pl: Rozpocznij rejestrację uwierzytelniania dwuskładnikowego
pt_br: Iniciar Inscrição de Dois Fatores
ro_ro: Începeți înscrierea pentru autentificarea cu doi factori
ru_ru: Начать регистрацию двухфакторной аутентификации
sq_al: filloni regjistrimin e faktorit
sv_se: Påbörja registrering av tvåfaktorsautentisering
th_th: เริ่มเข้ารหัสผ่านการพิสูจน์
uk_ua: Почніть реєстрацію на двофакторну автентифікацію
vi_vn: Bắt đầu tiến hành tiến trình khai thác 2
zh_cn: 开始双因素认证的注册工作

source: Family With Work Phone
ar_eg: عائلة مع هاتف عمل
da_dk: Familie med arbejdstelefon
de_de: Familie mit Arbeitstelefon
el_gr: Οικογένεια με τηλέφωνο εργασίας
es_es: Familia con teléfono del trabajo
fi_fi: Perhe, jolla on työpuhelin
fr_ch: Famille avec un téléphone professionnel
hu_hu: Család munkahelyi telefonnal
id_id: Keluarga dengan Telepon Kerja
it_it: Famiglia con telefono di lavoro
ja_jp: 家族と職場の電話番号
ko_kr: 업무용 휴대폰을 사용하는 가족
nb_no: Familie med arbeidstelefon
pl_pl: Rodzina z telefonem służbowym
pt_br: Família com telefone de trabalho
ro_ro: Familie cu telefon de serviciu
ru_ru: Семья с рабочим телефоном
sq_al: Familja me telefon pune
sv_se: Familj med arbetstelefon
th_th: ครอบครัวกับโทรศัพท์ทำงาน
vi_vn: Gia đình với điện thoại công việc
zh_cn: 有工作电话的家庭

source: Family Member Count
ar_eg: عضو العائلة
da_dk: Antal familiemedlemmer
de_de: Anzahl der Familienmitglieder
el_gr: Αριθμός μελών της οικογένειας
es_es: Recuento de miembros de la familia
fi_fi: Perheenjäsenten lukumäärä
fr_ch: Nombre de membres de famille
hu_hu: Családtagok száma
id_id: Keluarga Anggota
it_it: Conteggio dei membri della famiglia
ja_jp: 家族の数
ko_kr: 가족 구성원 수
nb_no: Antall familiemedlemmer
pl_pl: Liczba członków rodziny
pt_br: Contagem de membros da família
ro_ro: Număr de membri ai familiei
ru_ru: Количество членов семьи
sq_al: Konti i Anëtarëve të familjes
sv_se: Antal familjemedlemmar
th_th: เคาท์สมาชิกครอบครัว
vi_vn: Bá tước thành phần gia đình
zh_cn: 家庭成员人数

source: Person by Age
ar_eg: شخص بحسب العمر
da_dk: Person efter alder
de_de: Person nach Alter
el_gr: Πρόσωπο ανά ηλικία
es_es: Persona por edad
fi_fi: Henkilö iän mukaan
fr_ch: Personne par âge
hu_hu: Személy kor szerint
id_id: Orang demi usia
it_it: Persona per età
ja_jp: 年齢別の人
ko_kr: 연령별 사람
nb_no: Person etter alder
pl_pl: Osoba według wieku
pt_br: Pessoa por Idade
ro_ro: Persoane în funcție de vârstă
ru_ru: Человек по возрасту
sq_al: Njeriu pas epokës
sv_se: Person efter ålder
th_th: คนอายุ
vi_vn: Người này từ tuổi
zh_cn: 按年龄划分的人

source: Total By Gender
ar_eg: مجموع حسب نوع الجنس
da_dk: I alt efter k칮n
de_de: Gesamt nach Geschlecht
el_gr: Σύνολο Ανά φύλο
es_es: Total por género
fi_fi: Yhteensä Sukupuolen mukaan
fr_ch: Total par sexe
hu_hu: Összesen Nemek szerint
id_id: Total Oleh Gender
it_it: Totale per genere
ja_jp: 合計 男女別
ko_kr: 성별 합계
nb_no: Totalt etter kj칮nn
pl_pl: Ogółem Według płci
pt_br: Total Por Género
ro_ro: Total pe sexe
ru_ru: Всего По полу
sq_al: Total nga Gjinori
sv_se: Totalt per kön
th_th: ทั้งหมดโดยเพศ
vi_vn: Hoàn toàn do Gender
zh_cn: 总计 按性别

source: Person by Role and Gender
ar_eg: شخص بحسب الدور والجنسانية
da_dk: Person efter rolle og k칮n
de_de: Person nach Rolle und Geschlecht
el_gr: Πρόσωπο ανά ρόλο και φύλο
es_es: Persona por función y sexo
fi_fi: Henkilö roolin ja sukupuolen mukaan
fr_ch: Personne par rôle et par sexe
hu_hu: Személy szerep és nem szerint
id_id: Orang oleh Role dan Gender
it_it: Persona per ruolo e genere
ja_jp: 役割と性別による人物像
ko_kr: 역할 및 성별에 따른 사람
nb_no: Person etter rolle og kj칮nn
pl_pl: Osoby według ról i płci
pt_br: Pessoa por Função e Género
ro_ro: Persoane în funcție de rol și sex
ru_ru: Персоны по ролям и полу
sq_al: personi nga roli dhe gjinia
sv_se: Personer efter roll och kön
th_th: คนที่อยู่ที่นี่
vi_vn: Người của Role và Gender
zh_cn: 按角色和性别划分的人员

source: Person by Property
ar_eg: شخص من الملكية
da_dk: Person efter ejendom
de_de: Person nach Eigenschaft
el_gr: Πρόσωπο από Ιδιοκτησία
es_es: Persona por propiedad
fi_fi: Henkilö omaisuuden mukaan
fr_ch: Personne par propriété
hu_hu: Személy ingatlanonként
id_id: Orang oleh Properti
it_it: Persona per proprietà
ja_jp: 物件別パーソン
ko_kr: 속성별 사람
nb_no: Person etter eiendom
pl_pl: Osoba według właściwości
pt_br: Pessoa por Propriedade
ro_ro: Persoană prin proprietate
ru_ru: Человек по собственности
sq_al: Njeriu nga Property
sv_se: Person genom egendom
th_th: บุคคลโดยสมบัติ
vi_vn: Người của tài sản
zh_cn: 按财产分类的人

source: Birthdays
ar_eg: أيام الميلاد
da_dk: F칮dselsdage
de_de: Geburtstage
el_gr: Γενέθλια
es_es: Cumpleaños
fi_fi: Syntymäpäivät
fr_ch: Dates d'anniversaire
hu_hu: Születésnapok
id_id: Ulang Tahun
it_it: Compleanni
ja_jp: 誕生日
ko_kr: 생일
nb_no: F칮dselsdager
pl_pl: Urodziny
pt_br: Aniversários
ro_ro: Aniversări
ru_ru: Дни рождения
sq_al: ditëlindjet
sv_se: Födelsedagar
th_th: วันเกิด
vi_vn: Sinh nhật
zh_cn: 生日

source: Registered students
ar_eg: طلاب مسجلين
da_dk: Registrerede studerende
de_de: Eingeschriebene Studenten
el_gr: Εγγεγραμμένοι φοιτητές
es_es: Estudiantes matriculados
fi_fi: Rekisteröityneet opiskelijat
fr_ch: Étudiants enregistrés
hu_hu: Regisztrált diákok
id_id: Siswa terdaftar
it_it: Studenti registrati
ja_jp: 登録学生
ko_kr: 등록 학생
nb_no: Registrerte studenter
pl_pl: Zarejestrowani studenci
pt_br: Estudantes inscritos
ro_ro: Studenți înregistrați
ru_ru: Зарегистрированные студенты
sq_al: studentë të regjistruar
sv_se: Registrerade studenter
th_th: จดทะเบียนด้วย
vi_vn: Học sinh có đăng ký
zh_cn: 注册学生

source: Membership anniversaries
ar_eg: ذكرى العضوية
da_dk: Jubil칝er for medlemskab
de_de: Jubiläen der Mitgliedschaft
el_gr: Επέτειοι μελών
es_es: Aniversarios de socios
fi_fi: Jäsenyyden vuosipäivät
fr_ch: Date anniversaire de l'adhésion
hu_hu: Tagsági évfordulók
id_id: Ulang tahun Keuangan
it_it: Anniversari di affiliazione
ja_jp: メンバーシップの記念日
ko_kr: 멤버십 기념일
nb_no: Jubileer for medlemskap
pl_pl: Jubileusze członkostwa
pt_br: Aniversários de sócios
ro_ro: Aniversări ale membrilor
ru_ru: Годовщины членства
sq_al: përvjetorë të anëtarësimit
sv_se: Årsdagar för medlemskap
th_th: วันครบรอบสมาชิก
vi_vn: Kỷ niệm thành viên kỷ niệm
zh_cn: 会员周年纪念日

source: Select database users
ar_eg: اختيار مستخدمي قاعدة البيانات
da_dk: V칝lg databasebrugere
de_de: Datenbankbenutzer auswählen
el_gr: Επιλογή χρηστών βάσης δεδομένων
es_es: Seleccionar los usuarios de la base de datos
fi_fi: Valitse tietokannan käyttäjät
fr_ch: Sélectionner les personnes ayant un identifiant
hu_hu: Adatbázis-felhasználók kiválasztása
id_id: Pilih pengguna database
it_it: Seleziona gli utenti del database
ja_jp: データベースユーザーの選択
ko_kr: 데이터베이스 사용자 선택
nb_no: Velg brukere av databasen
pl_pl: Wybierz użytkowników bazy danych
pt_br: Selecione os usuários da base de dados
ro_ro: Selectați utilizatorii bazei de date
ru_ru: Выберите пользователей базы данных
sq_al: Zgjidh përdoruesit e bazës së të dhënave
sv_se: Välj databasanvändare
th_th: เลือกผู้ใช้ฐานข้อมูล
vi_vn: Chọn những người dùng dữ liệu
zh_cn: 选择数据库用户

source: Select all members
ar_eg: اختر جميع الأعضاء
da_dk: V칝lg alle medlemmer
de_de: Alle Mitglieder auswählen
el_gr: Επιλέξτε όλα τα μέλη
es_es: Seleccione todos los miembros
fi_fi: Valitse kaikki jäsenet
fr_ch: Sélectionner tous les membres
hu_hu: Válassza ki az összes tagot
id_id: Pilih semua anggota
it_it: Seleziona tutti i membri
ja_jp: すべてのメンバーを選択
ko_kr: 모든 구성원 선택
nb_no: Velg alle medlemmer
pl_pl: Wybierz wszystkich członków
pt_br: Selecione todos os membros
ro_ro: Selectați toți membrii
ru_ru: Выберите всех членов
sq_al: Zgjidh të gjithë anëtarët
sv_se: Välj alla medlemmar
th_th: เลือกสมาชิกทั้งหมด
vi_vn: Chọn tất cả các thành viên
zh_cn: 选择所有成员

source: Recent friends
ar_eg: أصدقاء حديثين
da_dk: Seneste venner
de_de: Neue Freunde
el_gr: Πρόσφατοι φίλοι
es_es: Amigos recientes
fi_fi: Viimeaikaiset ystävät
fr_ch: Amis récents
hu_hu: Legutóbbi barátok
id_id: Teman baru-baru ini
it_it: Amici recenti
ja_jp: 最近の友人
ko_kr: 최근 친구
nb_no: Nylige venner
pl_pl: Ostatni znajomi
pt_br: Amigos recentes
ro_ro: Prieteni recenți
ru_ru: Недавние друзья
sq_al: Shokët e fundit
sv_se: Nya vänner
th_th: เพื่อนที่ผ่านมา
vi_vn: Những người bạn gần đây
zh_cn: 最近的朋友

source: Families to Canvass
ar_eg: عائلات إلى (كانفاس)
da_dk: Familier til at ops칮ge
de_de: Familien zur Wahlwerbung
el_gr: Οικογένειες προς αναζήτηση
es_es: Familias a las que se les hace un sondeo
fi_fi: Perheet, jotka voivat tehdä gallupin
fr_ch: Familles à démarcher
hu_hu: Családok, akiket meg kell kérdezni
id_id: Keluarga ke Canvass
it_it: Famiglie da interrogare
ko_kr: 캔버스할 가족
nb_no: Familier som skal opps칮kes
pl_pl: Rodziny do odwiedzin
pt_br: Famílias para a Canvass
ro_ro: Familii pentru a face campanie de prospectare
ru_ru: Семьи для агитации
sq_al: Familjet për Kanvasin
sv_se: Familjer som ska värva
th_th: ครอบครัวไปแคนวาส
vi_vn: Gia đình đến tranh giành
zh_cn: 拉选票的家庭

source: Pledge comparison
ar_eg: مقارنة تعهد
da_dk: Sammenligning af l칮fter
de_de: Pfandvergleich
el_gr: Σύγκριση υποσχέσεων
es_es: Comparación de las promesas
fi_fi: Lupauksen vertailu
fr_ch: Comparaison de engagement
hu_hu: Pledge összehasonlítás
id_id: Perbandingan
it_it: Confronto dei pegni
ja_jp: 誓約書の比較
ko_kr: 공약 비교
nb_no: Sammenligning av l칮fter
pl_pl: Porównanie zastawów
pt_br: Comparação de penhores
ro_ro: Comparație de angajament
ru_ru: Сравнение залогов
sq_al: krahasimi i pengesës
sv_se: Jämförelse av löften
th_th: เปรียบเทียบได้ดี
vi_vn: So sánh Pledge
zh_cn: 认捐比较

source: Missing pledges
ar_eg: تعهدات مفقودة
da_dk: Manglende l칮fter
de_de: Fehlende Zusagen
el_gr: Λείπουν υποσχέσεις
es_es: Compromisos que faltan
fi_fi: Puuttuvat lupaukset
fr_ch: Engagements manquants
hu_hu: Hiányzó ígéretek
id_id: Janji yang hilang
it_it: Impegni mancanti
ja_jp: 欠落したプレッジ
ko_kr: 누락된 공약
nb_no: Manglende tilsagn
pl_pl: Brakujące zobowiązania
pt_br: Promessas em falta
ro_ro: Angajamente lipsă
ru_ru: Пропавшие обещания
sq_al: të humbura premtimet
sv_se: Saknade löften
th_th: สัญญาที่หายไป
vi_vn: Mất đi cam kết
zh_cn: 缺少的认捐

source: Credit Card People
ar_eg: شركة بطاقات الائتمان
da_dk: Kreditkortfolk
de_de: Menschen mit Kreditkarte
el_gr: Άνθρωποι με πιστωτική κάρτα
es_es: Gente de la tarjeta de crédito
fi_fi: Luottokortti ihmiset
fr_ch: Personne ayant une Carte de crédit
hu_hu: Hitelkártya emberek
id_id: Orang Kartu kredit
it_it: Persone con carta di credito
ja_jp: クレジットカードの人々
ko_kr: 신용 카드 사람들
nb_no: Kredittkort folk
pl_pl: Ludzie od kart kredytowych
pt_br: Pessoas do Cartão de Crédito
ro_ro: Oameni cu card de credit
ru_ru: Люди с кредитными картами
sq_al: Njerëzit me kartë krediti
sv_se: Människor med kreditkort
th_th: คนบัตรเครดิต
vi_vn: Người nhận thẻ tín dụng
zh_cn: 信用卡人

source: Family Pledge by Fiscal Year
ar_eg: تعهد الأسرة بالسنة المالية
da_dk: Familiel칮fter efter regnskabs친r
de_de: Familienverpflichtung nach Steuerjahr
el_gr: Οικογενειακή δέσμευση ανά οικονομικό έτος
es_es: Compromiso familiar por año fiscal
fi_fi: Perhelupaukset verovuosittain
fr_ch: Egagement familiale par année fiscale
hu_hu: Családi felajánlás pénzügyi évenként
id_id: Keluarga Pledge oleh Fiscal Year
it_it: Impegno familiare per anno fiscale
ja_jp: 年度別ファミリープレッジ
ko_kr: 회계연도별 가족 서약
nb_no: Familiel칮fte etter regnskaps친r
pl_pl: Zastaw rodzinny według roku podatkowego
pt_br: Penhor Familiar por Ano Fiscal
ro_ro: Angajamentul familiei în funcție de anul fiscal
ru_ru: Семейные обязательства по финансовым годам
sq_al: - betohesh nga viti fiskal
sv_se: Familjelöften per räkenskapsår
th_th: ครอบครัวพล็อกปีฟิสคาล
vi_vn: Gia đình Pledge của năm Fiscal
zh_cn: 各财政年度的家庭认捐情况

source: Person not assigned to a group
ar_eg: شخص لم يعين إلى مجموعة
da_dk: Person, der ikke er tilknyttet en gruppe
de_de: Person nicht einer Gruppe zugeordnet
el_gr: Άτομο που δεν έχει οριστεί σε ομάδα
es_es: Persona no asignada a un grupo
fi_fi: Henkilö, jota ei ole määritetty ryhmään
fr_ch: Personne non affectée à un groupe
hu_hu: Csoporthoz nem rendelt személy
id_id: Orang tidak ditugaskan untuk sebuah kelompok
it_it: Persona non assegnata a un gruppo
ja_jp: グループに属さない人
ko_kr: 그룹에 할당되지 않은 사람
nb_no: Person som ikke er tilordnet en gruppe
pl_pl: Osoba nie przypisana do grupy
pt_br: Pessoa não atribuída a um grupo
ro_ro: Persoană neafectată la un grup
ru_ru: Лицо, не приписанное к группе
sq_al: personi nuk është caktuar në një grup
sv_se: Person som inte tillhör någon grupp
th_th: ไม่ได้รับมอบหมายให้เข้ากลุ่ม
vi_vn: Người này không được chỉ định vào một nhóm
zh_cn: 没有被分配到一个小组的人

source: Person assigned to a group
ar_eg: شخص مُكلف بمجموعة
da_dk: Person tilknyttet en gruppe
de_de: Person, die einer Gruppe zugeordnet ist
el_gr: Πρόσωπο που έχει οριστεί σε ομάδα
es_es: Persona asignada a un grupo
fi_fi: Ryhmään nimetty henkilö
fr_ch: Personne affecté à un groupe
hu_hu: Egy csoporthoz rendelt személy
id_id: Orang ditugaskan untuk sebuah kelompok
it_it: Persona assegnata a un gruppo
ja_jp: グループに所属する人
ko_kr: 그룹에 할당된 사람
nb_no: Person tilordnet en gruppe
pl_pl: Osoba przypisana do grupy
pt_br: Pessoa atribuída a um grupo
ro_ro: Persoană atribuită unui grup
ru_ru: Человек, назначенный в группу
sq_al: personi i caktuar në një grup
sv_se: Person som tillhör en grupp
th_th: คนที่ได้รับมอบหมายให้เข้ากลุ่ม
vi_vn: Người được chỉ định vào một nhóm
zh_cn: 被分配到一个小组的人

source: Awaiting confirmation of persons
da_dk: Afventer bekr칝ftelse af personer
de_de: Bestätigung der Personen steht noch aus
el_gr: Εν αναμονή επιβεβαίωσης των προσώπων
es_es: A la espera de la confirmación de las personas
fi_fi: Odotamme vahvistusta henkilöistä
fr_ch: En attente de la confirmation des personnes
hu_hu: A személyek megerősítésére várva
id_id: Menunggu konfirmasi orang
it_it: In attesa di conferma delle persone
ja_jp: 人物の確認待ち
ko_kr: 인원 확인 대기 중
nb_no: Venter p친 bekreftelse av personer
pl_pl: Oczekiwanie na potwierdzenie osób
pt_br: Aguarda-se a confirmação das pessoas
ro_ro: În așteptarea confirmării persoanelor
ru_ru: Ожидаем подтверждения кандидатур
sv_se: Inväntar bekräftelse från personer
zh_cn: 等待人员确认

source: Awaiting confirmation of families
da_dk: Afventer bekr칝ftelse af familier
de_de: Warten auf die Bestätigung der Familien
el_gr: Εν αναμονή της επιβεβαίωσης των οικογενειών
es_es: A la espera de la confirmación de las familias
fi_fi: Odotamme vahvistusta perheistä
fr_ch: En attente de la confirmation des familles
hu_hu: A családok megerősítésére várva
id_id: Menunggu konfirmasi dari keluarga
it_it: In attesa della conferma delle famiglie
ja_jp: 家族の確認待ち
ko_kr: 가족 확인 대기 중
nb_no: Venter p친 bekreftelse av familier
pl_pl: Oczekiwanie na potwierdzenie rodzin
pt_br: Aguarda-se a confirmação das famílias
ro_ro: În așteptarea confirmării familiilor
ru_ru: Ожидаем подтверждения семей
sv_se: Inväntar bekräftelse från familjer
zh_cn: 等待家庭确认

source: Done confirmation of persons
ar_eg: تم تأكيد الأشخاص
da_dk: Udf칮rt bekr칝ftelse af personer
de_de: Erledigte Bestätigung von Personen
el_gr: Επιβεβαίωση προσώπων
es_es: Confirmación de personas
fi_fi: Henkilöiden vahvistaminen
fr_ch: Confirmation des personnes
hu_hu: Személyek megerősítése
id_id: Konfirmasi orang yang sudah selesai
it_it: Conferma delle persone
ja_jp: 人物の確認
ko_kr: 사람 확인 완료
nb_no: Utf칮rt bekreftelse av personer
pl_pl: Sporządzono potwierdzenie osób
pt_br: Confirmação de pessoas efectuada
ro_ro: Confirmarea persoanelor
ru_ru: Выполненное подтверждение лиц
sv_se: Gjord bekräftelse av personer
zh_cn: 已完成人员确认

source: Done confirmation of families
ar_eg: تم تأكيد العائلات
da_dk: Udf칮rt bekr칝ftelse af familier
de_de: Erledigte Bestätigung der Familien
el_gr: Έγινε επιβεβαίωση των οικογενειών
es_es: Confirmación de las familias
fi_fi: Perheiden vahvistus tehty
fr_ch: Confirmation des familles
hu_hu: Családok megerősítése
id_id: Konfirmasi keluarga yang sudah selesai
it_it: Conferma delle famiglie
ja_jp: 家族の確認が完了
ko_kr: 가족 확인 완료
nb_no: Utf칮rt bekreftelse av familier
pl_pl: Dokonano potwierdzenia rodzin
pt_br: Confirmação das famílias efectuada
ro_ro: Confirmarea familiilor
ru_ru: Выполнено подтверждение семей
sv_se: Utförd bekräftelse av familjer
zh_cn: 完成家庭确认

source: CustomSearch
ar_eg: البحث الجمركي
de_de: BenutzerdefinierteSuche
es_es: Búsqueda personalizada
fr_ch: Recherche par champ personnalisé
id_id: Cari
ja_jp: カスタムサーチ
ko_kr: 사용자 지정 검색
nb_no: TilpassetS칮k
ro_ro: Căutare personalizată
sq_al: Kërkimi i Doktorit
sv_se: Anpassad sökning
th_th: ค้นหาลูกค้า
vi_vn: Tìm kiếm
zh_cn: 自定义搜索

source: CustomSearch is NULL
ar_eg: البحث المخصص غير موجود
da_dk: CustomSearch er NULL
de_de: CustomSearch ist NULL
el_gr: Το CustomSearch είναι NULL
es_es: CustomSearch es NULL
fi_fi: CustomSearch on NULL
fr_ch: CustomSearch est NULL
hu_hu: CustomSearch NULL
id_id: CustomSearch adalah NULL
it_it: CustomSearch è NULL
ja_jp: カスタムサーチはNULL
ko_kr: 사용자 지정 검색이 NULL입니다.
nb_no: CustomSearch er NULL
pl_pl: CustomSearch ma wartość NULL
pt_br: CustomSearch é NULL
ro_ro: CustomSearch este NULL
ru_ru: CustomSearch является NULL
sv_se: CustomSearch är NULL
zh_cn: 自定义搜索为空
