Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Add Teachers to the Team
ar_eg: أضف معلمين للفريق
da_dk: Tilf칮j l칝rere til holdet
de_de: Lehrkräfte zum Team hinzufügen
el_gr: Προσθέστε καθηγητές στην ομάδα
es_es: Añadir profesores al equipo
fi_fi: Lisää opettajia tiimiin
fr_ch: Ajouter Moniteurs à l'équipe
hu_hu: Tanárok hozzáadása a csapathoz
id_id: Tambahkan Guru ke Tim
it_it: Aggiungere insegnanti alla squadra
ja_jp: 先生をチームに加える
ko_kr: 팀에 교사 추가
nl_nl: Leraren toevoegen aan het team
pl_pl: Dodaj nauczycieli do zespołu
pt_br: Adicionar Professores à Equipe
ro_ro: Adăugați profesori în echipă
ru_ru: Добавить учителей в команду
sq_al: shto mësuesit në ekip
sv_se: Lägg till lärare i teamet
th_th: เพิ่มครูเข้าทีม
uk_ua: Додайте вчителів до команди
vi_vn: Cộng giáo viên vào đội
zh_cn: 将教师加入团队

source: Quick Status
ar_eg: الوضع السريع
da_dk: Hurtig status
de_de: Schneller Status
el_gr: Γρήγορη κατάσταση
es_es: Estado rápido
fi_fi: Nopea tila
fr_ch: Statut rapide
hu_hu: Gyors állapot
id_id: Status cepat
it_it: Stato rapido
ja_jp: クイックステータス
ko_kr: 빠른 상태
nb_no: Rask status
nl_nl: Snelle status
pl_pl: Szybki status
pt_br: Status rápido
ro_ro: Stare rapidă
ru_ru: Быстрое состояние
sq_al: status i shpejtë
sv_se: Snabb status
th_th: สถานะรีบ
uk_ua: Швидкий статус
vi_vn: Báo cáo tình hình
zh_cn: 快速状态

source: Birthdays by Month
ar_eg: عيد ميلاد الشهر
da_dk: F칮dselsdage efter m친ned
de_de: Geburtstage nach Monat
el_gr: Γενέθλια ανά μήνα
es_es: Cumpleaños por mes
fi_fi: Syntymäpäivät kuukausittain
fr_ch: Anniversaires par mois
hu_hu: Születésnapok hónapok szerint
id_id: Ulang tahun demi bulan
it_it: Compleanni per mese
ja_jp: 月別の誕生日
ko_kr: 월별 생일
nb_no: F칮dselsdager etter m친ned
nl_nl: Verjaardagen per maand
pl_pl: Urodziny według miesięcy
pt_br: Aniversários por mês
ro_ro: Zile de naștere în funcție de lună
ru_ru: Дни рождения по месяцам
sq_al: Ditëlindjet nga muaji
sv_se: Födelsedagar per månad
th_th: วันเกิดเมื่อเดือน
uk_ua: Дні народження по місяцях
vi_vn: Sinh nhật từng tháng
zh_cn: 按月份划分的生日

source: Click the chart or Donut parts to interact with the table below.
ar_eg: اضغط على المخطط أو قطع الدونات للتفاعل مع الجدول أدناه.
da_dk: Klik p친 diagrammet eller Donut-delene for at interagere med tabellen nedenfor.
de_de: Klicken Sie auf das Diagramm oder die Donut-Teile, um mit der unten stehenden Tabelle zu interagieren.
el_gr: Κάντε κλικ στο διάγραμμα ή στα μέρη του Donut για να αλληλεπιδράσετε με τον παρακάτω πίνακα.
es_es: Haz clic en las partes del gráfico o del Donut para interactuar con la tabla de abajo.
fi_fi: Napsauta taulukkoa tai Donutin osia, jos haluat olla vuorovaikutuksessa alla olevan taulukon kanssa.
fr_ch: Cliquer les parties du diagramme en bâtons ou circulaire pour interagir avec le tableau ci-dessous.
hu_hu: Kattintson a táblázatra vagy a Donut részekre, ha interakcióba kíván lépni az alábbi táblázattal.
id_id: Klik grafik atau bagian Donut untuk berinteraksi dengan meja di bawah.
it_it: Clicca sul grafico o sulle parti della ciambella per interagire con la tabella sottostante.
ja_jp: チャートやDonutのパーツをクリックすると、下の表と連動します。
ko_kr: 차트 또는 도넛 부분을 클릭하면 아래 표와 상호 작용합니다.
nb_no: Klikk p친 diagrammet eller smultringdelene for 친 interagere med tabellen nedenfor.
nl_nl: Klik op de grafiek of Donut-onderdelen voor interactie met de onderstaande tabel.
pl_pl: Kliknij na wykres lub części Donuta, aby wejść w interakcję z poniższą tabelą.
pt_br: Clique no gráfico ou nas peças do Donut para interagir com a tabela abaixo.
ro_ro: Faceți clic pe grafic sau pe piesele Donut pentru a interacționa cu tabelul de mai jos.
ru_ru: Щелкните по диаграмме или части пончика, чтобы взаимодействовать с таблицей ниже.
sq_al: Kliko grafikun ose pjesët e Donut për të bashkëvepruar me tavolinën poshtë.
sv_se: Klicka på diagrammet eller Donut-delarna för att interagera med tabellen nedan.
th_th: คลิกชาร์ตหรือโดนัท เพื่อให้โต๊ะข้างล่าง
uk_ua: Натисніть на діаграму або частини пончика, щоб взаємодіяти з таблицею нижче.
vi_vn: Nhấp vào biểu đồ hoặc các bộ phận bánh Donut tương tác với cái bàn bên dưới.
zh_cn: 点击图表或甜甜圈部分，与下面的表格互动。

source: Remove members
ar_eg: أزل الأعضاء
da_dk: Fjern medlemmer
de_de: Mitglieder entfernen
el_gr: Διαγραφή μελών
es_es: Eliminar miembros
fi_fi: Poista jäsenet
fr_ch: Supprimer les membres
hu_hu: Tagok eltávolítása
id_id: Lepaskan anggota
it_it: Rimuovere i membri
ja_jp: メンバーの削除
ko_kr: 구성원 제거
nb_no: Fjern medlemmer
nl_nl: Leden verwijderen
pl_pl: Usunąć członków
pt_br: Remover membros
ro_ro: Eliminarea membrilor
ru_ru: Удалить членов
sq_al: Largoni anëtarët
sv_se: Ta bort medlemmar
th_th: เอาสมาชิกออกไป
uk_ua: Видалення учасників
vi_vn: Dọn hết các thành viên
zh_cn: 删除成员

source: Edition Mode
ar_eg: "توجه الإخلاص"
da_dk: Udgavetilstand
de_de: Ausgabe-Modus
el_gr: Λειτουργία έκδοσης
es_es: Modo de edición
fr_ch: Mode édition
hu_hu: Edition mód
id_id: Edisi Mode
it_it: Modalità di edizione
ja_jp: エディションモード
ko_kr: 에디션 모드
nb_no: Utgave-modus
nl_nl: Editie modus
pl_pl: Tryb edycji
pt_br: Modo de Edição
ro_ro: Modul de editare
ru_ru: Режим издания
sq_al: edicion mode
sv_se: Läge för utgåva
th_th: เอ็ดิชัน โมด
uk_ua: Режим редагування
zh_cn: 版本模式

source: On
da_dk: P친
de_de: Auf
el_gr: Στο
es_es: En
fi_fi: Osoitteessa
fr_ch: Actif
hu_hu: A oldalon.
it_it: Su
ja_jp: オン
ko_kr: 켜기
nb_no: P친
nl_nl: Op
pl_pl: Na stronie
pt_br: Em
ro_ro: Pe
ru_ru: На сайте
sq_al: Në
sv_se: På
th_th: บน
uk_ua: Увімкнено
zh_cn: 在

source: Off
ar_eg: خارج
de_de: Aus
es_es: Fuera de
fr_ch: Inactif
ja_jp: オフ
ko_kr: 꺼짐
nb_no: Av
nl_nl: Uit
pl_pl: Poza
pt_br: Fora
ru_ru: На сайте
sq_al: jashtë!
sv_se: Av
th_th: ปิด
uk_ua: Вимкнено
vi_vn: Cởi
zh_cn: 关闭

source: Showing students with birthdays in
ar_eg: تظهر الطلاب مع أعياد الميلاد
da_dk: Viser studerende med f칮dselsdage i
de_de: Anzeigen von Schülern mit Geburtstagen in
el_gr: Εμφάνιση μαθητών με γενέθλια σε
es_es: Se muestran los estudiantes que cumplen años en
fi_fi: Näytetään oppilaat, joiden syntymäpäivä on
fr_ch: Afficher les étudiants dont l'anniversaire est en
hu_hu: A következő születésnapú diákok megjelenítése
id_id: Menunjukkan siswa dengan ulang tahun
it_it: Mostra gli studenti con compleanni in
ja_jp: で誕生日の学生を表示しています。
ko_kr: 에 생일이 있는 학생 표시
nb_no: Viser studenter med f칮dselsdager i
nl_nl: Toont studenten met verjaardagen in
pl_pl: Wyświetlanie uczniów z datą urodzin w
pt_br: Mostrando alunos com aniversários em
ro_ro: Afișarea elevilor cu zilele de naștere în
ru_ru: Показывать студентов с днями рождения в
sq_al: duke u treguar studentëve me ditëlindje
sv_se: Visar elever med födelsedagar i
th_th: แสดงให้นักเรียนดูวันเกิดเป็น
uk_ua: Показати студентів з днями народження в
vi_vn: Cho sinh nhật vào
zh_cn: 显示学生的生日在

source: Showing students with gender
ar_eg: عرض الطلاب ذوي الجنس
da_dk: Visning af studerende med k칮n
de_de: Studenten mit Geschlecht anzeigen
el_gr: Εμφάνιση μαθητών με φύλο
es_es: Mostrar estudiantes con género
fi_fi: Opiskelijoiden näyttäminen sukupuolen mukaan
fr_ch: Afficher les étudiants dont le sexe est
hu_hu: Diákok megjelenítése nemekkel
id_id: Menunjukkan siswa dengan jenis kelamin
it_it: Mostrare gli studenti con il genere
ja_jp: 学生を性別で表示する
ko_kr: 성별이 있는 학생 표시
nb_no: Visning av studenter med kj칮nn
nl_nl: Studenten met geslacht tonen
pl_pl: Pokazywanie studentów z podziałem na płeć
pt_br: Mostrando estudantes com gênero
ro_ro: Afișarea studenților cu gen
ru_ru: Показывать студентов с учетом пола
sq_al: duke u treguar studentëve gjininë
sv_se: Visa elever med könstillhörighet
th_th: แสดงให้นักเรียนดูเพศ
uk_ua: Показати студентів з урахуванням гендеру
vi_vn: Cho học sinh biết giới tính
zh_cn: 显示有性别的学生

source: Add Members to Sunday Group
ar_eg: يضاف أعضاء إلى مجموعة الأحد
da_dk: Tilf칮j medlemmer til s칮ndagsgruppen
de_de: Mitglieder zur Sonntagsgruppe hinzufügen
el_gr: Προσθήκη μελών στην Κυριακάτικη ομάδα
es_es: Añadir miembros al grupo del domingo
fi_fi: Lisää jäseniä sunnuntairyhmään
fr_ch: Ajouter des membres au groupe école du dimanche
hu_hu: Tagok hozzáadása a vasárnapi csoporthoz
id_id: Tambahkan anggota ke Grup Minggu
it_it: Aggiungere membri al gruppo della domenica
ja_jp: サンデーグループにメンバーを追加
ko_kr: 일요일 그룹에 멤버 추가
nl_nl: Leden toevoegen aan zondag groep
pl_pl: Dodaj członków do grupy niedzielnej
pt_br: Adicionar membros ao grupo de domingo
ro_ro: Adăugați membri la grupul de duminică
ru_ru: Добавить участников в воскресную группу
sq_al: shtoni anëtarët në grupin e së dielës
sv_se: Lägg till medlemmar i söndagsgruppen
uk_ua: Додати членів до недільної групи
vi_vn: Cộng thành viên vào Chủ Nhật
zh_cn: 添加成员到周日组

source: Last entry ID
ar_eg: معرف الإدخال الأخير
da_dk: Sidste indtastnings-ID
de_de: Letzter Eintrag ID
el_gr: ID τελευταίας καταχώρησης
es_es: ID de la última entrada
fi_fi: Viimeisen merkinnän tunnus
fr_ch: ID de la dernière entrée
hu_hu: Utolsó bejegyzés azonosítója
id_id: ID entri terakhir
it_it: ID dell'ultima voce
ja_jp: 最終エントリーID
ko_kr: 마지막 항목 ID
nb_no: ID for siste oppf칮ring
nl_nl: Laatste invoer ID
pl_pl: Identyfikator ostatniego wpisu
pt_br: ID da última entrada
ro_ro: ID-ul ultimei intrări
ru_ru: Идентификатор последней записи
sv_se: ID för senaste inmatning
uk_ua: Ідентифікатор останнього запису
zh_cn: 最后输入 ID

source: is now part of the
ar_eg: الآن جزء من الـ
da_dk: er nu en del af
de_de: ist jetzt Teil der
el_gr: είναι τώρα μέρος του
es_es: es ahora parte de la
fi_fi: on nyt osa
fr_ch: fait parti de
hu_hu: mostantól a
id_id: sekarang bagian dari
it_it: fa ora parte del
ja_jp: は、現在では
ko_kr: 는 이제
nb_no: er n친 en del av
nl_nl: maakt nu deel uit van de
pl_pl: jest obecnie częścią
pt_br: faz agora parte do
ro_ro: face acum parte din
ru_ru: теперь является частью
sq_al: tani është pjesë e kësaj
sv_se: är nu en del av
th_th: ตอนนี้เป็นส่วนหนึ่งของ
uk_ua: тепер є частиною
vi_vn: giờ là một phần của nó
zh_cn: 是现在的一部分。

source: Convert Next
ar_eg: تحويل التالي
da_dk: Konverter N칝ste
de_de: Umrechnen Weiter
el_gr: Μετατροπή Επόμενο
es_es: Convertir Siguiente
fi_fi: Muunna Seuraava
fr_ch: Convertir le suivant
hu_hu: Átalakítás Következő
it_it: Convertire Avanti
ja_jp: 次を変換
ko_kr: 다음 변환
nb_no: Konverter neste
nl_nl: Converteer Volgende
pl_pl: Konwertuj dalej
pt_br: Converter Próximo
ro_ro: Conversia Următorul
ru_ru: Конвертировать Далее
sq_al: Konvertoj Next
sv_se: Konvertera Nästa
th_th: พูดเสียก่อน
uk_ua: Конвертувати далі
vi_vn: Tiếp theo
zh_cn: 转换 下一步

source: Convert All
ar_eg: حوّلْ كُلّ
da_dk: Konverter alle
de_de: Alle umwandeln
el_gr: Μετατροπή όλων
es_es: Convertir todo
fi_fi: Muunna kaikki
fr_ch: Tout convertir
hu_hu: Mindent átalakítani
id_id: Mengurus semua
it_it: Convertire tutti
ja_jp: すべてを変換
ko_kr: 모두 변환
nb_no: Konverter alle
nl_nl: Alles omzetten
pl_pl: Konwertuj wszystko
pt_br: Converter Tudo
ro_ro: Conversia tuturor
ru_ru: Преобразовать все
sq_al: Konvertojini të gjitha
sv_se: Konvertera alla
th_th: ยกเลิกทุกคน
uk_ua: Конвертувати все
vi_vn: Đổi tất cả
zh_cn: 全部转换

source: Nothing to convert !
ar_eg: لا شيء للتحويل!
da_dk: Intet at konvertere!
de_de: Nichts zu konvertieren!
el_gr: Τίποτα για να μετατρέψετε !
es_es: No hay nada que convertir.
fi_fi: Ei mitään muunnettavaa !
fr_ch: Rien à convertir !
hu_hu: Nincs mit átalakítani !
id_id: Tidak ada yang perlu dikonversi!
it_it: Niente da convertire!
ja_jp: 変換するものは何もない！
ko_kr: 변환할 것이 없습니다!
nb_no: Ingenting 친 konvertere!
nl_nl: Niets om te converteren!
pl_pl: Nic do konwersji!
pt_br: Nada a converter!
ro_ro: Nimic de convertit !
ru_ru: Ничего не нужно переделывать!
sv_se: Inget att konvertera!
uk_ua: Нічого конвертувати!
zh_cn: 没有什么可转换的！

source: Field Selection
ar_eg: اختيار ميداني
da_dk: Valg af felt
de_de: Feldauswahl
el_gr: Επιλογή πεδίου
es_es: Selección de campos
fi_fi: Kentän valinta
fr_ch: Sélection de champ
hu_hu: Mező kiválasztása
it_it: Selezione del campo
ja_jp: フィールド選択
ko_kr: 필드 선택
nb_no: Valg av felt
nl_nl: Veld Selectie
pl_pl: Wybór pola
pt_br: Seleção de campo
ro_ro: Selecția câmpului
ru_ru: Выбор поля
sq_al: Zgjedhja e fushës
sv_se: Val av fält
th_th: การเลือกตั้ง
uk_ua: Вибір поля
vi_vn: Lựa chọn Field
zh_cn: 现场选择

source: Required
ar_eg: المطلوب
da_dk: P친kr칝vet
de_de: Erforderlich
el_gr: Απαιτούμενο
es_es: Requerido
fi_fi: Vaadittu
fr_ch: Requis
hu_hu: Kötelező
id_id: Diperlukan
it_it: Richiesto
ja_jp: 必須
ko_kr: 필수
nb_no: N칮dvendig
nl_nl: Vereist
pl_pl: Wymagany
pt_br: Obrigatório
ro_ro: Necesar
ru_ru: Требуется
sq_al: U pyet
sv_se: Krävs
th_th: ขอ
uk_ua: Потрібно
vi_vn: Yêu cầu
zh_cn: 需要

source: Envelope
ar_eg: ثانيا - التطوير
da_dk: Konvolut
de_de: Umschlag
el_gr: Φάκελος
es_es: Sobre
fi_fi: Kirjekuori
fr_ch: Enveloppe
hu_hu: Boríték
id_id: Amplop
it_it: Busta
ja_jp: 封筒
ko_kr: 봉투
nb_no: Konvolutt
nl_nl: Envelop
pl_pl: Koperta
ro_ro: Plicul
ru_ru: Конверт
sq_al: "Zbrit"
sv_se: Kuvert
uk_ua: Конверт
vi_vn: Phong bì
zh_cn: 信封

source: Birth / Anniversary Date
ar_eg: تاريخ الولادة/الذكرى السنوية
da_dk: F칮dselsdato/jubil칝umsdato
de_de: Geburts-/Jubiläumsdatum
el_gr: Ημερομηνία γέννησης / επετείου
es_es: Fecha de nacimiento/aniversario
fi_fi: Syntymäpäivä / vuosipäivä
fr_ch: Date de naissance / anniversaire de mariage
hu_hu: Születés / évforduló dátuma
id_id: Tanggal ulang tahun/ulang tahun
it_it: Data di nascita/anniversario
ja_jp: 誕生日・記念日
ko_kr: 생일/기념일 날짜
nb_no: F칮dsels-/jubileumsdato
nl_nl: Geboortedatum / Verjaardag
pl_pl: Data urodzin / rocznicy
pt_br: Data de Nascimento / Aniversário
ro_ro: Data nașterii / aniversării
ru_ru: Дата рождения/юбилея
sq_al: një datë vjetore
sv_se: Födelsedatum / årsdag
th_th: วันเกิด / วันครบรอบ
uk_ua: Дата народження / ювілею
vi_vn: Ngày sinh / kỉ niệm
zh_cn: 生日/纪念日

source: Age / Years Married
ar_eg: عمر/سنوات متزوجة
da_dk: Alder / antal 친r gift
de_de: Alter / Verheiratete Jahre
el_gr: Ηλικία / Έτη γάμου
es_es: Edad / Años de casado
fi_fi: Ikä / Avioliittovuodet
fr_ch: Nombre années de mariage
hu_hu: Életkor / Házasévek
id_id: Umur / Tahun menikah
it_it: Età / Anni sposati
ja_jp: 年齢／結婚年数
ko_kr: 나이 / 결혼 기간
nb_no: Alder / 친r Gift
nl_nl: Leeftijd / Aantal jaren gehuwd
pl_pl: Wiek / lata małżeństwa
pt_br: Idade / Anos de Casamento
ro_ro: Vârsta / Ani de căsătorie
ru_ru: Возраст / годы в браке
sq_al: mosha jonë u martua
sv_se: Ålder / Antal år som gift
th_th: อายุปี แต่งงานแล้ว
uk_ua: Вік / роки Одружений
vi_vn: Tuổi / năm kết hôn
zh_cn: 年龄/结婚年限

source: Depends whether using person or family output method
ar_eg: يعتمد على ما إذا كان استخدام طريقة الناتج عن الأشخاص أو الأسرة
da_dk: Afh칝nger af, om der anvendes person- eller familie output-metoden
de_de: Abhängig davon, ob die Methode der Personen- oder Familienausgabe verwendet wird
el_gr: Εξαρτάται από το αν χρησιμοποιείται η μέθοδος εξόδου προσώπου ή οικογένειας
es_es: Depende de si se utiliza el método de salida por persona o por familia
fi_fi: Riippuu siitä, käytetäänkö henkilö- vai perhetulostusmenetelmää
fr_ch: Dépend de si c'est la méthode d'exportation par personne ou par famille.
hu_hu: Attól függ, hogy a személy vagy a család kimeneti módszerét használja-e
id_id: Tergantung apakah menggunakan metode orang atau keluarga
it_it: Dipende se si usa il metodo di uscita persona o famiglia
ja_jp: パーソンアウトプット方式かファミリーアウトプット方式かによって異なります。
ko_kr: 개인 또는 가족 출력 방법 사용 여부에 따라 다름
nb_no: Avhenger av om man bruker person- eller familieutgangsmetode
nl_nl: Afhankelijk of de persoons- of gezinsuitgangsmethode wordt gebruikt
pl_pl: Zależy od tego, czy stosuje się metodę produkcji na osobę czy na rodzinę
pt_br: Depende da utilização do método de saída pessoa ou família
ro_ro: Depinde dacă se utilizează metoda de producție individuală sau familială
ru_ru: Зависит от того, используется ли метод вывода на человека или на семью
sq_al: Varet nëse përdor një metodë familjare
sv_se: Beror på om man använder person- eller familjeutgångsmetoden
th_th: ขึ้นอยู่กับว่า การใช้วิธีการของคนหรือครอบครัว
uk_ua: Залежить від того, чи використовується метод індивідуального або сімейного виробництва
vi_vn: Tùy thuộc phương pháp đầu ra của người hay người thân
zh_cn: 取决于是否使用个人或家庭输出法

source: Custom Field Selection
ar_eg: اختيار ميداني الجمارك
da_dk: Valg af brugerdefinerede felter
de_de: Benutzerdefinierte Feldauswahl
el_gr: Επιλογή προσαρμοσμένου πεδίου
es_es: Selección de campos personalizados
fi_fi: Mukautetun kentän valinta
fr_ch: Sélection champ personnalisé
hu_hu: Egyéni mező kiválasztása
id_id: Custom Field Field
it_it: Selezione del campo personalizzato
ja_jp: カスタムフィールドの選択
ko_kr: 사용자 지정 필드 선택
nb_no: Egendefinert feltvalg
nl_nl: Aangepaste veldselectie
pl_pl: Wybór pola niestandardowego
pt_br: Seleção de campo personalizada
ro_ro: Selectare câmp personalizat
ru_ru: Выбор пользовательского поля
sq_al: Zgjedhja e Fueldit
sv_se: Val av anpassade fält
th_th: การเลือกตั้งของคุณสถานที่
uk_ua: Вибір користувацького поля
vi_vn: Lựa chọn Biên tập Hải quân
zh_cn: 自定义字段选择

source: Custom Family Fields
ar_eg: حقول عائلة الجمارك
da_dk: Brugerdefinerede familiefelter
de_de: Benutzerdefinierte Familienfelder
el_gr: Προσαρμοσμένα οικογενειακά πεδία
es_es: Campos familiares personalizados
fi_fi: Mukautetut perhekentät
fr_ch: Champs personnalisés de Famille
hu_hu: Egyéni családi mezők
it_it: Campi famiglia personalizzati
ja_jp: カスタムファミリーフィールド
ko_kr: 사용자 지정 패밀리 필드
nb_no: Egendefinerte familiefelt
nl_nl: Aangepaste familievelden
pl_pl: Niestandardowe pola rodzinne
pt_br: Campos Familiares Personalizados
ro_ro: Câmpuri de familie personalizate
ru_ru: Пользовательские поля семьи
sq_al: Familja Fields
sv_se: Anpassade familjefält
th_th: พื้นที่ครอบครัวลูกค้า
uk_ua: Користувацькі сімейні поля
vi_vn: Trường gia đình
zh_cn: 自定义家庭字段

source: Ignored if you come from the CartView
ar_eg: تجاهل إذا كنت تأتي من كارت فيو
da_dk: Ignoreret, hvis du kommer fra CartView
de_de: Wird ignoriert, wenn Sie aus dem CartView kommen
el_gr: Αγνοείται αν έρχεστε από το CartView
es_es: Se ignora si viene del CartView
fi_fi: Jätetään huomiotta, jos tulet CartViewista
fr_ch: Ignoré si vous venez du Panier
hu_hu: Figyelmen kívül hagyja, ha a CartView-ból érkezik
id_id: Ditinggalkan jika kau datang dari CartView
it_it: Ignorato se si proviene dalla CartView
ja_jp: CartViewから来た場合は無視されます。
ko_kr: 카트뷰에서 온 경우 무시됨
nb_no: Ignoreres hvis du kommer fra CartView
nl_nl: Genegeerd indien u komt van de CartView
pl_pl: Ignorowane, jeśli przychodzisz z CartView
pt_br: Ignorado se você vem do CartView
ro_ro: Ignorat dacă veniți din CartView
ru_ru: Игнорируется, если вы пришли из CartView
sq_al: Është i dizajnuar nëse vjen nga CartView
sv_se: Ignoreras om du kommer från CartView
th_th: ไม่สนใจถ้าคุณมาจากคาร์ท วิว
uk_ua: Ігнорується, якщо ви прийшли з CartView
vi_vn: Nếu anh đến từ Cartview thì sẽ bị phớt lờ
zh_cn: 如果你是从CartView来的，就会被忽略

source: Records to export
ar_eg: سجلات للتصدير
da_dk: Records til eksport
de_de: Zu exportierende Datensätze
el_gr: Εγγραφές προς εξαγωγή
es_es: Registros a exportar
fi_fi: Vietävät tietueet
fr_ch: Enregistrements à exporter
hu_hu: Exportálandó rekordok
id_id: Catatan untuk ekspor
it_it: Record da esportare
ja_jp: エクスポートするレコード
ko_kr: 내보낼 레코드
nb_no: Registreringer som skal eksporteres
nl_nl: Records om uit te voeren
pl_pl: Rekordy do wyeksportowania
pt_br: Registros para exportar
ro_ro: Înregistrări de exportat
ru_ru: Записи для экспорта
sq_al: rekorde për të eksportuar
sv_se: Uppgifter som ska exporteras
th_th: บันทึกเพื่อส่งออก
uk_ua: Записи для експорту
vi_vn: Hồ sơ xuất khẩu
zh_cn: 输出的记录

source: Based on filters below..
ar_eg: بناء على مرشحات بالأسفل .
da_dk: Baseret p친 nedenst친ende filtre..
de_de: Basierend auf den folgenden Filtern..
el_gr: Με βάση τα παρακάτω φίλτρα..
es_es: Basado en los filtros de abajo..
fi_fi: Perustuu alla oleviin suodattimiin..
fr_ch: Basé sur les filtres ci-dessous..
hu_hu: Az alábbi szűrők alapján..
id_id: Berdasarkan filter di bawah. .
it_it: In base ai filtri sottostanti.
ja_jp: 以下のフィルターをベースにしています。
ko_kr: 아래 필터를 기준으로...
nb_no: Basert p친 filtrene nedenfor...
nl_nl: Gebaseerd op filters hieronder...
pl_pl: W oparciu o filtry poniżej...
pt_br: Com base nos filtros abaixo...
ro_ro: Pe baza filtrelor de mai jos..
ru_ru: На основе фильтров ниже...
sq_al: Bazuar në filtrat poshtë. .
sv_se: Baserat på filtren nedan..
th_th: ดูจากกรองด้านล่าง .
uk_ua: На основі фільтрів нижче...
vi_vn: Dựa trên bộ lọc ở bên dưới. .
zh_cn: 基于以下的过滤器...

source: People in Cart (filters ignored)
ar_eg: الناس في العربة (المرشحات تجاهلت)
da_dk: Personer i indk칮bskurv (filtre ignoreres)
de_de: Personen im Warenkorb (Filter ignoriert)
el_gr: Άνθρωποι στο καλάθι (τα φίλτρα αγνοούνται)
es_es: Personas en la cesta (filtros ignorados)
fi_fi: Ihmiset ostoskorissa (suodattimet jätetään huomiotta)
fr_ch: Personnes dans le panier (filtres ignorés)
hu_hu: Emberek a kosárban (szűrők figyelmen kívül hagyva)
id_id: Orang-orang di Cart (filter diabaikan)
it_it: Persone nel carrello (filtri ignorati)
ja_jp: カートの中の人（フィルターは無視
ko_kr: 카트에 있는 사람(필터 무시)
nb_no: Personer i handlekurven (filtre ignoreres)
nl_nl: Mensen in winkelwagen (filters genegeerd)
pl_pl: Osoby w koszyku (filtry ignorowane)
pt_br: Pessoas no carrinho (filtros ignorados)
ro_ro: Persoane în coș (filtre ignorate)
ru_ru: Люди в корзине (фильтры игнорируются)
sq_al: Njerëzit në Cart (filtrat injorohen)
sv_se: Personer i varukorgen (filter ignoreras)
th_th: ผู้คนในรถเข็น (กรองน้ำลาย)
uk_ua: Люди в кошику (фільтри ігноруються)
vi_vn: Người ở Cart (bộ lọc bị phớt lờ)
zh_cn: 购物车中的人（过滤器被忽略

source: Don't Filter
ar_eg: لا تتحرك
da_dk: Lad v칝re med at filtrere
de_de: Nicht filtern
el_gr: Μην φιλτράρετε
es_es: No filtrar
fi_fi: Älä suodata
fr_ch: Ne pas filtrer
hu_hu: Ne szűrj
id_id: Jangan Filter
it_it: Non filtrare
ko_kr: 필터링 안 함
nb_no: Ikke filtrer
nl_nl: Niet filteren.
pl_pl: Nie filtruj
pt_br: Não filtrar
ro_ro: Nu filtrați
ru_ru: Не фильтруйте
sq_al: mos filter
sv_se: Filtrera inte
th_th: อย่าทำ ฟิลเตอร์
uk_ua: Не фільтруйте
vi_vn: Đừng có lắp ráp
zh_cn: 不要过滤

source: From:
ar_eg: من:
da_dk: Fra:
de_de: Von:
el_gr: Από:
es_es: De:
fr_ch: De:
id_id: Dari:
it_it: Da:
ja_jp: からです。
ko_kr: 에서:
nb_no: Fra:
nl_nl: Van:
pl_pl: Od:
pt_br: De:
ro_ro: De la:
ru_ru: От:
sq_al: Nga:
sv_se: Från:
th_th: จาก:
uk_ua: Звідки?
vi_vn: Từ:
zh_cn: 来自。

source: To:
ar_eg: إلى:
da_dk: Til:
de_de: An:
el_gr: Προς:
es_es: Para:
fr_ch: À:
id_id: Untuk:
it_it: A:
ja_jp: へ。
nb_no: Til:
nl_nl: Naar:
pl_pl: Do:
pt_br: Para:
ro_ro: Către:
ru_ru: Чтобы:
sq_al: për:
sv_se: Till:
th_th: ถึง:
uk_ua: До:
vi_vn: Để:
zh_cn: 敬请关注。

source: Anniversary Date:
ar_eg: تاريخ الذكرى السنوية:
da_dk: Jubil칝umsdato:
de_de: Datum des Jahrestages:
el_gr: Ημερομηνία επετείου:
es_es: Fecha del aniversario:
fi_fi: Vuosipäivä:
fr_ch: Date d&#39;anniversaire de mariage:
hu_hu: Évforduló dátuma:
id_id: Tanggal ulang tahun:
it_it: Data dell'anniversario:
ja_jp: 記念日。
ko_kr: 기념일 날짜:
nb_no: Jubileumsdato:
nl_nl: Verjaardag datum:
pl_pl: Data rocznicy:
pt_br: Data de Aniversário:
ro_ro: Data aniversării:
ru_ru: Юбилейная дата:
sq_al: data vjetore:
sv_se: Datum för årsdagen:
th_th: วันครบรอบ:
uk_ua: Дата річниці:
vi_vn: Ngày kỉ niệm:
zh_cn: 周年纪念日。

source: Date Entered:
ar_eg: تاريخ دخول:
da_dk: Dato for indtastning:
de_de: Datum der Eingabe:
el_gr: Ημερομηνία καταχώρησης:
es_es: Fecha de entrada:
fi_fi: Päiväys:
fr_ch: Date entrée:
hu_hu: A bejegyzés dátuma:
id_id: Tanggal dimasukkan:
it_it: Data di inserimento:
ja_jp: 入力された日付
ko_kr: 입력한 날짜:
nb_no: Dato angitt:
nl_nl: Datum ingevoerd:
pl_pl: Data wprowadzenia:
pt_br: Data de Entrada:
ro_ro: Data introducerii:
ru_ru: Дата ввода:
sq_al: Takimi hyri:
sv_se: Datum för införande:
th_th: Entered:
uk_ua: Дата введена:
vi_vn: Ngày được ghi:
zh_cn: 进入的日期。
