Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Save and Add Family
ar_eg: حفظ وإضافة العائلة
da_dk: Gem og tilf칮j familie
de_de: Familie speichern und hinzufügen
el_gr: Αποθήκευση και προσθήκη οικογένειας
es_es: Guardar y añadir familia
fi_fi: Tallenna ja lisää perhe
fr_ch: Enregistrer et ajouter une famille
hu_hu: Mentés és család hozzáadása
id_id: Menyimpan dan Menambah Keluarga
it_it: Salvare e aggiungere la famiglia
ja_jp: 家族の保存と追加
ko_kr: 가족 저장 및 추가
nb_no: Lagre og legg til familie
nl_nl: Familie opslaan en toevoegen
pl_pl: Zapisz i dodaj rodzinę
pt_br: Guardar e adicionar família
ro_ro: Salvați și adăugați familia
ru_ru: Сохранить и добавить семью
sv_se: Spara och lägg till familj
uk_ua: Зберегти та додати сім'ю
zh_cn: 保存并添加家庭

source: Save and Add Person To Family
ar_eg: حفظ وإضافة شخص إلى العائلة
da_dk: Gem og tilf칮j person til familie
de_de: Person speichern und zur Familie hinzufügen
el_gr: Αποθήκευση και προσθήκη ατόμου στην οικογένεια
es_es: Guardar y añadir una persona a la familia
fi_fi: Tallenna ja lisää henkilö perheeseen
fr_ch: Enregistrer et ajouter une personne à la famille
hu_hu: Személy mentése és hozzáadása a családhoz
id_id: Menyimpan dan Menambahkan Orang ke Keluarga
it_it: Salvare e aggiungere una persona alla famiglia
ja_jp: 保存してファミリーに追加する
ko_kr: 가족에 사람 저장 및 추가
nb_no: Lagre og legg til person i familien
nl_nl: Persoon opslaan en toevoegen aan familie
pl_pl: Zapisz i dodaj osobę do rodziny
pt_br: Guardar e adicionar uma pessoa à família
ro_ro: Salvați și adăugați persoana la familie
ru_ru: Сохранить и добавить человека в семью
sv_se: Spara och lägg till person i familj
uk_ua: Зберегти та додати особу до родини
zh_cn: 保存并添加人员到家庭

source: Add Family
ar_eg: أضف العائلة
da_dk: Tilf칮j familie
de_de: Familie hinzufügen
el_gr: Προσθήκη οικογένειας
es_es: Añadir familia
fi_fi: Lisää perhe
fr_ch: Ajouter une famille
hu_hu: Család hozzáadása
id_id: Tambahkan keluarga
it_it: Aggiungi famiglia
ja_jp: 家族の追加
ko_kr: 가족 추가
nb_no: Legg til familie
nl_nl: Familie toevoegen
pl_pl: Dodaj rodzinę
pt_br: Adicionar Família
ro_ro: Adăugați familia
ru_ru: Добавить семью
sq_al: shto familjen
sv_se: Lägg till familj
th_th: เพิ่มครอบครัว
uk_ua: Додати родину
vi_vn: Cộng thêm gia đình
zh_cn: 添加家庭

source: WARNING: Some families may have some records of donations and may NOT be deleted until these donations are associated with another person or Family.
ar_eg: 284- وترحب بعض الأسر ببعض السجلات التي قدمتها التبرعات، وقد لا تحذف حتى ترتبط هذه التبرعات بشخص آخر أو أسرة.
da_dk: ADVARSEL: Nogle familier kan have nogle optegnelser over donationer, og de kan IKKE blive slettet, f칮r disse donationer er knyttet til en anden person eller familie.
de_de: WARNUNG: Einige Familien haben möglicherweise einige Aufzeichnungen über Spenden, die NICHT gelöscht werden, bis diese Spenden einer anderen Person oder Familie zugeordnet werden.
el_gr: ΠΡΟΣΟΧΗ: Ορισμένες οικογένειες ενδέχεται να έχουν κάποια αρχεία δωρεών και να ΜΗΝ διαγραφούν μέχρι αυτές οι δωρεές να συσχετιστούν με άλλο πρόσωπο ή Οικογένεια.
es_es: ADVERTENCIA: Algunas familias pueden tener algunos registros de donaciones y NO pueden ser borrados hasta que estas donaciones estén asociadas a otra persona o Familia.
fi_fi: VAROITUS: Joillakin perheillä voi olla joitakin tietoja lahjoituksista, eikä niitä saa poistaa ennen kuin nämä lahjoitukset liitetään toiseen henkilöön tai perheeseen.
fr_ch: AVERTISSEMENT: Certaines familles peuvent avoir des enregistrements de dons et ne peuvent pas être supprimé jusqu&#39;à ce que ces dons soient associés avec une autre personne ou à autre famille.
hu_hu: FIGYELMEZTETÉS: Egyes családoknál előfordulhat, hogy vannak adományokat tartalmazó feljegyzések, amelyek NEM törlődhetnek, amíg ezeket az adományokat nem társítják egy másik személyhez vagy Családhoz.
id_id: Beberapa keluarga mungkin memiliki beberapa catatan sumbangan dan mungkin tidak dihapus sampai sumbangan ini terkait dengan orang lain atau keluarga.
it_it: ATTENZIONE: Alcune famiglie possono avere alcune registrazioni di donazioni e NON possono essere cancellate finché queste donazioni non sono associate ad un'altra persona o Famiglia.
ja_jp: 警告：一部のファミリーでは、寄付の記録が残っている場合があり、これらの寄付が別の人やファミリーに関連付けられるまで削除されない場合があります。
ko_kr: 경고: 일부 가족은 기부 기록이 남아있을 수 있으며 이러한 기부 기록은 다른 사람이나 가족과 연결될 때까지 삭제되지 않을 수 있습니다.
nb_no: ADVARSEL: Noen familier kan ha noen registreringer av donasjoner og kan IKKE slettes f칮r disse donasjonene er knyttet til en annen person eller familie.
nl_nl: WAARSCHUWING: Sommige families kunnen een aantal donaties hebben en deze kunnen NIET verwijderd worden totdat deze donaties aan een andere persoon of Familie gekoppeld worden.
pl_pl: OSTRZEŻENIE: Niektóre rodziny mogą posiadać pewne zapisy darowizn, które NIE mogą zostać usunięte dopóki te darowizny nie zostaną powiązane z inną osobą lub Rodziną.
pt_br: AVISO: Algumas famílias podem ter alguns registros de doações e NÃO podem ser apagados até que essas doações sejam associadas a outra pessoa ou Família.
ro_ro: AVERTISMENT: Este posibil ca unele familii să aibă înregistrări de donații și să NU fie șterse până când aceste donații nu sunt asociate cu o altă persoană sau familie.
ru_ru: ВНИМАНИЕ: В некоторых семьях могут быть записи о пожертвованиях, которые НЕ могут быть удалены, пока эти пожертвования не будут связаны с другим человеком или Семьей.
sq_al: Disa familje mund të kenë disa regjistrime dhurimesh dhe mund të mos fshihen deri sa këto dhurime të lidhen me një person ose familje.
sv_se: VARNING: Vissa familjer kan ha vissa donationer som INTE kan raderas förrän dessa donationer associeras med en annan person eller familj.
th_th: บางครอบครัวอาจมีบันทึกของการบริจาค
uk_ua: УВАГА: Деякі сім'ї можуть мати записи про пожертви, які НЕ можуть бути видалені, поки ці пожертви не будуть пов'язані з іншою особою або Сім'єю.
vi_vn: Một số gia đình có thể có hồ sơ về những khoản quyên góp và không được xóa cho đến khi những khoản quyên góp này liên quan đến người khác hay gia đình khác.
zh_cn: 警告：有些家庭可能有一些捐赠记录，在这些捐赠与另一个人或家庭相关联之前，可能不会被删除。

source: WARNING: This action can not be undone and may have legal implications!
ar_eg: هذا الإجراء لا يمكن إلغاؤه وقد يكون له آثار قانونية
da_dk: ADVARSEL: Denne handling kan ikke omg칮res og kan have juridiske konsekvenser!
de_de: WARNUNG: Diese Aktion kann nicht rückgängig gemacht werden und kann rechtliche Folgen haben!
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί και μπορεί να έχει νομικές συνέπειες!
es_es: ADVERTENCIA: ¡Esta acción no se puede deshacer y puede tener implicaciones legales!
fi_fi: VAROITUS: Tätä toimenpidettä ei voi perua ja sillä voi olla oikeudellisia seurauksia!
fr_ch: AVERTISSEMENT: Cette action irréversible peut avoir des implications juridiques!
hu_hu: FIGYELMEZTETÉS: Ez a művelet nem vonható vissza, és jogi következményekkel járhat!
id_id: Tindakan ini tidak bisa dibatalkan dan mungkin memiliki implikasi hukum!
it_it: ATTENZIONE: Questa azione non può essere annullata e può avere implicazioni legali!
ja_jp: 警告：この操作は元に戻すことができず、法的な影響を及ぼす可能性があります。
ko_kr: 경고: 이 조치는 취소할 수 없으며 법적인 영향을 미칠 수 있습니다!
nb_no: ADVARSEL: Denne handlingen kan ikke angres og kan ha juridiske konsekvenser!
nl_nl: WAARSCHUWING: Deze actie kan niet ongedaan worden gemaakt en kan juridische gevolgen hebben!
pl_pl: OSTRZEŻENIE: Tej czynności nie można cofnąć i może ona mieć konsekwencje prawne!
pt_br: AVISO: Esta acção não pode ser desfeita e pode ter implicações legais!
ro_ro: AVERTISMENT: Această acțiune nu poate fi anulată și poate avea implicații juridice!
ru_ru: ВНИМАНИЕ: Это действие не может быть отменено и может иметь юридические последствия!
sq_al: Ky veprim nuk mund të bëhet dhe mund të ketë pasoja ligjore!
sv_se: VARNING: Denna åtgärd kan inte göras ogjord och kan få juridiska konsekvenser!
th_th: การกระทำนี้ไม่สามารถแก้ไขได้ และอาจมีผลกระทบกฎหมาย
uk_ua: УВАГА: Ця дія не може бути скасована і може мати юридичні наслідки!
vi_vn: Hành động này không thể bị phá bỏ và có thể có liên quan đến pháp lý!
zh_cn: 警告：这个动作不能撤销，可能会有法律上的影响。

source: email
ar_eg: البريد الإلكتروني
es_es: correo electrónico
fi_fi: sähköpostiosoite
ja_jp: メール
ko_kr: 이메일
nb_no: e-post
ru_ru: электронная почта
sv_se: e-post
th_th: อีเมล์
uk_ua: електронна пошта
zh_cn: 电子邮件

source: Edited
da_dk: Redigeret
de_de: Bearbeitet
el_gr: Επεξεργασία
es_es: Editado
fi_fi: Muokattu
fr_ch: Modifié
hu_hu: Szerkesztett
it_it: Modificato
ja_jp: エディット
ko_kr: 편집됨
nb_no: Redigert
nl_nl: bewerkt
pl_pl: Edytowane
pt_br: Editado
ro_ro: Editat
ru_ru: Отредактировано
sq_al: Eduard
sv_se: Redigerad
uk_ua: Відредаговано
vi_vn: Ăn học
zh_cn: 已编辑

source: Deactivation date
ar_eg: موعد تعطيل
da_dk: Deaktiveringsdato
de_de: Datum der Deaktivierung
el_gr: Ημερομηνία απενεργοποίησης
es_es: Fecha de desactivación
fi_fi: Deaktivointipäivä
fr_ch: Date de désactivation
hu_hu: Hatályon kívül helyezés dátuma
id_id: Tanggal penonaktifan
it_it: Data di disattivazione
ja_jp: 解除日
ko_kr: 비활성화 날짜
nb_no: Dato for deaktivering
nl_nl: Deactiveringsdatum
pl_pl: Data dezaktywacji
pt_br: Data de desativação
ro_ro: Data dezactivării
ru_ru: Дата деактивации
sq_al: Data e çaktivizimit
sv_se: Datum för inaktivering
th_th: วันที่หยุดการทำงาน
uk_ua: Дата деактивації
vi_vn: Ngày hủy diệt
zh_cn: 停用日期

source: Remove All
ar_eg: أزل كل شيء
da_dk: Fjern alle
de_de: Alle entfernen
el_gr: Αφαιρέστε όλα
es_es: Eliminar todo
fi_fi: Poista kaikki
fr_ch: Tout supprimer
hu_hu: Mindent eltávolítani
id_id: Hapus semua
it_it: Rimuovi tutto
ja_jp: すべて削除
ko_kr: 모두 제거
nb_no: Fjern alle
nl_nl: Alles verwijderen
pl_pl: Usuń wszystko
pt_br: Remover Todos
ro_ro: Scoateți toate
ru_ru: Удалить все
sq_al: Hiqi të gjitha
sv_se: Ta bort alla
th_th: ลบทั้งหมด
uk_ua: Видалити все
vi_vn: Loại bỏ tất cả
zh_cn: 移除所有

source: This Family is Deactivated
ar_eg: هذه العائلة معطلة
da_dk: Denne familie er deaktiveret
de_de: Diese Familie ist deaktiviert
el_gr: Αυτή η οικογένεια είναι απενεργοποιημένη
es_es: Esta familia está desactivada
fi_fi: Tämä perhe on poistettu käytöstä
fr_ch: Cette famille est désactivée
hu_hu: Ez a család deaktiválva van
id_id: Keluarga ini sudah dinonaktifkan
it_it: Questa famiglia è disattivata
ja_jp: このファミリーは活動を停止しています
ko_kr: 이 패밀리가 비활성화되었습니다.
nb_no: Denne familien er deaktivert
nl_nl: Deze familie is gedeactiveerd
pl_pl: Ta rodzina jest dezaktywowana
pt_br: Esta Família está desativada
ro_ro: Această familie este dezactivată
ru_ru: Эта семья деактивирована
sq_al: Kjo familje është e deaktivizuar
sv_se: Denna familj är inaktiverad
th_th: ครอบครัวนี้ถูกปิด
uk_ua: Ця сім'я деактивована
vi_vn: Gia đình này bị vô hiệu hóa
zh_cn: 这个家庭已经停用了

source: View Photo
ar_eg: صورة رؤية
da_dk: Se foto
de_de: Foto ansehen
el_gr: Προβολή φωτογραφίας
es_es: Ver foto
fi_fi: Näytä kuva
fr_ch: Voir la Photo
hu_hu: Fénykép megtekintése
id_id: Lihat foto
it_it: Vedi Foto
ja_jp: 写真を見る
ko_kr: 사진 보기
nb_no: Vis bilde
nl_nl: Bekijk Foto
pl_pl: Zobacz zdjęcie
pt_br: Ver foto
ro_ro: Vezi foto
ru_ru: Посмотреть фото
sq_al: shiko fotografinë
sv_se: Visa bild
th_th: วิวรูปถ่าย
uk_ua: Переглянути фото
vi_vn: Hình ảnh
zh_cn: 查看照片

source: Upload Photo
ar_eg: صورة محمولة
da_dk: Upload foto
de_de: Foto hochladen
el_gr: Φόρτωση φωτογραφίας
es_es: Subir foto
fi_fi: Lataa kuva
fr_ch: Télécharger une photo
hu_hu: Fénykép feltöltése
id_id: Foto Upload
it_it: Carica foto
ja_jp: 写真のアップロード
ko_kr: 사진 업로드
nb_no: Last opp bilde
nl_nl: Foto uploaden
pl_pl: Prześlij zdjęcie
pt_br: Carregar Foto
ro_ro: Încărcați fotografia
ru_ru: Загрузить фотографию
sq_al: ngarkoje fotografinë
sv_se: Ladda upp en bild
th_th: อัพโหลด รูปภาพ
uk_ua: Завантажити фото
vi_vn: Ảnh đăng lên
zh_cn: 上传照片

source: Delete Photo
ar_eg: حذف الصورة
da_dk: Slet foto
de_de: Foto löschen
el_gr: Διαγραφή φωτογραφίας
es_es: Borrar foto
fi_fi: Poista valokuva
fr_ch: Supprimer une photo
hu_hu: Fénykép törlése
id_id: Hapus Foto
it_it: Cancella foto
ja_jp: 写真の削除
ko_kr: 사진 삭제
nb_no: Slett bilde
nl_nl: Foto verwijderen
pl_pl: Usuń zdjęcie
pt_br: Apagar foto
ro_ro: Ștergeți fotografia
ru_ru: Удалить фотографию
sq_al: fshije fotografinë
sv_se: Radera foto
th_th: ลบภาพถ่าย
uk_ua: Видалити фотографію
vi_vn: Xóa ảnh
zh_cn: 删除照片

source: Verify Info
ar_eg: تحقق من المعلومات
da_dk: Bekr칝ft oplysninger
de_de: Informationen überprüfen
el_gr: Επαλήθευση πληροφοριών
es_es: Verificar información
fi_fi: Tarkista tiedot
fr_ch: Vérifier les infos
hu_hu: Ellenőrizze az adatokat
id_id: Verifi Info
it_it: Verifica Info
ko_kr: 정보 확인
nb_no: Bekreft informasjon
nl_nl: Info verifiëren
pl_pl: Zweryfikuj informacje
pt_br: Verificar Informações
ro_ro: Verifică informațiile
ru_ru: Проверить информацию
sq_al: Verifi Info
sv_se: Verifiera information
th_th: วิธีการ อินโฟ
uk_ua: Підтвердити інформацію
vi_vn: Xác nhận Info
zh_cn: 验证信息

source: Add New Member
ar_eg: أضف عضوا جديدا
da_dk: Tilf칮j nyt medlem
de_de: Neues Mitglied hinzufügen
el_gr: Προσθήκη νέου μέλους
es_es: Añadir nuevo miembro
fi_fi: Lisää uusi jäsen
fr_ch: Ajouter un nouveau membre
hu_hu: Új tag hozzáadása
id_id: Tambahkan New Member
it_it: Aggiungi un nuovo membro
ja_jp: 新規メンバーの追加
ko_kr: 새 회원 추가
nb_no: Legg til nytt medlem
nl_nl: Nieuw lid toevoegen
pl_pl: Dodaj nowego członka
pt_br: Adicionar Novo Membro
ro_ro: Adăugați un nou membru
ru_ru: Добавить нового участника
sq_al: shto anëtarin e ri
sv_se: Lägg till ny medlem
th_th: บวก สมาชิกใหม่
uk_ua: Додати нового члена
vi_vn: Thêm Thành viên mới
zh_cn: 添加新成员

source: Create a document
ar_eg: أعد وثيقة
da_dk: Opret et dokument
de_de: Ein Dokument erstellen
el_gr: Δημιουργία εγγράφου
es_es: Crear un documento
fi_fi: Luo asiakirja
fr_ch: Créer un Document
hu_hu: Dokumentum létrehozása
id_id: Buat dokumen
it_it: Creare un documento
ja_jp: ドキュメントの作成
ko_kr: 문서 만들기
nb_no: Opprett et dokument
nl_nl: Een document maken
pl_pl: Utwórz dokument
pt_br: Criar um documento
ro_ro: Creați un document
ru_ru: Создать документ
sq_al: do të bëj një dokument
sv_se: Skapa ett dokument
th_th: สร้างเอกสารขึ้นมา
uk_ua: Створіть документ
vi_vn: Tạo một tài liệu
zh_cn: 创建一个文件

source: Get the vCard of the family
ar_eg: أحضر بطاقة الفيديو للعائلة
da_dk: F친 familiens vCard
de_de: Holen Sie sich die vCard der Familie
el_gr: Αποκτήστε την vCard της οικογένειας
es_es: Obtener la vCard de la familia
fi_fi: Hanki perheen vCard
fr_ch: Export vCard de la famille
hu_hu: Szerezze be a család vCardját
id_id: Ambil VCard dari keluarga
it_it: Ottieni la vCard della famiglia
ja_jp: 家族のvCardを取得する
ko_kr: 가족용 vCard 받기
nb_no: F친 familiens vCard
nl_nl: Krijg de vCard van de familie
pl_pl: Pobierz wizytówkę vCard rodziny
pt_br: Obtenha o vCard da família
ro_ro: Obțineți vCard-ul familiei
ru_ru: Получить vCard семьи
sq_al: Merr vKardin e familjes
sv_se: Hämta familjens vCard
th_th: เอาบัตรผ่าน
uk_ua: Отримайте візитну картку сім'ї
vi_vn: Lấy VCard của gia đình
zh_cn: 获得家庭的VCard

source: Deactivate
ar_eg: توقف
da_dk: Deaktivere
de_de: Deaktivieren Sie
el_gr: Απενεργοποίηση
es_es: Desactivar
fi_fi: Deaktivoi
fr_ch: Désactiver
hu_hu: A deaktiválása
id_id: Menonaktifkan
it_it: Disattivare
ja_jp: ディアクティベート
ko_kr: 비활성화
nb_no: Deaktiver
nl_nl: Deactiveer
pl_pl: Dezaktywuj
pt_br: Desativar
ro_ro: Dezactivați
ru_ru: Деактивировать
sq_al: Deaktivizohu
sv_se: Inaktivera
th_th: หยุดการทำงาน
uk_ua: Деактивувати
vi_vn: Vô hiệu hóa
zh_cn: 停用

source: Activate
ar_eg: نشط
da_dk: Aktiv칠r
de_de: Aktivieren Sie
el_gr: Ενεργοποίηση
es_es: Activar
fi_fi: Aktivoi
fr_ch: Activer
hu_hu: Aktiválja a címet.
id_id: Aktifkan
it_it: Attivare
ja_jp: アクティベート
ko_kr: 활성화
nb_no: Aktiver
nl_nl: Activeer
pl_pl: Aktywuj
pt_br: Ativar
ro_ro: Activați
ru_ru: Активировать
sq_al: Aktivizo.
sv_se: Aktivera
th_th: เปิดเครื่อง
uk_ua: Активувати
vi_vn: Kích hoạt
zh_cn: 激活

source: this Family
ar_eg: هذه العائلة
da_dk: denne familie
de_de: diese Familie
el_gr: αυτή η οικογένεια
es_es: esta familia
fi_fi: tämä perhe
fr_ch: cette famille
hu_hu: ez a család
id_id: keluarga ini
it_it: questa famiglia
ja_jp: このファミリー
ko_kr: 이 가족
nb_no: denne familien
nl_nl: deze familie
pl_pl: ta Rodzina
pt_br: esta Família
ro_ro: această familie
ru_ru: эта семья
sq_al: kjo familje
sv_se: denna familj
th_th: ครอบครัวนี้
uk_ua: ця Сім'я
vi_vn: gia đình này
zh_cn: 这个家庭

source: Delete this Family
ar_eg: احذف هذه العائلة
da_dk: Slet denne familie
de_de: Diese Familie löschen
el_gr: Διαγραφή αυτής της οικογένειας
es_es: Borrar esta familia
fi_fi: Poista tämä perhe
fr_ch: Supprimer cette famille
hu_hu: A család törlése
id_id: Hapus keluarga ini
it_it: Cancellare questa famiglia
ja_jp: このファミリーを削除する
ko_kr: 이 패밀리 삭제
nb_no: Slett denne familien
nl_nl: Verwijder deze familie
pl_pl: Usuń tę rodzinę
pt_br: Apagar esta Família
ro_ro: Ștergeți această familie
ru_ru: Удалить эту семью
sq_al: fshije këtë familje
sv_se: Radera denna familj
th_th: ลบครอบครัวนี้
uk_ua: Видалити цю родину
vi_vn: Xóa gia đình này đi
zh_cn: 删除这个家庭

source: Timeline
ar_eg: الوقت المحدد
da_dk: Tidslinje
de_de: Zeitleiste
el_gr: Χρονοδιάγραμμα
es_es: Línea de tiempo
fi_fi: Aikajana
fr_ch: Chronologie
hu_hu: Idővonal
ja_jp: タイムライン
ko_kr: 타임라인
nb_no: Tidslinje
nl_nl: Tijdlijn
pl_pl: Oś czasu
pt_br: Linha do tempo
ro_ro: Cronologie
ru_ru: Временная шкала
sv_se: Tidslinje
th_th: ไทม์ไลน์
uk_ua: Хронологія
zh_cn: 时间轴

source: Automatic Payments
ar_eg: المدفوعات الآلية
da_dk: Automatiske betalinger
de_de: Automatische Zahlungen
el_gr: Αυτόματες πληρωμές
es_es: Pagos automáticos
fi_fi: Automaattiset maksut
fr_ch: Paiements automatiques
hu_hu: Automatikus kifizetések
id_id: Pembayaran otomatis
it_it: Pagamenti automatici
ja_jp: 自動支払い
ko_kr: 자동 결제
nb_no: Automatiske betalinger
nl_nl: Automatische betalingen
pl_pl: Płatności automatyczne
pt_br: Pagamentos automáticos
ro_ro: Plăți automate
ru_ru: Автоматические платежи
sq_al: Pagesat automatike
sv_se: Automatiska betalningar
th_th: การจ่ายเงินอัตโนมัติ
uk_ua: Автоматичні платежі
vi_vn: Tiền lương tự động
zh_cn: 自动付款

source: Pledges and Payments
ar_eg: التعهدات والمدفوعات
da_dk: Forpligtelser og betalinger
de_de: Verpfändungen und Zahlungen
el_gr: Υποσχέσεις και πληρωμές
es_es: Préstamos y pagos
fi_fi: Lupaukset ja maksut
fr_ch: Engagements et paiements
hu_hu: Zálogjogok és kifizetések
id_id: Pledges dan Payments
it_it: Pegni e pagamenti
ja_jp: 誓約書および支払い
ko_kr: 서약 및 결제
nb_no: Tilsagn og utbetalinger
nl_nl: Verpandingen en betalingen
pl_pl: Zastawy i płatności
pt_br: Penhores e Pagamentos
ro_ro: Angajamente și plăți
ru_ru: Залоги и платежи
sq_al: pengesa dhe pagesa
sv_se: Utfästelser och betalningar
th_th: มีค่าจ้างและค่าจ้าง
uk_ua: Внески та платежі
vi_vn: Những lời cầu nguyện và tiền bạc
zh_cn: 认捐和支付

source: Select
ar_eg: اختيار
da_dk: V칝lg
de_de: Wählen Sie
el_gr: Επιλέξτε
es_es: Seleccione
fi_fi: Valitse
fr_ch: Sélectionner
hu_hu: Válassza ki a címet.
id_id: Pilih
it_it: Seleziona
ja_jp: セレクト
ko_kr: 선택
nb_no: Velg
nl_nl: Selecteer
pl_pl: Wybierz
pt_br: Selecione
ro_ro: Selectați
ru_ru: Выберите
sq_al: Zgjedh.
sv_se: Välj
th_th: เลือก
uk_ua: Виберіть
vi_vn: Chọn đi
zh_cn: 选择

source: Add a new automatic payment
ar_eg: أضف دفعة تلقائية جديدة
da_dk: Tilf칮j en ny automatisk betaling
de_de: Eine neue automatische Zahlung hinzufügen
el_gr: Προσθέστε μια νέα αυτόματη πληρωμή
es_es: Añadir un nuevo pago automático
fi_fi: Lisää uusi automaattinen maksu
fr_ch: Ajouter un nouveau paiement automatique
hu_hu: Új automatikus fizetés hozzáadása
id_id: Tambahkan pembayaran otomatis baru
it_it: Aggiungere un nuovo pagamento automatico
ja_jp: 新しい自動支払いの追加
ko_kr: 새 자동 결제 추가
nb_no: Legg til en ny automatisk betaling
nl_nl: Een nieuwe automatische betaling toevoegen
pl_pl: Dodaj nową płatność automatyczną
pt_br: Adicionar um novo pagamento automático
ro_ro: Adăugați o nouă plată automată
ru_ru: Добавить новый автоматический платеж
sq_al: shto një pagesë të re automatike
sv_se: Lägg till en ny automatisk betalning
th_th: เพิ่มเงินอัตโนมัติอัตโนมัติ
uk_ua: Додати новий автоматичний платіж
vi_vn: Thêm một khoản thanh toán mới
zh_cn: 添加一个新的自动付款

source: Show Pledges
ar_eg: أظهر التعهدات
da_dk: Vis l칮fter
de_de: Pledges anzeigen
el_gr: Εμφάνιση υποσχέσεων
es_es: Mostrar promesas
fi_fi: Näytä lupaukset
fr_ch: Montrer les engagements
hu_hu: Mutasd meg a zálogokat
id_id: Pertunjukan Pledges
it_it: Mostra pegni
ja_jp: 誓約書の表示
ko_kr: 서약 표시
nb_no: Vis l칮fter
nl_nl: Toon toezeggingen
pl_pl: Pokaż zastawy
pt_br: Mostrar Compromissos
ro_ro: Afișați promisiunile
ru_ru: Показать залоги
sq_al: Tregoni Pengjet
sv_se: Visa utfästelser
th_th: แสดง Pledges
uk_ua: Показати обіцянки
vi_vn: Cho các bạn xem
zh_cn: 显示认捐情况

source: Show Payments
ar_eg: أظهر المدفوعات
da_dk: Vis betalinger
de_de: Zahlungen anzeigen
el_gr: Εμφάνιση πληρωμών
es_es: Mostrar pagos
fi_fi: Näytä maksut
fr_ch: Montrer les paiements
hu_hu: Fizetések megjelenítése
id_id: Tunjukkan pembayaran
it_it: Mostra i pagamenti
ja_jp: 支払いを表示する
ko_kr: 결제 표시
nb_no: Vis betalinger
nl_nl: Betalingen tonen
pl_pl: Pokaż Płatności
pt_br: Mostrar Pagamentos
ro_ro: Afișați plățile
ru_ru: Показать платежи
sq_al: Tregoni pagesat
sv_se: Visa betalningar
th_th: โชว์เงินให้ดู
uk_ua: Показати платежі
vi_vn: Cho thấy tiền lương
zh_cn: 显示付款

source: From
ar_eg: من
da_dk: Fra
de_de: Von
el_gr: Από το
es_es: Desde
fi_fi: Osoitteesta
fr_ch: De
hu_hu: A címről
id_id: Dari
it_it: Da
ja_jp: より
ko_kr: 에서
nb_no: Fra
nl_nl: Van
pl_pl: Ze strony
pt_br: A partir de
ro_ro: De la
ru_ru: С сайта
sq_al: Nga ana tjetër.
sv_se: Från
th_th: จาก
uk_ua: Від
vi_vn: Từ
zh_cn: 来自

source: To
ar_eg: إلى
da_dk: Til
de_de: An
el_gr: Προς
es_es: A
fi_fi: Osoitteeseen
fr_ch: À
hu_hu: A címre.
it_it: A
ja_jp: にしています。
nb_no: Til
nl_nl: Naar
pl_pl: Do
pt_br: Para
ro_ro: La
ru_ru: На
sq_al: Të
sv_se: Till
th_th: เพื่อ
uk_ua: До
zh_cn: 拟

source: Add a new pledge
ar_eg: أضف تعهد جديد
da_dk: Tilf칮j et nyt l칮fte
de_de: Ein neues Pfand hinzufügen
el_gr: Προσθέστε μια νέα υπόσχεση
es_es: Añadir un nuevo compromiso
fi_fi: Lisää uusi lupaus
fr_ch: Ajouter un nouvel engagement
hu_hu: Új ígéret hozzáadása
id_id: Tambahkan janji baru
it_it: Aggiungere un nuovo pegno
ja_jp: 新規誓約書の追加
ko_kr: 새 서약 추가
nb_no: Legg til et nytt l칮fte
nl_nl: Een nieuwe belofte toevoegen
pl_pl: Dodaj nowe zobowiązanie
pt_br: Adicionar um novo compromisso
ro_ro: Adăugați o nouă promisiune
ru_ru: Добавить новый залог
sq_al: shto një premtim të ri
sv_se: Lägg till ett nytt löfte
th_th: เพิ่มคำสัญญาใหม่
uk_ua: Додати нову обіцянку
vi_vn: Thêm một lời thề mới
zh_cn: 增加一个新的认捐

source: Add a new payment
ar_eg: أضف دفعة جديدة
da_dk: Tilf칮j en ny betaling
de_de: Eine neue Zahlung hinzufügen
el_gr: Προσθήκη νέας πληρωμής
es_es: Añadir un nuevo pago
fi_fi: Lisää uusi maksu
fr_ch: Ajouter un nouveau paiement
hu_hu: Új fizetés hozzáadása
id_id: Tambahkan pembayaran baru
it_it: Aggiungere un nuovo pagamento
ja_jp: 新規決済の追加
ko_kr: 새 결제 추가
nb_no: Legg til en ny betaling
nl_nl: Een nieuwe betaling toevoegen
pl_pl: Dodaj nową płatność
pt_br: Adicionar um novo pagamento
ro_ro: Adăugați o nouă plată
ru_ru: Добавить новый платеж
sq_al: shto një pagesë të re
sv_se: Lägg till en ny betalning
th_th: เพิ่มเงินใหม่
uk_ua: Додати новий платіж
vi_vn: Thêm một lời thề mới
zh_cn: 添加一个新的付款

source: Canvass Entry
ar_eg: دخول مدخل
da_dk: Indtastning af indsamling
de_de: Canvass-Eintrag
el_gr: Είσοδος Canvass
es_es: Inscripción en el censo
fr_ch: entrée/ajout de démarchage
hu_hu: Canvass bejegyzés
it_it: Iscrizione al canvass
ja_jp: キャンバスエントリー
ko_kr: 캔버스 항목
nb_no: Oppf칮ring av valgkamp
nl_nl: Canvass Invoer
pl_pl: Zgłoszenie do akwizycji
pt_br: Entrada de Canvass
ro_ro: Intrare în sondaj
ru_ru: Ввод агитации
sq_al: hyrje e veqant
sv_se: Inträde till kampanjen
th_th: ตรวจสอบ
uk_ua: Участь в опитуванні
vi_vn: Vải bạt Entry
zh_cn: 拉票入场
