Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Enrolling your EcclesiaCRM user account in Two Factor Authentication provides an EcclesiaCRM layer of defense against bad actors trying to access your account
ar_eg: تسجيل حسابك المستخدم Ecclesiaفي مصلحة مصلحة مصلحة اثنين يوفر EcclesiaCRM طبقة دفاع ضد الممثلين السيئين الذين يحاولون الوصول إلى حسابك
de_de: Wenn Sie Ihr EcclesiaCRM-Benutzerkonto für die Zwei-Faktor-Authentifizierung registrieren, bietet EcclesiaCRM eine zusätzliche Verteidigungsschicht gegen böswillige Akteure, die versuchen, auf Ihr Konto zuzugreifen
el_gr: Η εγγραφή του λογαριασμού χρήστη του EcclesiaCRM σε έλεγχο ταυτότητας δύο παραγόντων παρέχει ένα επίπεδο άμυνας του EcclesiaCRM έναντι των κακοποιών που προσπαθούν να αποκτήσουν πρόσβαση στο λογαριασμό σας.
fi_fi: EcclesiaCRM-käyttäjätilin ottaminen käyttöön kaksitekijätodennuksen avulla tarjoaa EcclesiaCRM:n suojakerroksen huonoja toimijoita vastaan, jotka yrittävät käyttää tiliäsi.
fr_ch: L'inscription de votre compte d'utilisateur EcclesiaCRM à l'authentification à deux facteurs constitue une couche de défense d'EcclesiaCRM contre les personnes mal intentionnées qui tentent d'accéder à votre compte.
hu_hu: Az EcclesiaCRM felhasználói fiókjának a kéttényezős hitelesítésre történő feliratkozása egy EcclesiaCRM védelmi réteget biztosít a fiókjához hozzáférni próbáló rossz szereplőkkel szemben.
ja_jp: お客様のEcclesiaCRMユーザーアカウントを二要素認証に登録することで、お客様のアカウントにアクセスしようとする悪意のある人物からEcclesiaCRMを防御することができます。
nl_nl: Het inschrijven van uw EcclesiaCRM gebruikersaccount in Twee Factor Authenticatie biedt een EcclesiaCRM verdedigingslaag tegen slechte actoren die toegang proberen te krijgen tot uw account
pl_pl: Włączenie Two Factor Authentication na koncie użytkownika EcclesiaCRM stanowi warstwę obrony przed złymi aktorami próbującymi uzyskać dostęp do konta.
ru_ru: Регистрация учетной записи пользователя EcclesiaCRM в двухфакторной аутентификации обеспечивает уровень защиты EcclesiaCRM от недобросовестных лиц, пытающихся получить доступ к вашей учетной записи
th_th: เข้าบัญชีผู้ใช้บริษัท Ecclesiaของคุณ ในฐานข้อมูลของผู้ตรวจสอบแฟคเตอร์ 2 ชั้น ให้กับชั้น Ecclesiaซีไอเอ็ม
uk_ua: Реєстрація вашого облікового запису користувача EcclesiaCRM у двофакторній автентифікації забезпечує рівень захисту EcclesiaCRM від зловмисників, які намагаються отримати доступ до вашого облікового запису
vi_vn: Tiếp cận tài khoản CRM 98 CRM 98 của bạn trong 2 hiệu ứng dụng cụ máy tính của Factor cung cấp một lớp phòng thủ Ecclesiađể chống lại những diễn viên xấu đang cố truy cập tài khoản của bạn

source: EcclesiaCRM Two factor supports any TOTP authenticator app
ar_eg: EcclesiaCRM Two عامل يدعم أي تطبيق موثوق في TTP
de_de: EcclesiaCRM Two factor unterstützt jede TOTP-Authentifikator-Applikation
el_gr: Το EcclesiaCRM Two factor υποστηρίζει οποιαδήποτε εφαρμογή επικύρωσης TOTP
fi_fi: EcclesiaCRM Two factor tukee mitä tahansa TOTP-todennussovellusta.
fr_ch: EcclesiaCRM Two factor prend en charge toute application d'authentification TOTP.
hu_hu: Az EcclesiaCRM Two factor támogatja bármely TOTP hitelesítőt alkalmazást
nl_nl: EcclesiaCRM Twee factor ondersteunt elke TOTP authenticator app
pl_pl: EcclesiaCRM Two factor obsługuje dowolną aplikację uwierzytelniającą TOTP.
ru_ru: Двухфакторная EcclesiaCRM поддерживает любое приложение аутентификатора TOTP
th_th: Ecclesiaตัวประกอบ CRM 2 สนับสนุน แอพแอพตรวจตรวจดู
uk_ua: EcclesiaCRM Two factor підтримує будь-який додаток TOTP-автентифікатора
vi_vn: EcclesiaCRM 2 yếu tố hỗ trợ bất kỳ ứng dụng xác thực

source: To prevent being locked out of your EcclesiaCRM account, please ensure you're ready to complete two factor enrollment before clicking begin
ar_eg: لمنع حبس حسابك Ecclesiaمن حسابك الرئاسي، تأكد من أنك مستعد لإكمال عاملين التسجيل قبل بدء النقر
de_de: Um zu verhindern, dass Sie aus Ihrem EcclesiaCRM-Konto ausgesperrt werden, stellen Sie bitte sicher, dass Sie bereit sind, die Zwei-Faktor-Anmeldung abzuschließen, bevor Sie auf "Start" klicken
el_gr: Για να αποφύγετε τον αποκλεισμό από τον λογαριασμό σας στο EcclesiaCRM, βεβαιωθείτε ότι είστε έτοιμοι να ολοκληρώσετε την εγγραφή με δύο παράγοντες πριν κάνετε κλικ στο κουμπί Έναρξη.
fi_fi: Varmista, että olet valmis suorittamaan kaksitekijäisen kirjautumisen, ennen kuin klikkaat Aloita, jotta et pääse lukkiutumaan ulos EcclesiaCRM-tililtäsi.
fr_ch: Pour éviter d'être bloqué dans votre compte EcclesiaCRM, veuillez vous assurer que vous êtes prêt à effectuer l'inscription à deux facteurs avant de cliquer sur "Commencer".
hu_hu: Annak érdekében, hogy elkerülje az EcclesiaCRM-fiókjából való kizárást, kérjük, győződjön meg róla, hogy készen áll a kétfaktoros regisztráció elvégzésére, mielőtt a kezdés gombra kattint.
ja_jp: EcclesiaCRMアカウントからロックアウトされるのを防ぐために、開始をクリックする前に2要素登録の準備ができていることを確認してください。
nl_nl: Om te voorkomen dat u van uw EcclesiaCRM-account wordt afgesloten, moet u ervoor zorgen dat u klaar bent om de tweefactorregistratie uit te voeren voordat u op begin klikt
pl_pl: Aby uniknąć zablokowania konta EcclesiaCRM, upewnij się, że jesteś gotowy do ukończenia dwuczynnikowej rejestracji przed kliknięciem przycisku "Rozpocznij".
ru_ru: Чтобы избежать блокировки учетной записи EcclesiaCRM, пожалуйста, убедитесь, что вы готовы к двухфакторной регистрации, прежде чем нажать кнопку "Начать".
th_th: เพื่อป้องกันการป้องกัน บัญชีของ CR098 ของคุณ กรุณามั่นใจว่าคุณพร้อมที่จะสมบูรณ์แบบสองปัจจัย ก่อนที่จะถึงจะเริ่มต้น
uk_ua: Щоб уникнути блокування вашого облікового запису EcclesiaCRM, будь ласка, переконайтеся, що ви готові завершити двофакторну реєстрацію, перш ніж натиснути кнопку "Почати
vi_vn: Để ngăn chặn việc bị khóa trong tài khoản CRM 98, xin đảm bảo rằng bạn đã sẵn sàng để hoàn thành hai lần đăng ký nhân tố trước khi bắt đầu

source: tar.gz (Include Photos)
ar_eg: تار.غز (تشمل الصور)
de_de: tar.gz (Fotos einschließen)
el_gr: tar.gz (Συμπεριλάβετε φωτογραφίες)
fr_ch: tar.gz (inclure photos)
hu_hu: tar.gz (Fotókkal együtt)
nl_nl: tar.gz (Inclusief foto's)
th_th: tar.gz (รวมถ่ายภาพถ่าย)
uk_ua: tar.gz (з фотографіями)
vi_vn: tar.Gz (NCLUDS)

source: No Backup Running
ar_eg: لا مساندة تشغيل
de_de: Keine Sicherung läuft
el_gr: Δεν εκτελείται εφεδρικό αντίγραφο ασφαλείας
fr_ch: Aucune sauvegarde en cours
hu_hu: Nincs biztonsági mentés folyamatban
nl_nl: Geen back-up actief
th_th: ไม่มีกำลังเสริม
uk_ua: Резервне копіювання не працює
vi_vn: Không có chạy hỗ trợ

source: To debug your email connection
ar_eg: لتفكير اتصال بريدك الإلكتروني
de_de: So debuggen Sie Ihre E-Mail-Verbindung
el_gr: Για να εντοπίσετε τη σύνδεση email σας
fr_ch: Pour Déboguer La connexion Email
hu_hu: Az e-mail kapcsolat hibakeresése
nl_nl: Om uw e-mailverbinding te debuggen
th_th: เพื่อดักฟังอีเมล์ของคุณ
uk_ua: Щоб налагодити з'єднання з електронною поштою
vi_vn: Để đánh giá kết nối email của anh

source: Debug
de_de: Debuggen
el_gr: Αποσφαλμάτωση
fr_ch: Déboguer
th_th: ลูก
uk_ua: Налагодження
vi_vn: GIẢI THƯ TRÁI

source: DEBUG
ar_eg: ديبوغ
uk_ua: НАЛАГОДЖЕННЯ

source: S
ar_eg: س

source: Signature ________________________________________________________________
ar_eg: التوقيع __________________________________________________________________________________________________________________\
fi_fi: Allekirjoitus ________________________________________________________________
id_id: Signu__________________________________________________________________________________________________________________\
sq_al: E shikon... dhe e shikon... dhe pastaj shikon... dhe pastaj shikon... dhe pastaj shikon... dhe pastaj shikon... dhe pastaj shikon... dhe pastaj shikon... dhe pastaj shikon... dhe pastaj... dhe pastaj... dhe pastaj... dhe e shikon... dhe e shikon... dhe pastaj... dhe pastaj... dhe pastaj... dhe e shikon... dhe pastaj... dhe pastaj... dhe pastaj... dhe e shikon... dhe e shikon... dhe pastaj... dhe pastaj... dhe pastaj... dhe e shikon... dhe e shikon... dhe pastaj... dhe pastaj... dhe e shikon... dhe pastaj... dhe pastaj... dhe pastaj... dhe e shikon... dhe e shikon... dhe pastaj... dhe pastaj... dhe e shikon... dhe e shikon... dhe pastaj... dhe pastaj... dhe pastaj... dhe e shikon... dhe e shikon... dhe pastaj... dhe pastaj... dhe e shikon... dhe pastaj... dhe pastaj... dhe pastaj... dhe e shikon... dhe e shikon... dhe pastaj... dhe pastaj... dhe e shikon... dhe pastaj... dhe pastaj... dhe e shikon... dhe e shikon... dhe pastaj... dhe pastaj... dhe pastaj... dhe e shikon... dhe e shikon... dhe pastaj... dhe pastaj... dhe e
th_th: คุณภาพลายเซ็น __\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
vi_vn: Chỉ là dấu hiệu thôi, em xin phép em, em xin phép em, em xin lỗi.

source: Upload a file in EDrive
ar_eg: "أوقع ملف في "إيدرايف
de_de: Hochladen einer Datei in EDrive
fr_ch: Télécharger fichier dans EDrive
hu_hu: Fájl feltöltése az EDrive-ban
nl_nl: Een bestand uploaden in EDrive
uk_ua: Завантажте файл в EDrive

source: s
ar_eg: س

source: All Files
ar_eg: كل الملفات
de_de: Alle Dateien
fr_ch: Les fichiers
hu_hu: Minden fájl
nl_nl: Alle bestanden
uk_ua: Всі файли

source: Create a Folder
ar_eg: خلق فولدر
de_de: Erstellen eines Ordners
fr_ch: Créer un dossier
hu_hu: Mappa létrehozása
nl_nl: Een map maken
uk_ua: Створити папку

source: Up One Level
ar_eg: أعلى مستوى واحد
de_de: Eine Ebene höher
fr_ch: Monter d'un niveau
hu_hu: Egy szinttel feljebb
nl_nl: Een niveau hoger
uk_ua: На один рівень вище.

source: Actualize files
ar_eg: نشط الملفات
de_de: Dateien aktualisieren
fr_ch: Actualiser les fichiers
hu_hu: Aktualizálja a fájlokat
nl_nl: Actualiseer bestanden
uk_ua: Актуалізація файлів

source: GDPR
fr_ch: RGPD
pt_br: PIBR
sq_al: gdp

source: Authorize.NET
pt_br: Autorizar.NET

source: EcclesiaCRM export
fr_ch: Export EcclesiaCRM
nl_nl: EcclesiaCRM uitvoer
uk_ua: Експорт EcclesiaCRM

source: Group Functions
fr_ch: Fonctions du groupe
nl_nl: Groepsfuncties
uk_ua: Функції групи

source: Email export
fr_ch: Exportation des Emails
nl_nl: E-mail uitvoer
uk_ua: Експорт електронної пошти

source: Assign a group manager only for This Group. He can add or remove member from This Group, but not create Members.
fr_ch: Ajouter un manager seulement pour ce groupe. Il peut ajouter supprimer des membres de ce groupe, mais en créer.
nl_nl: Wijs een groepsmanager alleen voor deze groep toe. Hij kan leden toevoegen of verwijderen uit deze groep, maar geen leden aanmaken.
uk_ua: Призначте керівника групи тільки для цієї групи. Він може додавати або видаляти учасників з цієї групи, але не може створювати учасників.

source: Assign properties for This Group. This properties are global properties and this can be changed in the admin right side bar &rarr; Group Properties
fr_ch: Ajouter des propriétés pour ce groupe. Ces proprités sont globales pour tous les groupes et peuvent être modifiées via la barre administrateur à droite &rarr; Propriétés de Groupe
nl_nl: Eigenschappen toewijzen voor deze groep. Deze eigenschappen zijn globale eigenschappen en deze kunnen worden gewijzigd in de admin rechter zijbalk &rarr; Groepseigenschappen
uk_ua: Призначте властивості для цієї групи. Ці властивості є глобальними, і їх можна змінити у правій бічній панелі адміністратора &rarr; Властивості групи

source: Assign properties for all members of the group. This properties are visible in each Person Profile &rarr; Assigned Group
fr_ch: Ajouter des propriétés pour tous les membres de ce groupe. Ces propriétés sont visible dans chaque profile utilisaté &rarr; Groupes attribués
nl_nl: Wijs eigenschappen toe aan alle leden van de groep. Deze eigenschappen zijn zichtbaar in elk persoonsprofiel &rarr; Toegewezen groep
uk_ua: Призначити властивості для всіх членів групи. Ці властивості видно в профілі кожної особи та призначеної групи

source: Group Members:
fr_ch: Membres du Groupe:
nl_nl: Groepsleden:
uk_ua: Члени групи:

source: Remove Selected Members from group
fr_ch: Supprimer les membres sélectionnés du groupe
nl_nl: Geselecteerde leden uit groep verwijderen
uk_ua: Видалити вибраних учасників з групи

source: Add Selected Members to Cart
fr_ch: Ajouter les membres sélectionnés au panier
nl_nl: Geselecteerde leden aan mandje toevoegen
uk_ua: Додати вибраних учасників до кошика

source: Add Selected Members to Group
fr_ch: Ajouter les membres sélectionnés au groupe
nl_nl: Geselecteerde leden aan groep toevoegen
uk_ua: Додати вибраних учасників до групи

source: Move Selected Members to Group
fr_ch: Déplacer les membres sélectionnés vers le groupe
nl_nl: Verplaats geselecteerde leden naar een groep
uk_ua: Перемістити вибраних учасників до групи

source: records(s) successfully deleted from the selected volunteers.
nb_no: poster som er slettet fra de valgte frivillige.
ro_ro: înregistrări șterse cu succes din voluntarii selectați.

source: Afghanistan (쥊쀚석)
da_dk: Afghanistan (쥊쀚)
nb_no: Afghanistan (쥊쀚)

source: 칀land Islands (칀land)
nb_no: 칀lands칮yene (칀land)

source: Algeria (섖쒲뷎쐑석)
da_dk: Algeriet (섖쒲뷎)
nb_no: Algerie (섖쒲뷎)

source: Austria (칐sterreich)
da_dk: 칒strig (칐sterreich)
nb_no: 칒sterrike (칐sterreich)

source: Azerbaijan (Az톛rbaycan)
da_dk: Aserbajdsjan (Az톛rbaycan)
nb_no: Aserbajdsjan (Az톛rbaycan)

source: Bahrain (뻊솾쐋궻석)
da_dk: Bahrain (뻊솾쐋궻)
nb_no: Bahrain (뻊솾쐋궻)

source: Belarus (햄햣햩햟혞혜혧)
da_dk: Hviderusland (햄햣햩햟혞혜혧)
nb_no: Hviterussland (햄햣햩햟혞혜혧)

source: Belgium (Belgi칢)
da_dk: Belgien (Belgi칢)
nb_no: Belgia (Belgi칢)

source: Bosnia and Herzegovina (햄쮐햫햟 햦 햔햣혡햣햡쮏쒫쟳쫧)
da_dk: Bosnien og Hercegovina (햄쮐햫햟 햦 햔햣혡햣햡쮏쒫쟳쫧)
nb_no: Bosnia-Hercegovina (햄쮐햫햟 햦 햔햣혡햣햡쮏쒫쟳쫧)

source: Cambodia (戒戒떠뉘룼戒戒戒)
da_dk: Cambodja (戒戒떠뉘룼戒戒戒)
nb_no: Kambodsja (戒戒떠뉘룼戒戒戒)

source: Central African Republic (R칠publique centrafricaine)
da_dk: Den Centralafrikanske Republik (R칠publique centrafricaine)
nb_no: Den sentralafrikanske republikk (R칠publique centrafricaine)

source: China (疸쇈띻)
da_dk: Kina (疸쇈띻)
nb_no: Kina (疸쇈띻)

source: Comoros (섖쒲 쐑석)
da_dk: Comorerne (섖쒲 )
nb_no: Komorene (섖쒲 )

source: C칪te d뗄voire
da_dk: C칪te d'Ivoire
nb_no: Elfenbenskysten

source: Cyprus (풐픬픠픡)
da_dk: Cypern (풐픬픠픡)
nb_no: Kypros (풐픬픠픡)

source: Czech Republic (캛esk치 republika)
da_dk: Den Tjekkiske Republik (캛esk치 republika)
nb_no: Tsjekkia (캛esk치 republika)

source: Dominican Republic (Rep칰blica Dominicana)
da_dk: Den Dominikanske Republik (Rep칰blica Dominicana)
nb_no: Den dominikanske republikk (Rep칰blica Dominicana)

source: Egypt (왖쐑석)
da_dk: Egypten (왖)
nb_no: Egypt (왖)

source: Faroe Islands (F칮royar)
da_dk: F칝r칮erne (F칮royar)
nb_no: F칝r칮yene (F칮royar)

source: French Guiana (Guyane fran칞aise)
da_dk: Fransk Guyana (Guyane fran칞aise)
nb_no: Fransk Guyana (Guyane fran칞aise)

source: French Polynesia (Polyn칠sie fran칞aise)
da_dk: Fransk Polynesien (Polyn칠sie fran칞aise)
nb_no: Fransk Polynesia (Polyn칠sie fran칞aise)

source: French Southern Territories (Terres australes fran칞aises)
da_dk: Franske sydlige territorier (Terres australes fran칞aises)
nb_no: De franske s칮rlige territorier (Terres australes fran칞aises)

source: Greece (풋풭풭풟풦풤)
da_dk: Gr칝kenland (풋풭풭풟풦풤)
nb_no: Hellas (풋풭풭풟풦풤)

source: Hungary (Magyarorsz치g)
da_dk: Ungarn (Magyarorsz치g)
nb_no: Ungarn (Magyarorsz치g)

source: Iceland (칈sland)
da_dk: Island (칈sland)
nb_no: Island (칈sland)

source: Iran (꺶쐊석)
da_dk: Iran (꺶쐊)
nb_no: Iran (꺶쐊)

source: Iraq (좢쐊석)
da_dk: Irak (좢쐊)
nb_no: Irak (좢쐊)

source: Israel (뙁뽱뻉넁럭석)
da_dk: Israel (뙁뽱뻉넁)
nb_no: Israel (뙁뽱뻉넁)

source: Jordan (쐊석)
da_dk: Jordan (쐊)
nb_no: Jordan (쐊)

source: Kazakhstan (햌햟향햟혠혜혝햟햫)
da_dk: Kasakhstan (햌햟향햟혠혜혝햟햫)
nb_no: Kasakhstan (햌햟향햟혠혜혝햟햫)

source: Kuwait (걫궺쀡석)
da_dk: Kuwait (걫궺)
nb_no: Kuwait (걫궺)

source: Kyrgyzstan (햌혦햡혦향혜혝햟햫)
da_dk: Kirgisistan (햌혦햡혦향혜혝햟햫)
nb_no: Kirgisistan (햌혦햡혦향혜혝햟햫)

source: Lebanon (뻋석)
da_dk: Libanon (뻋)
nb_no: Libanon (뻋)

source: Libya (궺뻋궺석)
da_dk: Libyen (궺뻋궺)
nb_no: Libya (궺뻋궺)

source: Macau (類不)
da_dk: Macao (類不)
nb_no: Macao (類不)

source: Macedonia (FYROM) (햎햟햨햣햢쮏쫧쟴떓)
da_dk: Makedonien (FYROM) (햎햟햨햣햢쮏쫧쟴떓)
nb_no: Makedonia (Den tidligere jugoslaviske republikken Makedonia) (햎햟햨햣햢쮏쫧쟴떓)

source: Mauritania (걪쐋궺쀚궺석)
da_dk: Mauretanien (걪쐋궺쀚궺)
nb_no: Mauritania (걪쐋궺쀚궺)

source: Morocco (쥊쐊뻑석)
da_dk: Marokko (쥊쐊)
nb_no: Marokko (쥊쐊)

source: Mozambique (Mo칞ambique)
nb_no: Mosambik (Mo칞ambique)

source: New Caledonia (Nouvelle-Cal칠donie)
da_dk: Ny Kaledonien (Nouvelle-Cal칠donie)
nb_no: Ny-Caledonia (Nouvelle-Cal칠donie)

source: North Korea (嵩썳 召쩗밒膝쩗롖 述젊싶 參왨똆森)
da_dk: Nordkorea (嵩썳 召쩗밒膝쩗롖 述젊싶 參왨똆森)
nb_no: Nord-Korea (嵩썳 召쩗밒膝쩗롖 述젊싶 參왨똆森)

source: Oman (좣석)
da_dk: Oman (좣)
nb_no: Oman (좣)

source: Pakistan (♥뽲쀚석)
da_dk: Pakistan (♥뽲쀚)
nb_no: Pakistan (♥뽲쀚)

source: Palestine (궻석)
da_dk: Pal칝stina (궻)
nb_no: Palestina (궻)

source: Qatar (쐑석)
da_dk: Qatar ()
nb_no: Qatar ()

source: Russia (먫쮐혜햦혪)
da_dk: Rusland (먫쮐혜혜햦혪)
nb_no: Russland (먫쮐혜햦혪)

source: S칚o Tom칠 and Pr칤ncipe (S칚o Tom칠 e Pr칤ncipe)
da_dk: S칚o Tom칠 og Pr칤ncipe (S칚o Tom칠 og Pr칤ncipe)
nb_no: S칚o Tom칠 og Pr칤ncipe (Sao Tom칠 og Pr칤ncipe)

source: Saudi Arabia ( 좢쐊뻋궺 좣걪궺뽹석)
da_dk: Saudi-Arabien ( 좢쐊뻋궺 좣걪궺)
nb_no: Saudi-Arabia ( 좢쐊뻋궺 좣걪궺)

source: South Korea (涯럶싶森)
da_dk: Sydkorea (涯럶싶森)
nb_no: S칮r-Korea (涯럶싶森)

source: South Sudan (섗걪 걪석)
da_dk: Sydsudan (섗걪 걪)
nb_no: S칮r-Sudan (섗걪 걪)

source: Spain (Espa침a)
da_dk: Spanien (Espa침a)
nb_no: Spania (Espa침a)

source: Sudan (걪석)
da_dk: Sudan (걪)
nb_no: Sudan (걪)

source: Syria (걪쐋궺석)
da_dk: Syrien (걪쐋궺)
nb_no: Syria (걪쐋궺)

source: Tunisia (쀛걫석)
da_dk: Tunesien (쀛걫)
nb_no: Tunisia (쀛걫)

source: Turkey (T칲rkiye)
da_dk: Tyrkiet (T칲rkiye)
nb_no: Tyrkia (T칲rkiye)

source: Ukraine (햒햨햟혱햫햟)
nb_no: Ukraina (햒햨햟혱햫햟)

source: United Arab Emirates (봧쐊 좢쐊뻋궺 쀚솾뽹석)
da_dk: De Forenede Arabiske Emirater (봧쐊쐊 좢쐊뻋궺 쀚솾)
nb_no: De forente arabiske emirater (봧쐊 좢쐊뻋궺 쀚솾)

source: Uzbekistan (O퉡zbekiston)
da_dk: Usbekistan (O퉡zbekiston)
nb_no: Usbekistan (O퉡zbekiston)

source: Vatican City (Citt del Vaticano)
da_dk: Vatikanstaten (Citt del Vaticano)
nb_no: Vatikanbyen (Citt del Vaticano)

source: Western Sahara (왖솾쐊 쥊쐊뻋궺뽹석)
da_dk: Vestsahara (왖솾쐊 쥊쐊뻋궺)
nb_no: Vestsahara (왖솾쐊 쥊쐊뻋궺)

source: Yemen (궻석)
da_dk: Yemen (궻)
nb_no: Jemen (궻)

source: volID for Cart must be numeric
nb_no: volID for handlekurven m친 v칝re numerisk
ro_ro: volID pentru coș trebuie să fie numeric

source: Enable volunteer opportunities
nb_no: Muliggj칮re muligheter for frivillig arbeid
ro_ro: Furnizarea de oportunități de voluntariat

source: Customize Page
nb_no: Tilpass siden

source: Place
nb_no: Sted

source: count:
nb_no: teller:

source: Not visited Persons
nb_no: Ikke bes칮kt Personer

source: Not visited Families
nb_no: Ikke bes칮kt Familier

source: Not visited Single Persons
nb_no: Ikke bes칮kt Enslige personer

source: Not visited Retired Persons
nb_no: Ikke bes칮kt Pensjonister

source: Not visited Youngs
nb_no: Ikke bes칮kt Youngs

source: Statistics about persons, families ... who remain to be contacted.
da_dk: - Statistikker over personer, familier ... som endnu ikke er blevet kontaktet.
nb_no: - Statistikk om personer, familier ... som gjenst친r 친 kontakte.

source: Custom fields
nb_no: Egendefinerte felt

source: A person could have a different name as his family.<br> In this case set the Family Name in this field.<br> In the other case, leave this field blank.
da_dk: En person kan have et andet navn som sin familie.<br>- I dette tilf칝lde skal du angive familienavnet i dette felt.<br>- I det andet tilf칝lde skal du lade dette felt v칝re tomt.
nb_no: En person kan ha et annet navn som sin familie.<br>- I dette tilfellet angir du Familienavn i dette feltet.<br>- I det andre tilfellet lar du dette feltet st친 tomt.

source: Return to sunday school
nb_no: Tilbake til s칮ndagsskolen

source: Add Student
nb_no: Legg til student

source: <b>DON'T FORGET</b> <br> Your csv table must contain a <b>header</b> row with columns named (For example, for the label title: Mr., Mrs., Miss, etc ...), <br> and the <b>gender</b> column must be in the form (with 1 for male gender, 2 for female gender)
da_dk: 4568 LAD V칁RE MED AT GLEMME 7899 1235 - Din csv-tabel skal indeholde en 4568 overskrift 7899 -r칝kke med navngivne kolonner (f.eks. for etikettens titel: Hr., Fru, Fr칮ken osv...), 1235 - og kolonnen 4568 k칮n 7899 skal have formen (med 1 for mandligt k칮n, 2 for kvindeligt k칮n)
nb_no: 4568 GLEM IKKE 7899 1235 - Din csv-tabell m친 inneholde en 4568 overskrift 7899 -rad med navngitte kolonner (for eksempel for etiketttittelen: Mr., Mrs., Miss, etc ...), 1235 - og 4568 kj칮nn 7899 -kolonnen m친 v칝re i formen (med 1 for mannlig kj칮nn, 2 for kvinnelig kj칮nn)

source: Last set correctly all the dates like : <b>YYYY-MM-DD or DD/MM/YYYY</b> .........
da_dk: - Sidst indstillede du alle datoer korrekt som : <b>칀칀칀칀칀-MM-DD eller DD/MM/칀칀칀칀칀</b> .........
nb_no: - Sist angi alle datoene riktig, f.eks: <b>칀칀칀칀-MM-DD eller DD/MM/칀칀칀칀</b> .........

source: Fields
nb_no: Felt

source: Icon
nb_no: Ikon

source: Delete icon
nb_no: Slett-ikonet

source: Visibility
nb_no: Synlighet

source: To modify the name fo the volunteer opportunity
nb_no: Slik endrer du navnet p친 den frivillige muligheten
ro_ro: Pentru a modifica numele oportunității de voluntariat

source: Modify Name
nb_no: Endre navn
ro_ro: Modificare nume

source: Remove Volunteer Opportunities
nb_no: Fjern muligheter for frivillig arbeid
ro_ro: Eliminați oportunitățile de voluntariat

source: Contacts
nb_no: Kontaktpersoner
ro_ro: Contacte

source: Hierarchy
nb_no: Hierarki
ro_ro: Ierarhie

source: Volunteers opportunity is
nb_no: Frivilliges mulighet er
ro_ro: Oportunitatea voluntarilor este

source: Volunteers Managers
nb_no: Frivillige ledere
ro_ro: Voluntari Manageri

source: WSW
fr_ch: OSO

source: W
fr_ch: O

source: WNW
fr_ch: ONO

source: Not assigned
fr_ch: Non attribué

source: Integrity Check Results
fr_ch: Résultats de contrôle d&#39;intégrité

source: US Address Verification
fr_ch: Vérification de l&#39;adresse US

source: Age Hidden
fr_ch: Âge masqué

source: Thank you for registering your EcclesiaCRM installation.
fr_ch: Merci d'avoir enregistré votre installation de EcclesiaCRM.

source: PDFs successfully emailed
fr_ch: PDFs envoyés avec succès␣

source: PDF successfully emailed to family members.
fr_ch: PDF envoyé avec succès aux membres de la famille.

source: Failed to email PDF to family members.
fr_ch: Échec de l'envoi du PDF aux membres de la famille

source: Birthdates of the day
fr_ch: Date de naissance du jour

source: Anniversaries of the day
fr_ch: Anniversaires de mariage du jour

source: confirmed person
fr_ch: personne confirmée

source: confirmed Families
fr_ch: Familles confirmées

source: US Address Verification Report
fr_ch: Rapport de vérification des adresses américaines

source: Generate report comparing all US family addresses with United States Postal Service Standard Address Format.<br>
fr_ch: Générer un rapport comparant toutes les adresses des familles US avec le format d'adresse standard des services postaux aux USA.

source: Albania (Shqip칢ri)
da_dk: Albanien (Shqip칢ri)

source: Armenia (뫗왓뫗쫫뫗)
da_dk: Armenien (뫗왓뫗쫫뫗뫗)

source: Bulgaria (햄혥햩햡햟햦혪)
da_dk: Bulgarien (햄혥햩햡햟햦혪)

source: Georgia (뫠너봬너머돼더뛰)
da_dk: Georgien (뫠너봬너머너돼더뛰)

source: Hong Kong (扶뙍쟖)
da_dk: Hong Kong (琉)

source: India (胛胛胛胛)
da_dk: Indien (胛胛胛胛)

source: Mongolia (햎쮏쫧쮏)
da_dk: Mongoliet (햎쮏쫧쮏)

source: Romania (Rom칙nia)
da_dk: Rum칝nien (Rom칙nia)

source: Serbia (햐햠햦혲햟)
da_dk: Serbien (햐햠햦혲햟)

source: Sri Lanka (腔腔귁羌腔 羌羌羌腔腔)
da_dk: Sri Lanka (腔腔羌腔 羌羌羌腔腔)

source: WebDAV
th_th: เว็บแดด
vi_vn: TRUNG

source: N
th_th: เอ็น

source: NNE
sq_al: NJE
th_th: นิน
vi_vn: Không

source: ENE
th_th: ดี

source: NE
vi_vn: Không.
