Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: People who are configured to pay by credit card.
ar_eg: الناس الذين يتم تشكيلهم لدفع لهم عن طريق بطاقة الائتمان.
da_dk: Personer, der er konfigureret til at betale med kreditkort.
de_de: Personen, die für die Zahlung per Kreditkarte konfiguriert sind.
el_gr: Άτομα που είναι διαμορφωμένα να πληρώνουν με πιστωτική κάρτα.
es_es: Personas que están configuradas para pagar con tarjeta de crédito.
fi_fi: Ihmiset, jotka on konfiguroitu maksamaan luottokortilla.
fr_ch: Les personnes qui sont configurées pour payer par carte de crédit.
hu_hu: A hitelkártyás fizetésre konfigurált emberek.
id_id: Orang-orang yang dikonfigurasi untuk membayar dengan kartu kredit.
it_it: Persone che sono configurate per pagare con carta di credito.
ja_jp: クレジットカードで支払うように設定されている人。
ko_kr: 신용카드로 결제하도록 설정한 사람.
nb_no: Personer som er konfigurert til 친 betale med kredittkort.
pl_pl: Osoby, które są skonfigurowane do płacenia kartą kredytową.
pt_br: Pessoas que estão configuradas para pagar com cartão de crédito.
ro_ro: Persoanele care sunt configurate să plătească cu cardul de credit.
ru_ru: Люди, настроенные на оплату кредитной картой.
sq_al: Njerëzit që janë konfiguruar të paguajnë me kartë krediti.
sv_se: Personer som är konfigurerade för att betala med kreditkort.
th_th: คนที่ถูกจัดฉาก ด้วยบัตรเครดิต
vi_vn: Những người được cấu hình để trả bằng thẻ tín dụng.
zh_cn: 被配置为用信用卡支付的人。

source: Pledge summary by family name for each fund for the selected fiscal year
ar_eg: موجز التبرعات باسم الأسرة لكل صندوق للسنة المالية المختارة
da_dk: Oversigt over l칮fter efter familienavn for hver fond for det valgte regnskabs친r
de_de: Zusammenfassung der Zusagen nach Familiennamen für jeden Fonds für das ausgewählte Steuerjahr
el_gr: Σύνοψη των δεσμεύσεων ανά όνομα οικογένειας για κάθε ταμείο για το επιλεγμένο οικονομικό έτος
es_es: Resumen de las promesas por apellido para cada fondo para el año fiscal seleccionado
fi_fi: Lupausten yhteenveto kunkin rahaston osalta perheen nimen mukaan valitun verovuoden osalta.
fr_ch: Résumé des engagements par nom de famille pour chaque fond de l'année fiscale sélectionnée
hu_hu: Összefoglaló a felajánlásokról családnév szerint a kiválasztott pénzügyi évre vonatkozóan minden alapra vonatkozóan
id_id: Pledge ringkasan dengan nama keluarga untuk setiap dana untuk tahun yang dipilih
it_it: Riassunto degli impegni per nome della famiglia per ogni fondo per l'anno fiscale selezionato
ja_jp: 選択された会計年度の各ファンドの家族名による誓約書の概要
ko_kr: 선택한 회계 연도의 각 기금에 대한 가족 이름별 서약 요약
nb_no: Tilsagnsoversikt etter familienavn for hvert fond for det valgte regnskaps친ret
pl_pl: Zestawienie zobowiązań według nazwisk rodzin dla każdego funduszu za wybrany rok fiskalny
pt_br: Resumo da promessa por nome de família para cada fundo para o ano fiscal selecionado
ro_ro: Rezumat al promisiunilor de donații pe nume de familie pentru fiecare fond pentru anul fiscal selectat
ru_ru: Сводка залогов по фамилиям семей для каждого фонда за выбранный финансовый год
sq_al: Përmbledhja e thirrjes me emrin e familjes për çdo fond për vitin e zgjedhur fiskal
sv_se: Sammanfattning av löften per familjenamn för varje fond för det valda räkenskapsåret.
th_th: สรุปชื่อเสียงจากชื่อครอบครัว สำหรับแต่ละกองทุน สำหรับปีที่ถูกเลือกเป็นปี
vi_vn: Kết thúc bằng tên của gia đình cho mỗi quỹ cho năm tài chính được chọn
zh_cn: 所选财政年度各基金按姓氏分列的认捐汇总表

source: Returns all the persons not assigned to a group.
ar_eg: يعود جميع الأشخاص الذين لم يعينوا في مجموعة.
da_dk: Viser alle de personer, der ikke er tildelt en gruppe.
de_de: Gibt alle Personen zurück, die nicht einer Gruppe zugeordnet sind.
el_gr: Επιστρέφει όλα τα άτομα που δεν έχουν ανατεθεί σε μια ομάδα.
es_es: Devuelve todas las personas no asignadas a un grupo.
fi_fi: Palauttaa kaikki henkilöt, joita ei ole määritetty ryhmään.
fr_ch: Retourne toutes les personnes qui ne sont pas affectés à un groupe.
hu_hu: Visszaadja a csoporthoz nem rendelt összes személyt.
id_id: Mengembalikan semua orang yang tidak ditugaskan untuk sebuah kelompok.
it_it: Restituisce tutte le persone non assegnate a un gruppo.
ja_jp: グループに割り当てられていないすべての人を返します。
ko_kr: 그룹에 할당되지 않은 모든 사람을 반환합니다.
nb_no: Returnerer alle personer som ikke er tilordnet en gruppe.
pl_pl: Zwraca wszystkie osoby nie przypisane do grupy.
pt_br: Devolve todas as pessoas não atribuídas a um grupo.
ro_ro: Returnează toate persoanele care nu sunt alocate unui grup.
ru_ru: Возвращает всех лиц, не назначенных в группу.
sq_al: I kthen të gjithë personat që nuk janë caktuar në një grup.
sv_se: Återger alla personer som inte är tilldelade en grupp.
th_th: คืนคนกลับมาที่ไม่ได้รับมอบหมายให้กลุ่ม
vi_vn: Thay lại tất cả những người không được chỉ định vào một nhóm.
zh_cn: 返回所有没有被分配到一个组的人。

source: Returns all persons assigned to a group.
ar_eg: يعود جميع الأشخاص الذين يعملون في مجموعة.
da_dk: Viser alle personer, der er tilknyttet en gruppe.
de_de: Gibt alle Personen zurück, die einer Gruppe zugeordnet sind.
el_gr: Επιστρέφει όλα τα άτομα που έχουν οριστεί σε μια ομάδα.
es_es: Devuelve todas las personas asignadas a un grupo.
fi_fi: Palauttaa kaikki ryhmään määritetyt henkilöt.
fr_ch: Retourne toutes les personnes qui sont affectés à un groupe.
hu_hu: Visszaadja a csoporthoz rendelt összes személyt.
id_id: Memberikan semua orang yang ditugaskan untuk sebuah kelompok.
it_it: Restituisce tutte le persone assegnate a un gruppo.
ja_jp: グループに割り当てられているすべての人を返します。
ko_kr: 그룹에 할당된 모든 사람을 반환합니다.
nb_no: Returnerer alle personer som er tilordnet en gruppe.
pl_pl: Zwraca wszystkie osoby przypisane do grupy.
pt_br: Devolve todas as pessoas atribuídas a um grupo.
ro_ro: Returnează toate persoanele atribuite unui grup.
ru_ru: Возвращает всех лиц, приписанных к группе.
sq_al: Të gjithë personat e caktuar në një grup.
sv_se: Återger alla personer som tilldelats en grupp.
th_th: กลับมาที่นี่ทุกคนได้รับการมอบหมายให้กลุ่ม
vi_vn: Thay lại tất cả người được chỉ định vào một nhóm.
zh_cn: 返回分配给某组的所有人员。

source: Find person who are in pending confirmation process
da_dk: Find personer, der afventer bekr칝ftelse
de_de: Personen finden, die sich in einem ausstehenden Bestätigungsverfahren befinden
el_gr: Εύρεση ατόμου που βρίσκεται σε εκκρεμή διαδικασία επιβεβαίωσης
es_es: Buscar personas que estén en proceso de confirmación pendiente
fi_fi: Etsi henkilö, joka on vahvistusprosessissa
fr_ch: Rechercher les personnes en attente de confirmation
hu_hu: Keresse meg azokat a személyeket, akik a megerősítési folyamatban vannak
id_id: Menemukan orang yang sedang dalam proses konfirmasi yang tertunda
it_it: Trova le persone che sono in attesa di conferma
ja_jp: 確認手続き中の人を探す
ko_kr: 보류 중인 확인 절차 중인 사람 찾기
nb_no: Finn personer som venter p친 bekreftelse
pl_pl: Znajdź osobę, która oczekuje na potwierdzenie
pt_br: Encontrar pessoas que estão no processo de confirmação pendente
ro_ro: Găsiți persoana care se află în procesul de confirmare în așteptare
ru_ru: Найдите человека, который находится в процессе подтверждения
sv_se: Hitta personer som är i pågående bekräftelseprocess
zh_cn: 查找处于待确认流程中的人员

source: Find families who are in pending confirmation process
da_dk: Find familier, der venter p친 at blive konfirmeret
de_de: Familien finden, die sich in einem schwebenden Bestätigungsverfahren befinden
el_gr: Βρείτε οικογένειες που βρίσκονται σε διαδικασία επιβεβαίωσης
es_es: Encontrar familias que estén en proceso de confirmación pendiente
fi_fi: Etsi perheet, jotka ovat vahvistusprosessissa
fr_ch: Trouver les familles qui sont en attente de confirmation
hu_hu: Keresse meg a megerősítésre váró családokat
id_id: Menemukan keluarga yang sedang dalam proses konfirmasi yang tertunda
it_it: Trovare le famiglie che sono in attesa di conferma
ja_jp: 確認手続き中の家族を探す
ko_kr: 확인 절차가 진행 중인 가족 찾기
nb_no: Finn familier som venter p친 친 bli konfirmert
pl_pl: Znajdź rodziny, które oczekują na potwierdzenie
pt_br: Encontrar famílias que estejam em processo de confirmação pendente
ro_ro: Găsește familiile care sunt în proces de confirmare în așteptare
ru_ru: Найти семьи, находящиеся в процессе подтверждения
sv_se: Hitta familjer som befinner sig i en pågående bekräftelseprocess
zh_cn: 查找正在等待确认的家庭

source: Look for person who have confirmed
da_dk: Se efter personer, der har bekr칝ftet
de_de: Suchen Sie nach Personen, die bestätigt haben
el_gr: Αναζητήστε άτομο που έχει επιβεβαιώσει
es_es: Busque personas que hayan confirmado
fi_fi: Etsi henkilö, joka on vahvistanut
fr_ch: Recherchez des personnes qui ont confirmé
hu_hu: Keressen olyan személyt, aki megerősítette
id_id: Cari orang yang telah mengonfirmasi
it_it: Cercare persone che abbiano confermato
ja_jp: 確認した人を探す
ko_kr: 확진자 찾기
nb_no: Se etter personer som har bekreftet
pl_pl: Poszukaj osoby, która potwierdziła
pt_br: Procurar pessoas que tenham confirmado
ro_ro: Căutați persoane care au confirmat
ru_ru: Ищите человека, который подтвердил
sv_se: Leta efter personer som har bekräftat
zh_cn: 寻找已确认的人

source: Look for families who have confirmed
da_dk: Se efter familier, der har konfirmeret sig
de_de: Suchen Sie nach Familien, die bestätigt haben
el_gr: Αναζητήστε οικογένειες που έχουν επιβεβαιώσει
es_es: Busque familias que hayan confirmado
fi_fi: Etsi perheitä, jotka ovat vahvistaneet
fr_ch: Recherchez des familles qui ont confirmé
hu_hu: Keressen olyan családokat, akik megerősítették
id_id: Carilah keluarga yang telah mengonfirmasi
it_it: Cercate le famiglie che hanno confermato
ja_jp: 確認した家族を探す
ko_kr: 확진 판정을 받은 가족 찾기
nb_no: Se etter familier som har konfirmert seg
pl_pl: Poszukaj rodzin, które potwierdziły
pt_br: Procurar famílias que tenham confirmado
ro_ro: Căutați familii care au confirmat
ru_ru: Ищите семьи, которые подтвердили
sv_se: Leta efter familjer som har bekräftat
zh_cn: 寻找已确认的家庭

source: Find volunteers for who match two specific opportunity codes
ar_eg: ابحث عن متطوعين لمطابقة رمزين لفرصتين محددتين
da_dk: Find frivillige, der matcher to specifikke koder for muligheder
de_de: Suche nach Freiwilligen, die zwei bestimmten Opportunity-Codes entsprechen
el_gr: Εύρεση εθελοντών που ταιριάζουν σε δύο συγκεκριμένους κωδικούς ευκαιρίας
es_es: Buscar voluntarios que coincidan con dos códigos de oportunidad específicos
fi_fi: Etsi vapaaehtoisia, jotka vastaavat kahta tiettyä tilaisuuskoodia
fr_ch: Rechercher des volontaires qui correspondent avec deux codes opportunité
hu_hu: Keressen önkénteseket, akik megfelelnek két adott lehetőségkódnak
id_id: Cari sukarelawan untuk yang cocok dengan dua kode kesempatan spesifik
it_it: Trova i volontari che corrispondono a due specifici codici di opportunità
ja_jp: 2つの特定のオポチュニティコードにマッチするボランティアを探す
ko_kr: 두 개의 특정 기회 코드와 일치하는 지원자 찾기
nb_no: Finn frivillige som samsvarer med to spesifikke mulighetskoder
pl_pl: Znajdź wolontariuszy, którzy pasują do dwóch konkretnych kodów możliwości
pt_br: Encontre voluntários para quem corresponda a dois códigos de oportunidade específicos
ro_ro: Găsește voluntari care corespund la două coduri specifice de oportunitate
ru_ru: Поиск добровольцев, соответствующих двум определенным кодам возможностей
sq_al: Gjej vullnetarë për të cilët përputhen me dy kodet e posaçme të mundësive
sv_se: Hitta volontärer som matchar två specifika koder för möjligheter.
th_th: หาอาสาสมัครให้กับ คนที่ตรงกับโอกาสที่มีโอกาส 2 ราย
vi_vn: Tìm người tình nguyện xem ai phù hợp với 2 mật mã cơ hội cụ thể
zh_cn: 寻找符合两个特定机会代码的志愿者

source: Find people with a custom field value
ar_eg: ابحث عن أشخاص ذوي قيمة ميدانية
da_dk: Find personer med en v칝rdi i et brugerdefineret felt
de_de: Personen mit einem benutzerdefinierten Feldwert finden
el_gr: Εύρεση ατόμων με μια προσαρμοσμένη τιμή πεδίου
es_es: Buscar personas con un valor de campo personalizado
fi_fi: Etsi ihmisiä, joilla on mukautetun kentän arvo
fr_ch: Rechercher des personnes avec un champ de valeur personnalisé
hu_hu: Egyéni mező értékkel rendelkező személyek keresése
id_id: Cari orang dengan nilai lapangan khusus
it_it: Trova le persone con un valore di campo personalizzato
ja_jp: カスタムフィールドの値を持つ人を探す
ko_kr: 사용자 지정 필드 값을 가진 사람 찾기
nb_no: Finn personer med en egendefinert feltverdi
pl_pl: Znajdź ludzi z wartością pola niestandardowego
pt_br: Encontre pessoas com um valor de campo personalizado
ro_ro: Găsiți persoane cu o valoare de câmp personalizat
ru_ru: Поиск людей по значению пользовательского поля
sq_al: Gjej njerëz me një vlerë fushe
sv_se: Hitta personer med ett värde i ett anpassat fält
th_th: หาคนที่มีค่าที่ดี
vi_vn: Tìm những người có giá trị thực địa
zh_cn: 寻找具有自定义字段值的人

source: Find people with a custom field value is NULL
ar_eg: البحث عن الأشخاص الذين لديهم قيمة حقل مخصص فارغة
da_dk: Find personer med en brugerdefineret feltv칝rdi, der er NULL
de_de: Suche nach Personen mit einem benutzerdefinierten Feld mit dem Wert NULL
el_gr: Εύρεση ατόμων με τιμή προσαρμοσμένου πεδίου NULL
es_es: Buscar personas con un valor de campo personalizado es NULL
fi_fi: Etsi henkilöitä, joiden mukautetun kentän arvo on NULL
fr_ch: Trouver les personnes dont la valeur du champ personnalisé est NULL
hu_hu: NULL értékű egyéni mezővel rendelkező személyek keresése
id_id: Temukan orang dengan nilai bidang khusus adalah NULL
it_it: Trova le persone con un campo personalizzato il cui valore è NULL
ja_jp: カスタムフィールドの値がNULLの人を探す
ko_kr: 사용자 지정 필드 값이 NULL인 사람 찾기
nb_no: Finn personer med en egendefinert feltverdi som er NULL
pl_pl: Znajdowanie osób z wartością pola niestandardowego równą NULL
pt_br: Encontrar pessoas com um campo personalizado cujo valor seja NULL
ro_ro: Găsește persoanele cu o valoare a câmpului personalizat este NULL
ru_ru: Найдите людей, у которых значение пользовательского поля равно NULL
sv_se: Hitta personer med ett anpassat fältvärde som är NULL
zh_cn: 查找自定义字段值为 NULL 的人员

source: Zip Code
ar_eg: رمز الصمت
da_dk: Postnummer
de_de: Postleitzahl
el_gr: Ταχυδρομικός κώδικας
es_es: Código postal
fi_fi: Postinumero
fr_ch: Code postale
hu_hu: Irányítószám
id_id: Kode Zip
it_it: Codice postale
ja_jp: 郵便番号
ko_kr: 우편 번호
nb_no: Postnummer
pl_pl: Kod pocztowy
pt_br: Código Postal
ro_ro: Cod poștal
ru_ru: Почтовый индекс
sq_al: Kodi Zip
sv_se: Postnummer
th_th: รหัสซิป
vi_vn: Mã Zip
zh_cn: 邮政编码

source: WorkEmail
ar_eg: البريد الإلكتروني
de_de: ArbeitEmail
el_gr: ΕργασίαEmail
es_es: TrabajoCorreo electrónico
fr_ch: Email professionnel
id_id: Kerja Email
it_it: LavoroEmail
ja_jp: ワークメール
ko_kr: 업무용 이메일
sq_al: worksemail
th_th: งาน
vi_vn: Công việc
zh_cn: 工作邮箱

source: Regular Attender
ar_eg: حضرة منتظمة
da_dk: Regelm칝ssig deltager
de_de: Regelmäßiger Teilnehmer
el_gr: Τακτικός Συμμετέχων
es_es: Asistente regular
fi_fi: Säännöllinen osallistuja
fr_ch: Participant régulier
hu_hu: Rendszeres látogató
id_id: Pemeriksaan biasa
it_it: Frequentatore regolare
ja_jp: レギュラーアテンダー
ko_kr: 일반 참석자
nb_no: Vanlig deltaker
pl_pl: Stały uczestnik
pt_br: Atendente regular
ro_ro: Participant regulat
ru_ru: Постоянный посетитель
sq_al: kujdestar i rregullt
sv_se: Regelbunden deltagare
th_th: ผู้ที่เข้าร่วมประชุม
vi_vn: Người tham gia thường lệ
zh_cn: 定期参加活动的人

source: Guest
ar_eg: ضيف
da_dk: G칝ster
de_de: Gast
el_gr: Επισκέπτης
es_es: Invitado
fi_fi: Vieras
fr_ch: Invité
hu_hu: Vendég
id_id: Tamu
it_it: Ospite
ja_jp: ゲスト
ko_kr: 게스트
nb_no: Gjest
pl_pl: Gość
pt_br: Convidado
ro_ro: Invitat
ru_ru: Гость
sq_al: mysafir
sv_se: Gäst
th_th: แขก
vi_vn: Khách.
zh_cn: 访客

source: Non-Attender
ar_eg: غير حضور
da_dk: Ikke-deltagende
de_de: Nicht-Teilnehmer
el_gr: Μη συμμετέχων
es_es: No asistentes
fi_fi: Muut kuin osallistujat
fr_ch: Non participant
hu_hu: Nem résztvevő
it_it: Non partecipante
ja_jp: ノンアテンダー
ko_kr: 비참석자
nb_no: Ikke-deltaker
pl_pl: Osoba nie będąca uczestnikiem
pt_br: Não-Atendente
ro_ro: Neparticipant
ru_ru: Непосещающий
sq_al: nuk je kujdestar
sv_se: Icke-deltagare
th_th: ไม่ใช่ผู้เข้าร่วม
vi_vn: Không ai tham gia
zh_cn: 非出席者

source: Non-Attender (staff)
ar_eg: غير حضور (موظفون)
da_dk: Ikke-deltagende (personale)
de_de: Nicht-Teilnehmer (Personal)
el_gr: Μη συμμετέχων (προσωπικό)
es_es: No asistentes (personal)
fi_fi: Muu kuin osallistuja (henkilökunta)
fr_ch: Non participant (Staff)
hu_hu: Nem résztvevő (személyzet)
id_id: Non-Attender (staf)
it_it: Non partecipante (personale)
ja_jp: ノンアテンダー（スタッフ
ko_kr: 비참석자(직원)
nb_no: Ikke-deltakere (ansatte)
pl_pl: Osoba niebędąca uczestnikiem (personel)
pt_br: Não-Atendente (pessoal)
ro_ro: Neparticipant (personal)
ru_ru: Неприсутствующий (персонал)
sq_al: Mos e vrit mendjen.
sv_se: Icke-deltagare (personal)
th_th: ไม่ใช่ผู้สู้ร่วมงาน
vi_vn: Không ai tham gia.
zh_cn: 非出席者（工作人员

source: Beginning Date
ar_eg: بداية الموعد
da_dk: Begyndelsesdato
de_de: Datum des Beginns
el_gr: Ημερομηνία έναρξης
es_es: Fecha de inicio
fi_fi: Alkamispäivä
fr_ch: Date de début
hu_hu: Kezdő dátum
id_id: Mulai Tanggal
it_it: Data di inizio
ja_jp: 開始日
ko_kr: 시작 날짜
nb_no: Startdato
pl_pl: Data rozpoczęcia
pt_br: Data de início
ro_ro: Data de începere
ru_ru: Дата начала
sq_al: po fillon data
sv_se: Startdatum
th_th: เริ่มต้นการเดท
vi_vn: Ngày đầu tiên
zh_cn: 开始日期

source: Ending Date
ar_eg: نهاية الموعد
da_dk: Afslutningsdato
de_de: Datum der Beendigung
el_gr: Ημερομηνία λήξης
es_es: Fecha de finalización
fi_fi: Päättymispäivä
fr_ch: Date de fin
hu_hu: Végső dátum
id_id: Akhir Date
it_it: Data di fine
ja_jp: 終了日
ko_kr: 종료 날짜
nb_no: Sluttdato
pl_pl: Data końcowa
pt_br: Data de Fim
ro_ro: Data de încheiere
ru_ru: Дата окончания
sq_al: po i jap fund takimit
sv_se: Slutdatum
th_th: จบวันที่
vi_vn: Kết thúc ngày
zh_cn: 结束日期

source: Field
ar_eg: الميدان
da_dk: Omr친de
de_de: Feld
el_gr: Πεδίο
es_es: Campo
fi_fi: Kenttä
fr_ch: Champ
hu_hu: Terep
it_it: Campo
ja_jp: フィールド
ko_kr: 필드
nb_no: Felt
pl_pl: Pole
pt_br: Campo
ro_ro: Domeniul
ru_ru: Поле
sq_al: Fusha.
sv_se: Fält
th_th: สนาม
zh_cn: 场地

source: Volunteer opportunities
ar_eg: فرص التطوع
da_dk: Muligheder for frivilligt arbejde
de_de: Ehrenamtliche Tätigkeiten
el_gr: Ευκαιρίες εθελοντισμού
es_es: Oportunidades de voluntariado
fi_fi: Vapaaehtoistoiminnan mahdollisuudet
fr_ch: Opportunités de bénévolat
hu_hu: Önkéntes lehetőségek
id_id: Peluang relawan
it_it: Opportunità di volontariato
ja_jp: ボランティア活動
ko_kr: 자원 봉사 기회
nb_no: Muligheter for frivillig arbeid
pl_pl: Możliwości wolontariatu
pt_br: Oportunidades de voluntariado
ro_ro: Oportunități de voluntariat
ru_ru: Возможности для волонтеров
sq_al: mundësi vullnetare
sv_se: Möjligheter till volontärarbete
th_th: โอกาสที่อาสาสมัครงาน
vi_vn: Cơ hội tình nguyện
zh_cn: 志愿者机会

source: Months
ar_eg: شهور
da_dk: M친neder
de_de: Monate
el_gr: Μήνες
es_es: Meses
fi_fi: Kuukaudet
fr_ch: Mois
hu_hu: Hónapok
id_id: Bulan
it_it: Mesi
ja_jp: ヶ月
ko_kr: 개월
nb_no: M친neder
pl_pl: Miesiące
pt_br: Meses
ro_ro: Luni
ru_ru: Месяцы
sq_al: Muaj
sv_se: Månader
th_th: เดือน
vi_vn: Hàng tháng trời
zh_cn: 几个月

source: First Fiscal Year
ar_eg: السنة المالية الأولى
da_dk: F칮rste regnskabs친r
de_de: Erstes Haushaltsjahr
el_gr: Πρώτο οικονομικό έτος
es_es: Primer año fiscal
fi_fi: Ensimmäinen verovuosi
fr_ch: Première année fiscale
hu_hu: Első pénzügyi év
id_id: Fiscal Tahun pertama
it_it: Primo anno fiscale
ja_jp: 初年度
ko_kr: 첫 회계연도
nb_no: F칮rste regnskaps친r
pl_pl: Pierwszy rok budżetowy
pt_br: Primeiro ano fiscal
ro_ro: Primul an fiscal
ru_ru: Первый финансовый год
sq_al: Viti i parë fiskal
sv_se: Första räkenskapsåret
th_th: ปีแรกของปีที่ผ่านมา
vi_vn: Năm thứ nhất của Fiscal
zh_cn: 第一个财政年度

source: Second Fiscal Year
ar_eg: السنة المالية الثانية
da_dk: Andet regnskabs친r
de_de: Zweites Steuerjahr
el_gr: Δεύτερο οικονομικό έτος
es_es: Segundo año fiscal
fi_fi: Toinen verovuosi
fr_ch: Deuxième année fiscale
hu_hu: Második pénzügyi év
id_id: Tahun kedua Fiscal
it_it: Secondo anno fiscale
ja_jp: 第2期
ko_kr: 두 번째 회계연도
nb_no: Andre regnskaps친r
pl_pl: Drugi rok budżetowy
pt_br: Segundo Exercício
ro_ro: Al doilea an fiscal
ru_ru: Второй финансовый год
sq_al: Viti fiskal i dytë
sv_se: Andra räkenskapsåret
th_th: ปีที่สอง
vi_vn: Năm thứ hai
zh_cn: 第二个财政年度

source: Custom field
ar_eg: حقل الجمارك
da_dk: Brugerdefineret felt
de_de: Benutzerdefiniertes Feld
el_gr: Προσαρμοσμένο πεδίο
es_es: Campo personalizado
fi_fi: Mukautettu kenttä
fr_ch: Champ personnalisé
hu_hu: Egyéni mező
id_id: Ladang Custom
it_it: Campo personalizzato
ja_jp: カスタムフィールド
ko_kr: 사용자 지정 필드
nb_no: Egendefinert felt
pl_pl: Pole niestandardowe
pt_br: Campo personalizado
ro_ro: Câmp personalizat
ru_ru: Пользовательское поле
sq_al: fushë me dogana
sv_se: Anpassat fält
th_th: สนามสุสาน
vi_vn: Trường phái
zh_cn: 自定义领域

source: Field value
ar_eg: قيمة ميدانية
da_dk: Feltv칝rdi
de_de: Feldwert
el_gr: Τιμή πεδίου
es_es: Valor del campo
fi_fi: Kentän arvo
fr_ch: Valeur du Champ
hu_hu: Mező értéke
id_id: Nilai field
it_it: Valore del campo
ja_jp: フィールド値
ko_kr: 필드 값
nb_no: Feltverdi
pl_pl: Wartość pola
pt_br: Valor do campo
ro_ro: Valoarea câmpului
ru_ru: Значение поля
sq_al: vlera e terrenit
sv_se: Fältets värde
th_th: มูลค่า
vi_vn: Giá của trường
zh_cn: 领域价值

source: The desired gender to search the database for.
ar_eg: الجنسان المطلوب للبحث عن قاعدة البيانات
da_dk: Det 칮nskede k칮n, der skal s칮ges efter i databasen.
de_de: Das gewünschte Geschlecht, nach dem die Datenbank durchsucht werden soll.
el_gr: Το επιθυμητό φύλο για το οποίο θα γίνει αναζήτηση στη βάση δεδομένων.
es_es: El género deseado para buscar en la base de datos.
fi_fi: Haluttu sukupuoli, jota haetaan tietokannasta.
fr_ch: Le sexe désiré à rechercher dans la base de données
hu_hu: Az adatbázisban keresendő nem.
id_id: Kelamin yang diinginkan untuk mencari database.
it_it: Il genere desiderato da cercare nel database.
ja_jp: データベースを検索する際の希望する性別。
ko_kr: 데이터베이스를 검색할 원하는 성별입니다.
nb_no: 칒nsket kj칮nn 친 s칮ke etter i databasen.
pl_pl: Żądana płeć do wyszukania w bazie danych.
pt_br: O sexo desejado para pesquisar na base de dados.
ro_ro: Sexul pe care se dorește să-l caute în baza de date.
ru_ru: Желаемый пол для поиска в базе данных.
sq_al: Gjinia e dëshiruar për të kërkuar bazën e të dhënave.
sv_se: Det önskade könet som ska sökas i databasen.
th_th: เพศที่ต้องการ เพื่อค้นหาฐานข้อมูล
vi_vn: Giới tính khao khát tìm kiếm cơ sở dữ liệu.
zh_cn: 要在数据库中搜索的所需性别。

source: Select the desired family role.
ar_eg: اختر الدور العائلي المنشود
da_dk: V칝lg den 칮nskede familierolle.
de_de: Wählen Sie die gewünschte Familienrolle aus.
el_gr: Επιλέξτε τον επιθυμητό οικογενειακό ρόλο.
es_es: Seleccione el rol familiar deseado.
fi_fi: Valitse haluamasi perheen rooli.
fr_ch: Sélectionner le rôle de famille désiré
hu_hu: Válassza ki a kívánt családi szerepet.
id_id: Pilih peran keluarga yang diinginkan.
it_it: Seleziona il ruolo familiare desiderato.
ja_jp: 希望する家族の役割を選択します。
ko_kr: 원하는 가족 역할을 선택합니다.
nb_no: Velg 칮nsket familierolle.
pl_pl: Wybierz żądaną rolę rodziny.
pt_br: Selecione a função familiar desejada.
ro_ro: Selectați rolul de familie dorit.
ru_ru: Выберите нужную семейную роль.
sq_al: Zgjidh rolin e dëshiruar familjar.
sv_se: Välj önskad familjeroll.
th_th: เลือกบทบาทของครอบครัว
vi_vn: Hãy chọn vai trò gia đình mong muốn.
zh_cn: 选择所需的家庭角色。
