Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: The property could not be assigned.
ar_eg: ولا يمكن تعيين الممتلكات.
da_dk: Ejendommen kunne ikke overdrages.
de_de: Das Grundstück konnte nicht zugeordnet werden.
el_gr: Το ακίνητο δεν μπορούσε να εκχωρηθεί.
es_es: La propiedad no pudo ser asignada.
fi_fi: Kiinteistöä ei voitu luovuttaa.
fr_ch: Cette propriété ne peut pas être assigné
hu_hu: Az ingatlant nem lehetett kiutalni.
id_id: Properti ini tidak bisa ditugaskan.
it_it: La proprietà non poteva essere assegnata.
ja_jp: この物件は譲渡できませんでした。
ko_kr: 속성을 할당할 수 없습니다.
nb_no: Eiendommen kunne ikke tildeles.
nl_nl: Het eigendom kon niet worden toegewezen.
pl_pl: Nieruchomość nie mogła zostać przydzielona.
pt_br: A propriedade não pôde ser atribuída.
ro_ro: Proprietatea nu a putut fi atribuită.
ru_ru: Имущество не может быть присвоено.
sq_al: prona nuk mund të caktohej.
sv_se: Fastigheten kunde inte tilldelas.
th_th: ทรัพย์สินไม่สามารถถูกสั่งให้
uk_ua: Майно не могло бути переуступлене.
vi_vn: Không thể phân công tài sản được.
zh_cn: 该财产无法转让。

source: The property is successfully unassigned.
ar_eg: الممتلكات غير مكلفة بنجاح
da_dk: Ejendommen er ikke l칝ngere tildelt.
de_de: Die Eigenschaft ist erfolgreich nicht zugewiesen.
el_gr: Το ακίνητο δεν έχει εκχωρηθεί επιτυχώς.
es_es: La propiedad está sin asignar con éxito.
fi_fi: Kiinteistön luovutus on onnistunut.
fr_ch: Cette propriété a été retiré avec succès.
hu_hu: A tulajdonságot sikeresen feloldották.
id_id: Properti ini berhasil tanpa diasuransikan.
it_it: La proprietà non è stata assegnata con successo.
ja_jp: プロパティのアンアサインに成功しました。
ko_kr: 속성이 성공적으로 할당 해제되었습니다.
nb_no: Eiendommen er ikke tildelt.
nl_nl: Het eigendom is succesvol niet toegewezen.
pl_pl: Obiekt został pomyślnie nieprzypisany.
pt_br: A propriedade não foi atribuída com sucesso.
ro_ro: Proprietatea a fost dezasociată cu succes.
ru_ru: Имущество успешно разблокировано.
sq_al: prona është e pashënjtur me sukses.
sv_se: Egendomen har avförts.
th_th: ที่นี่ไม่มีการตรวจสอบ
uk_ua: Об'єкт успішно знято з реєстрації.
vi_vn: Tài sản này đã được chuyển giao thành công.
zh_cn: 该财产已成功解封。

source: The role is already assigned.
ar_eg: وقد تم تكليف الدور بالفعل.
da_dk: Rollen er allerede tildelt.
de_de: Die Rolle ist bereits vergeben.
el_gr: Ο ρόλος έχει ήδη ανατεθεί.
es_es: El papel ya está asignado.
fi_fi: Rooli on jo määritetty.
fr_ch: Ce rôle est déjà attribué.
hu_hu: A szerep már ki van osztva.
id_id: Peran sudah ditugaskan.
it_it: Il ruolo è già assegnato.
ja_jp: 役割はすでに割り当てられています。
ko_kr: 역할이 이미 할당되어 있습니다.
nb_no: Rollen er allerede tildelt.
nl_nl: De rol is al toegewezen.
pl_pl: Rola jest już przypisana.
pt_br: O papel já está atribuído.
ro_ro: Rolul este deja atribuit.
ru_ru: Роль уже назначена.
sq_al: roli tashmë është caktuar.
sv_se: Rollen är redan tilldelad.
th_th: บทนี้ได้รับการมอบหมายให้แล้ว
uk_ua: Роль вже розподілена.
vi_vn: Vai diễn đã được chỉ định.
zh_cn: 该角色已被分配。

source: The role is successfully assigned.
ar_eg: ويجري تكليف الدور بنجاح.
da_dk: Rollen er tildelt med succes.
de_de: Die Rolle wird erfolgreich zugewiesen.
el_gr: Ο ρόλος έχει ανατεθεί επιτυχώς.
es_es: El papel se asigna con éxito.
fi_fi: Tehtävä on annettu onnistuneesti.
fr_ch: Ce rôle a été attribué avec succès.
hu_hu: A szerepkör sikeresen kiosztásra került.
id_id: Peran ini berhasil ditugaskan.
it_it: Il ruolo è assegnato con successo.
ja_jp: 役割の割り当てに成功しました。
ko_kr: 역할이 성공적으로 할당되었습니다.
nb_no: Rollen er tildelt.
nl_nl: De rol is met succes toegewezen.
pl_pl: Rola została pomyślnie przydzielona.
pt_br: O papel é atribuído com sucesso.
ro_ro: Rolul este atribuit cu succes.
ru_ru: Роль успешно назначена.
sq_al: roli është caktuar me sukses.
sv_se: Rollen har tilldelats.
th_th: บทบาทได้รับการมอบหมายให้สำเร็จ
uk_ua: Роль успішно розподілена.
vi_vn: Vai trò được chỉ định thành công.
zh_cn: 该角色已成功分配。

source: The role could not be assigned.
ar_eg: ولا يمكن تكليف هذا الدور.
da_dk: Rollen kunne ikke tildeles.
de_de: Die Rolle konnte nicht zugewiesen werden.
el_gr: Ο ρόλος δεν μπόρεσε να εκχωρηθεί.
es_es: No se ha podido asignar el papel.
fi_fi: Roolia ei voitu määrittää.
fr_ch: Ce rôle ne peut pas être attribué.
hu_hu: A szerepet nem lehetett hozzárendelni.
id_id: Peran tidak bisa ditugaskan.
it_it: Il ruolo non può essere assegnato.
ja_jp: ロールが割り当てられませんでした。
ko_kr: 역할을 할당할 수 없습니다.
nb_no: Rollen kunne ikke tildeles.
nl_nl: De rol kon niet worden toegewezen.
pl_pl: Rola nie mogła zostać przypisana.
pt_br: O papel não poderia ser atribuído.
ro_ro: Rolul nu a putut fi atribuit.
ru_ru: Роль не может быть назначена.
sq_al: roli nuk mund të caktohet.
sv_se: Rollen kunde inte tilldelas.
th_th: บทบาทไม่สามารถถูกมอบหมายได้
uk_ua: Роль не могла бути розподілена.
vi_vn: Không thể chỉ định vai diễn.
zh_cn: 角色无法分配。

source: Error
ar_eg: خطأ
da_dk: Fejl
de_de: Fehler
el_gr: Σφάλμα
fi_fi: Virhe
fr_ch: Erreur
hu_hu: Hiba
id_id: Kesalahan
it_it: Errore
ja_jp: エラー
ko_kr: 오류
nb_no: Feil
nl_nl: Fout
pl_pl: Błąd
pt_br: Erro
ro_ro: Eroare
ru_ru: Ошибка
sq_al: Gabim
sv_se: Fel
th_th: ความบกพร่อง
uk_ua: Помилка.
vi_vn: Lỗi.
zh_cn: 误差

source: The people and families has been cleared from the database.
ar_eg: تم إخلاء الناس والأسر من قاعدة البيانات.
da_dk: Personerne og familierne er blevet slettet fra databasen.
de_de: Die Personen und Familien sind aus der Datenbank gelöscht worden.
el_gr: Τα άτομα και οι οικογένειες έχουν διαγραφεί από τη βάση δεδομένων.
es_es: Las personas y las familias han sido eliminadas de la base de datos.
fi_fi: Henkilöt ja perheet on poistettu tietokannasta.
fr_ch: Les Personnes et familles on été effacées de la base de données.
hu_hu: A személyek és családok törlésre kerültek az adatbázisból.
id_id: Orang-orang dan keluarga telah dibersihkan dari database.
it_it: Le persone e le famiglie sono state cancellate dal database.
ja_jp: 人や家族がデータベースから削除されました。
ko_kr: 사람과 가족은 데이터베이스에서 삭제되었습니다.
nb_no: Personene og familiene er fjernet fra databasen.
nl_nl: De mensen en families zijn gewist uit de database.
pl_pl: Osoby i rodziny zostały usunięte z bazy danych.
pt_br: As pessoas e famílias foram retiradas da base de dados.
ro_ro: Persoanele și familiile au fost șterse din baza de date.
ru_ru: Люди и семьи были удалены из базы данных.
sq_al: njerëzit dhe familjet janë hequr nga baza e të dhënave.
sv_se: Personerna och familjerna har rensats från databasen.
th_th: ประชาชนและครอบครัว ถูกปล่อยจากฐานข้อมูล
uk_ua: Люди та їхні сім'ї були видалені з бази даних.
vi_vn: Nhân dân và gia đình đã được xóa sạch khỏi cơ sở dữ liệu.
zh_cn: 这些人和家庭已经从数据库中被清除。

source: Backup Complete, Ready for Download.
ar_eg: الدعم الكامل، جاهز للتحميل.
da_dk: Sikkerhedskopien er f칝rdig, klar til download.
de_de: Sicherung abgeschlossen, bereit zum Download.
el_gr: Η δημιουργία αντιγράφων ασφαλείας ολοκληρώθηκε, έτοιμη για λήψη.
es_es: Copia de seguridad completa, lista para descargar.
fi_fi: Varmuuskopiointi valmis, valmis ladattavaksi.
fr_ch: Sauvegarde complète, prêt à télécharger.
hu_hu: Biztonsági mentés kész, letöltésre kész.
it_it: Backup completo, pronto per il download.
ja_jp: バックアップが完了し、ダウンロードできるようになりました。
ko_kr: 백업 완료, 다운로드 준비 완료.
nb_no: Sikkerhetskopiering fullf칮rt, klar for nedlasting.
nl_nl: Back-up compleet, klaar om te downloaden.
pl_pl: Backup zakończony, gotowy do pobrania.
pt_br: Backup Completo, Pronto para Download.
ro_ro: Copie de rezervă completă, gata de descărcare.
ru_ru: Резервное копирование завершено, готово к загрузке.
sq_al: Përforcime e plotë, gati për shkarkim.
sv_se: Säkerhetskopieringen är klar, redo för nedladdning.
th_th: เสร็จสมบูรณ์ พร้อมสำหรับดาวน์โหลด
uk_ua: Резервна копія завершена, готова до завантаження.
vi_vn: Hỗ trợ hoàn toàn, sẵn sàng tải xuống.
zh_cn: 备份完成，可供下载。

source: Background backup In progress
da_dk: Baggrundsbackup I gang
es_es: Copia de seguridad de fondo En curso
fi_fi: Taustan varmuuskopiointi Käynnissä
id_id: Pencadangan latar belakang Sedang berlangsung
it_it: Backup di fondo In corso
ja_jp: バックグラウンドバックアップ中
ko_kr: 백그라운드 백업 진행 중
nb_no: Sikkerhetskopiering i bakgrunnen P친g친r
pl_pl: Trwa tworzenie kopii zapasowej w tle
pt_br: Cópia de segurança em segundo plano Em curso
ro_ro: Backup în fundal În desfășurare
ru_ru: Фоновое резервное копирование Выполняется
sv_se: Säkerhetskopiering i bakgrunden Pågår
zh_cn: 背景备份 进行中

source: Backup Generated and copied to remote server
da_dk: Backup genereret og kopieret til fjernserver
es_es: Copia de seguridad generada y copiada al servidor remoto
fi_fi: Varmuuskopio luodaan ja kopioidaan etäpalvelimelle
id_id: Cadangan Dibuat dan disalin ke server jarak jauh
it_it: Backup Generato e copiato sul server remoto
ja_jp: バックアップの生成とリモートサーバーへのコピー
ko_kr: 백업 생성 및 원격 서버로 복사
nb_no: Sikkerhetskopi generert og kopiert til ekstern server
pl_pl: Kopia zapasowa wygenerowana i skopiowana na serwer zdalny
pt_br: Cópia de segurança gerada e copiada para o servidor remoto
ro_ro: Backup Generat și copiat pe serverul de la distanță
ru_ru: Создается резервная копия и копируется на удаленный сервер
sv_se: Säkerhetskopia genereras och kopieras till fjärrserver
zh_cn: 生成备份并复制到远程服务器

source: SMTP Host is not setup, please visit the settings page
ar_eg: "SMTP المضيف" ليس فخاً، رجاءً زيارة صفحة الإعدادات
da_dk: SMTP-v칝rt er ikke indstillet, se venligst siden med indstillinger
de_de: SMTP Host ist nicht eingerichtet, bitte besuchen Sie die Einstellungsseite
el_gr: Ο κεντρικός υπολογιστής SMTP δεν έχει ρυθμιστεί, παρακαλούμε επισκεφθείτε τη σελίδα ρυθμίσεων
es_es: El host SMTP no está configurado, por favor visite la página de configuración
fi_fi: SMTP-isäntää ei ole määritetty, käy asetussivulla.
fr_ch: L'hôte SMTP est non configuré, aller dans la page de réglages
hu_hu: Az SMTP Host nincs beállítva, kérjük, látogasson el a beállítások oldalra.
id_id: SMTP Host tidak diatur, silakan mengunjungi halaman pengaturan
it_it: SMTP Host non è impostato, visita la pagina delle impostazioni
ja_jp: SMTPホストが設定されていません、設定ページをご覧ください。
ko_kr: SMTP 호스트가 설정되지 않은 경우 설정 페이지를 방문하세요.
nb_no: SMTP-verten er ikke konfigurert, vennligst bes칮k innstillingssiden
nl_nl: SMTP Host is niet ingesteld, ga naar de instellingen pagina
pl_pl: SMTP Host nie jest skonfigurowany, proszę odwiedzić stronę z ustawieniami
pt_br: SMTP Host não está configurado, por favor visite a página de configurações
ro_ro: Gazda SMTP nu este configurată, vă rugăm să vizitați pagina de setări
ru_ru: SMTP Host не настроен, пожалуйста, посетите страницу настроек
sq_al: SMTP Host nuk është ngritur, ju lutem vizitoni faqen e rregullimit
sv_se: SMTP Host är inte inställd, besök sidan med inställningar.
th_th: SMTP โฮสท์ไม่ใช่การจัดฉาก โปรดไปเยี่ยมหน้าที่ตั้งค่าด้วย
uk_ua: SMTP-хост не налаштовано, перейдіть на сторінку налаштувань
vi_vn: SMTP Host không được thiết lập, hãy xem trang thiết lập
zh_cn: SMTP主机没有设置，请访问设置页面

source: POST to UserRole name, global variable, userPerms and userValues
ar_eg: من أجل اسم المستخدم، المتغير العالمي، المستخدمين، و المستخدمين و قيم المستخدمين
da_dk: POST til UserRole-navn, global variabel, userPerms og userValues
de_de: POST an UserRole name, globale Variable, userPerms und userValues
el_gr: POST στο όνομα UserRole, την παγκόσμια μεταβλητή, τα userPerms και userValues
es_es: POST a nombre de UserRole, variable global, userPerms y userValues
fi_fi: POST osoitteeseen UserRole name, globaali muuttuja, userPerms ja userValues
fr_ch: ENVOI au nom du rôle utilisateur, variable globale, userPerms et userValues
hu_hu: POST a UserRole névre, globális változóra, userPerms és userValues értékekre
id_id: POST untuk nama UserRole, variabel global, pengguna dan userValues
it_it: POST al nome UserRole, variabile globale, userPerms e userValues
ja_jp: UserRole名、グローバル変数、userPerms、userValuesへのPOST
ko_kr: 사용자 역할 이름, 전역 변수, 사용자 권한 및 사용자 값에 대한 POST
nb_no: POST til UserRole-navn, global variabel, userPerms og userValues
nl_nl: POST naar UserRole naam, globale variabele, userPerms en userValues
pl_pl: POST do UserRole nazwa, zmienna globalna, userPerms i userValues
pt_br: POST para nome de usuárioRole, variável global, userPerms e userValues
ro_ro: POST la numele UserRole, variabila globală, userPerms și userValues
ru_ru: POST к имени UserRole, глобальной переменной, userPerms и userValues
sq_al: POST për emrin përdorues, variabël global, përdoruesin dhe përdoruesit e values
sv_se: POST till UserRole-namn, global variabel, userPerms och userValues
th_th: POST ของชื่อ อูสเซอร์โรล ตัวแปรโลก ผู้ใช้และผู้ใช้และผู้ใช้วาลิส
uk_ua: POST до імені ролі UserRole, глобальної змінної, userPerms та userValues
vi_vn: POST với tên Userrol, biến số toàn cầu, người dùng và giá trị lợi dụng
zh_cn: POST到UserRole名称，全局变量，userPerms和userValues

source: Your user role has changed
ar_eg: لقد تغير دور المستخدم الخاص بك
da_dk: Din brugerrolle har 칝ndret sig
de_de: Ihre Benutzerrolle hat sich geändert
el_gr: Ο ρόλος του χρήστη σας έχει αλλάξει
es_es: Su rol de usuario ha cambiado
fi_fi: Käyttäjäroolisi on muuttunut
fr_ch: Votre rôle utilisateur a été modifié
hu_hu: Az Ön felhasználói szerepe megváltozott
id_id: Peran penggunamu telah berubah
it_it: Il tuo ruolo utente è cambiato
ja_jp: ユーザーの役割が変わった
ko_kr: 사용자 역할이 변경되었습니다.
nb_no: Brukerrollen din er endret
nl_nl: Uw gebruikersrol is veranderd
pl_pl: Twoja rola użytkownika uległa zmianie
pt_br: A sua função de usuário foi alterada
ro_ro: Rolul dvs. de utilizator s-a schimbat
ru_ru: Ваша роль пользователя изменилась
sq_al: roli yt i përdoruesit ka ndryshuar
sv_se: Din användarroll har ändrats
th_th: บทบาทผู้ใช้ของคุณเปลี่ยนไปแล้ว
uk_ua: Ваша роль користувача змінилася
vi_vn: Vai trò người dùng của anh đã thay đổi
zh_cn: 你的用户角色已经改变

source: Account Activated
ar_eg: تم تفعيل الحسابات
da_dk: Konto aktiveret
de_de: Konto Aktiviert
el_gr: Ενεργοποίηση λογαριασμού
es_es: Cuenta activada
fi_fi: Tili aktivoitu
fr_ch: Compte activé
hu_hu: Aktivált fiók
id_id: Akun diaktifkan
it_it: Conto attivato
ja_jp: アカウントの有効化
ko_kr: 계정 활성화됨
nb_no: Konto aktivert
nl_nl: Rekening Geactiveerd
pl_pl: Konto aktywowane
pt_br: Conta Activada
ro_ro: Cont activat
ru_ru: Счет активирован
sq_al: llogaritja u aktivizua
sv_se: Konto aktiverat
th_th: บัญชีได้
uk_ua: Обліковий запис активовано
vi_vn: Tài khoản đã khởi động
zh_cn: 激活的账户

source: The selected file exceeds this servers maximum upload size of
ar_eg: الملف المختار يتجاوز حجم الخوادم بأقصى حجم
da_dk: Den valgte fil overstiger denne servers maksimale uploadst칮rrelse p친
de_de: Die ausgewählte Datei überschreitet die maximale Uploadgröße des Servers von
el_gr: Το επιλεγμένο αρχείο υπερβαίνει το μέγιστο μέγεθος μεταφόρτωσης αυτού του διακομιστή
es_es: El archivo seleccionado excede el tamaño máximo de carga de este servidor de
fi_fi: Valittu tiedosto ylittää tämän palvelimen maksimilatauskoon, joka on
fr_ch: Le fichier sélectionné dépasse la capacité de téléchargement du serveur de
hu_hu: A kiválasztott fájl meghaladja a szerver maximális feltöltési méretét, amely
id_id: File yang terpilih melebihi ukuran upload server ini maksimum
it_it: Il file selezionato supera la dimensione massima di caricamento di questo server
ja_jp: 選択されたファイルは、このサーバーの最大アップロードサイズを超えています。
ko_kr: 선택한 파일이 이 서버의 최대 업로드 크기를 초과합니다.
nb_no: Den valgte filen overskrider denne serverens maksimale opplastingsst칮rrelse p친
nl_nl: Het geselecteerde bestand overschrijdt de maximale uploadgrootte van deze server van
pl_pl: Wybrany plik przekracza maksymalną wielkość wysyłaną przez serwer
pt_br: O arquivo selecionado excede o tamanho máximo de upload deste servidor de
ro_ro: Fișierul selectat depășește dimensiunea maximă de încărcare a serverelor, care este de
ru_ru: Выбранный файл превышает максимальный размер загрузки этого сервера
sq_al: dosja e zgjedhur e tejkalon këtë server masën e ngarkimit me maksimum
sv_se: Den valda filen överskrider den maximala uppladdningsstorleken på denna server på
th_th: ไฟล์ที่ถูกเลือกเกิน เกิน เซอร์เวอร์อัพโหลดสูงสุด
uk_ua: Вибраний файл перевищує максимальний розмір завантаження на цьому сервері
vi_vn: Các tập tin được chọn vượt quá mức máy chủ đã tải lên tối đa kích thước
zh_cn: 所选文件超过了本服务器的最大上传尺寸

source: GPG Backup need a password to work
ar_eg: GPG الاحتياطي يحتاج كلمة سر للعمل
da_dk: GPG Backup skal bruge en adgangskode for at fungere
de_de: GPG-Backup braucht ein Passwort, um zu funktionieren
el_gr: Το GPG Backup χρειάζεται κωδικό πρόσβασης για να λειτουργήσει
es_es: La copia de seguridad GPG necesita una contraseña para funcionar
fi_fi: GPG-varmuuskopiointi tarvitsee salasanan toimiakseen
fr_ch: Les Backup GPG nécessite un mot de passe pour fonctionner
hu_hu: A GPG biztonsági mentéshez jelszóra van szükség
id_id: GPG Backup membutuhkan password untuk bekerja
it_it: GPG Backup ha bisogno di una password per funzionare
ja_jp: GPGバックアップにはパスワードが必要
ko_kr: GPG 백업이 작동하려면 비밀번호가 필요합니다.
nb_no: GPG Backup trenger et passord for 친 fungere
nl_nl: GPG Backup heeft een wachtwoord nodig om te werken
pl_pl: Kopia zapasowa GPG wymaga hasła do działania
pt_br: GPG Backup precisa de uma senha para funcionar
ro_ro: GPG Backup are nevoie de o parolă pentru a funcționa
ru_ru: Резервное копирование GPG требует пароля для работы
sq_al: përforcimi i gpg-së duhet një fjalëkalim për të punuar
sv_se: GPG Backup behöver ett lösenord för att fungera
th_th: กองกำลังเสริม ต้องการรหัสผ่าน
uk_ua: Для роботи GPG Backup потрібен пароль
vi_vn: Hỗ trợ GPG cần có mật khẩu để làm việc
zh_cn: GPG备份需要一个密码才能工作

source: Backup archive does not contain a database
ar_eg: أرشيف الإحتياطي لا يحتوي على قاعدة بيانات
da_dk: Backup-arkivet indeholder ikke en database
de_de: Das Sicherungsarchiv enthält keine Datenbank
el_gr: Το αρχείο αντιγράφων ασφαλείας δεν περιέχει βάση δεδομένων
es_es: El archivo de copia de seguridad no contiene una base de datos
fi_fi: Varmuuskopioarkisto ei sisällä tietokantaa
fr_ch: La sauvegarde archivée ne contient pas de Base de Données
hu_hu: A biztonsági mentés archívuma nem tartalmaz adatbázist
id_id: Arsip cadangan tidak berisi database
it_it: L'archivio di backup non contiene un database
ja_jp: バックアップアーカイブにデータベースが含まれていない
ko_kr: 백업 아카이브에 데이터베이스가 포함되어 있지 않음
nb_no: Backup-arkivet inneholder ikke en database
nl_nl: Back-up archief bevat geen database
pl_pl: Archiwum kopii zapasowej nie zawiera bazy danych
pt_br: O arquivo de backup não contém uma base de dados
ro_ro: Arhiva de backup nu conține o bază de date
ru_ru: Архив резервной копии не содержит базы данных
sq_al: arkiva e përforcimit nuk përmban një bazë të dhënash
sv_se: Arkivet för säkerhetskopiering innehåller ingen databas
th_th: ข้อมูลสำรองไม่มีฐานข้อมูล
uk_ua: Архів резервної копії не містить бази даних
vi_vn: Phòng lưu trữ dự phòng không chứa dữ liệu
zh_cn: 备份档案不包含数据库

source: Unknown File Type
ar_eg: نوع الملف المجهول
da_dk: Ukendt filtype
de_de: Unbekannter Dateityp
el_gr: Άγνωστος τύπος αρχείου
es_es: Tipo de archivo desconocido
fi_fi: Tuntematon tiedostotyyppi
fr_ch: Type de fichier inconnu
hu_hu: Ismeretlen fájltípus
id_id: Tipe File yang tak dikenal
it_it: Tipo di file sconosciuto
ja_jp: 不明なファイルタイプ
ko_kr: 알 수 없는 파일 형식
nb_no: Ukjent filtype
nl_nl: Onbekend bestandstype
pl_pl: Nieznany typ pliku
pt_br: Tipo de Arquivo Desconhecido
ro_ro: Tip de fișier necunoscut
ru_ru: Неизвестный тип файла
sq_al: Tipi i Arkive të panjohur
sv_se: Okänd filtyp
th_th: ประเภทที่ไม่รู้จัก
uk_ua: Невідомий тип файлу
vi_vn: Không rõ File Type
zh_cn: 未知文件类型

source: from file
ar_eg: من الملف
da_dk: fra fil
de_de: aus Datei
el_gr: από το αρχείο
es_es: del archivo
fi_fi: tiedostosta
fr_ch: du fichier
hu_hu: fájlból
id_id: dari file
it_it: da file
ja_jp: ファイルから
ko_kr: 파일에서
nb_no: fra fil
nl_nl: uit bestand
pl_pl: z pliku
pt_br: de arquivo
ro_ro: din fișier
ru_ru: из файла
sq_al: nga dosja
sv_se: från filen
th_th: จากแฟ้ม
uk_ua: з файлу
vi_vn: từ hồ sơ
zh_cn: 从文件
