Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Norway (Norge)
ar_eg: النرويج (النرويج)
da_dk: Norge (Norge)
de_de: Norwegen (Norge)
el_gr: Νορβηγία (Norge)
es_es: Noruega (Norge)
fi_fi: Norja (Norge)
fr_ch: Norvège (Norge)
hu_hu: Norvégia (Norge)
id_id: Norwegia (Norwegia)
it_it: Norvegia (Norge)
ja_jp: ノルウェー(Norge)
ko_kr: 노르웨이(노르웨이)
nb_no: Norge (Norge)
nl_nl: Noorwegen (Norge)
pl_pl: Norwegia (Norge)
pt_br: Noruega (Norge)
ro_ro: Norvegia (Norge)
ru_ru: Норвегия (Norge)
sq_al: norvegji (norvegji)
sv_se: Norge (Norge)
th_th: นอร์เวย์ (Norge)
uk_ua: Норвегія (Норвегія)
vi_vn: Na Uy
zh_cn: 挪威 (Norge)

source: Oman (‫عُمان‬‎)
ar_eg: عُمان (مم ن)
el_gr: Ομάν (عُمان)
es_es: Omán (عُمان)
hu_hu: Omán (عُمان)
id_id: Oman (‫ ( There ‬ )
ja_jp: オマーン(عُمان)
ko_kr: 오만 (عُمان)
pt_br: Omã (عُمان)
ru_ru: Оман (عُمان)
sq_al: Oman (‫عِ)
th_th: โอแมน (‫عُمان‬‎)
uk_ua: Оман (عُمان)
vi_vn: Oman ( 353 )¥¥¥¥¥¥¥¥¥¥¥¥¥¥¥¥¥¥¥¥¥¥¥¥£¥¥\1
zh_cn: 阿曼 (عُمان)

source: Pakistan (‫پاکستان‬‎)
ar_eg: باكستان (̷پپن)
el_gr: Πακιστάν (پاکستان)
es_es: Pakistán (پاکستان)
hu_hu: Pakisztán (پاکستان)
id_id: Pakistan (‫¢کککککککککککککککککککک\170
ja_jp: パキスタン (پاکستان)
ko_kr: 파키스탄 (پاکستان)
pt_br: Paquistão (پاکستان)
ru_ru: Пакистан (پاکستان)
sq_al: pakistan (‫ٙ㽫㽫 㽫 㽫 䃲㽫 پ㽫 پ㽫 پ㽫 پ㽫 پ㽫 پ㽫 پ\
th_th: ปากีสถาน (‫پاکستان‬‎)
uk_ua: Пакистан (پاکستان)
vi_vn: Pakistan (‫)±±\157
zh_cn: 巴基斯坦 (پاکستان)

source: Palau
ar_eg: بالاو
el_gr: Παλάου
fr_ch: Palaos
ja_jp: パラオ
ko_kr: 팔라우
ru_ru: Палау
th_th: ปาลัว
uk_ua: Палау
zh_cn: 帕劳

source: Palestine (‫فلسطين‬‎)
ar_eg: فلسطين (فلن‬)
de_de: Palästina (فلسطين)
el_gr: Παλαιστίνη (فلسطين)
es_es: Palestina (فلسطين)
fi_fi: Palestiina (فلسطين)
hu_hu: Palesztina (فلسطين)
id_id: Palestina ( 8235;
it_it: Palestina (فلسطين)
ja_jp: パレスチナ(فلسطين)
ko_kr: 팔레스타인 (فلسطين)
nl_nl: Palestina (فلسطين)
pl_pl: Palestyna (فلسطين)
pt_br: Palestina (فلسطين)
ro_ro: Palestina (فلسطين)
ru_ru: Палестина (فلسطين)
sv_se: Palestina (فلسطين)
th_th: ปาเลสไตน์ (‫فلسطين‬‎)
uk_ua: Палестина (فلسطين)
vi_vn: Palestine (‫)¬£££££££££££££££££££££££££££\16
zh_cn: 巴勒斯坦 (فلسطين)

source: Panama (Panamá)
ar_eg: بنما (بنما)
el_gr: Παναμάς (Panamá)
es_es: Panamá (Panamá)
id_id: Panama (Panama)
ja_jp: パナマ(Panamá)
ko_kr: 파나마(파나마)
pt_br: Panamá (Panamá)
ru_ru: Панама (Панама)
sq_al: Panama (Panamaj)
th_th: ปานามา (Panamá)
uk_ua: Панама (Панама)
vi_vn: Panama (Panama)
zh_cn: 巴拿马 (Panamá)

source: Papua New Guinea
ar_eg: بابوا غينيا الجديدة
da_dk: Papua Ny Guinea
de_de: Papua-Neuguinea
el_gr: Παπούα Νέα Γουινέα
es_es: Papúa Nueva Guinea
fi_fi: Papua-Uusi-Guinea
fr_ch: Papouasie-Nouvelle-Guinée
hu_hu: Pápua Új-Guinea
it_it: Papua Nuova Guinea
ja_jp: パプアニューギニア
ko_kr: 파푸아뉴기니
nb_no: Papua Ny-Guinea
nl_nl: Papoea Nieuw Guinea
pl_pl: Papua Nowa Gwinea
pt_br: Papua-Nova Guiné
ro_ro: Papua Noua Guinee
ru_ru: Папуа-Новая Гвинея
sq_al: Papua Guinea e Re
sv_se: Papua Nya Guinea
th_th: ปาปัว นิว กินี
uk_ua: Папуа-Нова Гвінея
zh_cn: 巴布亚新几内亚

source: Paraguay
ar_eg: باراغواي
el_gr: Παραγουάη
ja_jp: パラグアイ
ko_kr: 파라과이
pl_pl: Paragwaj
pt_br: Paraguai
ru_ru: Парагвай
sq_al: Paraguaj
th_th: พารากาว
uk_ua: Парагвай
zh_cn: 巴拉圭

source: Peru (Perú)
ar_eg: بيرو (بيرو)
el_gr: Περού (Perú)
es_es: Perú (Perú)
fr_ch: Perou (Perú)
id_id: Peru (Peru)
it_it: Perù (Perú)
ja_jp: ペルー(Perú)
ko_kr: 페루(페루)
ru_ru: Перу (Perú)
sq_al: Peru (Peru)
th_th: เปรู (Perú)
uk_ua: Перу (Перу)
vi_vn: Peru (Peru)
zh_cn: 秘鲁（Perú）

source: Philippines
ar_eg: الفلبين
da_dk: Filippinerne
de_de: Philippinen
el_gr: Φιλιππίνες
es_es: Filipinas
fi_fi: Filippiinit
hu_hu: Fülöp-szigetek
id_id: Filipina
it_it: Filippine
ja_jp: フィリピン
ko_kr: 필리핀
nb_no: Filippinene
nl_nl: Filippijnen
pl_pl: Filipiny
pt_br: Filipinas
ro_ro: Filipine
ru_ru: Филиппины
sq_al: Filipine.
sv_se: Filippinerna
th_th: ฟิลิปปินส์
uk_ua: Філіппіни
zh_cn: 菲律宾

source: Pitcairn Islands
ar_eg: جزر بيتكيرن
da_dk: Pitcairn-칮erne
de_de: Pitcairninseln
el_gr: Νησιά Pitcairn
es_es: Islas Pitcairn
fi_fi: Pitcairnin saaret
fr_ch: Îles Pitcairn
hu_hu: Pitcairn-szigetek
id_id: Pulau Pitcarn
it_it: Isole Pitcairn
ja_jp: ピトケアン諸島
ko_kr: 핏케언 제도
nb_no: Pitcairn칮yene
nl_nl: Pitcairn Eilanden
pl_pl: Wyspy Pitcairn
pt_br: Ilhas Pitcairn
ro_ro: Insulele Pitcairn
ru_ru: Острова Питкэрн
sq_al: Ishujt Pitcairn
sv_se: Pitcairnöarna
th_th: หมู่เกาะพิทแคร์
uk_ua: Острови Піткерн
vi_vn: Quần đảo Pitcairn
zh_cn: 皮特凯恩群岛

source: Poland (Polska)
ar_eg: بولندا (بولندا)
da_dk: Polen (Polska)
de_de: Polen (Polska)
el_gr: Πολωνία (Polska)
es_es: Polonia (Polska)
fi_fi: Puola (Polska)
fr_ch: Pologne (Polska)
hu_hu: Lengyelország (Polska)
id_id: Polandia (Polandia)
it_it: Polonia (Polska)
ja_jp: ポーランド (Polska)
ko_kr: 폴란드(폴란드)
nb_no: Polen (Polska)
nl_nl: Polen (Polska)
pl_pl: Polska (Polska)
pt_br: Polónia (Polska)
ro_ro: Polonia (Polska)
ru_ru: Польша (Polska)
sq_al: polonia (polska)
sv_se: Polen (Polska)
th_th: โปแลนด์ (Polska)
uk_ua: Польща (Polska)
vi_vn: Ba Lan (Tiếng Polska)
zh_cn: 波兰 (Polska)

source: Portugal
ar_eg: البرتغال
el_gr: Πορτογαλία
fi_fi: Portugali
hu_hu: Portugália
it_it: Portogallo
ja_jp: ポルトガル
ko_kr: 포르투갈
pl_pl: Portugalia
ro_ro: Portugalia
ru_ru: Португалия
sq_al: portugali
th_th: โปรตุเกส
uk_ua: Португалія
vi_vn: Bồ Đào Nha
zh_cn: 葡国

source: Puerto Rico
ar_eg: بورتوريكو
el_gr: Πουέρτο Ρίκο
it_it: Portorico
ja_jp: プエルトリコ
ko_kr: 푸에르토리코
pt_br: Porto Rico
ru_ru: Пуэрто-Рико
sq_al: Porto Riko
th_th: เปอร์โตริโก้
uk_ua: Пуерто-Ріко
zh_cn: 波多黎各

source: Qatar (‫قطر‬‎)
ar_eg: قطر (‫ر)
de_de: Katar (قطر)
el_gr: Κατάρ (قطر)
hu_hu: Katar (قطر)
id_id: Qatar ( 8236;
ja_jp: カタール(قطر)
ko_kr: 카타르 (قطر)
pl_pl: Katar (قطر)
ru_ru: Катар (قطر)
sq_al: katari (‫قطر‬)
th_th: กาตาร์ (‫قطر‬‎)
uk_ua: Катар (قطر)
vi_vn: Qatar (‫±±‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬\8236
zh_cn: 卡塔尔 (قطر)

source: Réunion (La Réunion)
ar_eg: ريونيون (لا ريونيون)
el_gr: Ρεϋνιόν (La Réunion)
es_es: Reunión (La Réunion)
ja_jp: レユニオン（La Réunion
ko_kr: 레위니옹(라 레위니옹)
pl_pl: Reunion (La Réunion)
pt_br: Reunião (La Réunion)
ru_ru: Реюньон (Реюньон)
th_th: รูเนี่ยน (La Réunion)
uk_ua: Реюньйон (La Réunion)
zh_cn: 留尼汪岛（La Réunion）

source: Romania (România)
ar_eg: رومانيا (رومانيا)
de_de: Rumänien (România)
el_gr: Ρουμανία (România)
es_es: Rumanía (România)
fr_ch: Roumanie (România)
hu_hu: Románia (România)
id_id: Rumania (Romania)
ja_jp: ルーマニア(România)
ko_kr: 루마니아(로마니아)
nl_nl: Roemenië (România)
pl_pl: Rumunia (România)
pt_br: Roménia (România)
ro_ro: România (România)
ru_ru: Румыния (România)
sq_al: rumania (romchania)
sv_se: Rumänien (România)
th_th: โรมาเนีย (România)
uk_ua: Румунія (România)
vi_vn: Romania (Romania)
zh_cn: 罗马尼亚(România)

source: Russia (Россия)
ar_eg: روسيا (سابقا)
de_de: Russland (Россия)
el_gr: Ρωσία (Ρωσία)
es_es: Rusia (Россия)
fi_fi: Venäjä (Россия)
fr_ch: Russie (Россия)
hu_hu: Oroszország (Россия)
id_id: Rusia (Риииииииииииииииииии\
ja_jp: ロシア (Россия)
ko_kr: 러시아(Россия)
nl_nl: Rusland (Россия)
pl_pl: Rosja (Россия)
pt_br: Rússia (Россия)
ro_ro: Rusia (Россия)
ru_ru: Россия (Россия)
sq_al: Rusia.
sv_se: Ryssland (Россия)
th_th: รัสเซีย (Россия)
uk_ua: Росія (Росія)
vi_vn: Nước Nga (Tiếng Nga lg
zh_cn: 俄罗斯 (Россия)

source: Rwanda
ar_eg: رواندا
de_de: Ruanda
el_gr: Ρουάντα
es_es: Ruanda
fi_fi: Ruanda
hu_hu: Ruanda
it_it: Ruanda
ja_jp: ルワンダ
ko_kr: 르완다
pt_br: Ruanda
ru_ru: Руанда
th_th: รวันดา
uk_ua: Руанда
zh_cn: 卢旺达

source: Saint Barthélemy (Saint-Barthélemy)
ar_eg: سانت بارتليمي (سانت بارتليمي)
de_de: St. Barthélemy (St. Barthélemy)
es_es: San Bartolomé (Saint-Barthélemy)
ja_jp: サン・バルテルミー(Saint-Barthélemy)
ko_kr: 생 바르텔레미(생 바르텔레미)
ru_ru: Сен-Бартелеми (Сен-Бартелеми)
sq_al: Shën Barthélemey (Saint-Barthélemey)
th_th: เซนต์ บาร์ทเล็ม (Saint-Barthélemy)
uk_ua: Сен-Бартелемі (Saint-Barthélemy)
vi_vn: Thánh Barthélemy
zh_cn: 圣巴泰勒米 (Saint-Barthélemy)

source: Saint Helena
ar_eg: سانت هيلانة
de_de: Sankt Helena
el_gr: Αγία Ελένη
es_es: Santa Elena
fr_ch: Saint Héléne
hu_hu: Szent Heléna
it_it: Sant'Elena
ja_jp: セントヘレナ
ko_kr: 세인트 헬레나
nl_nl: Sint Helena
pl_pl: Święta Helena
pt_br: Santa Helena
ro_ro: Sfânta Elena
ru_ru: Святая Елена
sq_al: shën helena
sv_se: Sankt Helena
th_th: เซนต์ เฮเลน่า
uk_ua: Свята Єлена
vi_vn: Thánh Helena
zh_cn: 圣赫勒拿岛

source: Saint Kitts and Nevis
ar_eg: سانت كيتس ونيفيس
da_dk: Saint Kitts og Nevis
de_de: St. Kitts und Nevis
el_gr: Άγιος Χριστόφορος και Νέβις
es_es: San Cristóbal y Nieves
fi_fi: Saint Kitts ja Nevis
fr_ch: Saint-Christophe-et-Niévès
hu_hu: Saint Kitts és Nevis
id_id: Saint Kitts dan Nevis
it_it: Saint Kitts e Nevis
ja_jp: セントクリストファー・ネイビス
ko_kr: 세인트 키츠 네비스
nb_no: Saint Kitts og Nevis
nl_nl: Saint Kitts en Nevis
pl_pl: Saint Kitts i Nevis
pt_br: São Cristóvão e Nevis
ro_ro: Sfântul Kitts și Nevis
ru_ru: Сент-Китс и Невис
sq_al: saint kits dhe nevis
sv_se: Saint Kitts och Nevis
th_th: เซนต์ คิตต์และเนวิส
uk_ua: Сент-Кітс і Невіс
vi_vn: Thánh Kitts và Nevis
zh_cn: 圣基茨和尼维斯

source: Saint Lucia
ar_eg: سانت لوسيا
de_de: St. Lucia
el_gr: Αγία Λουκία
es_es: Santa Lucía
fr_ch: Sainte-Lucie
id_id: Santo Lucia
it_it: Santa Lucia
ja_jp: セントルシア
ko_kr: 세인트 루시아
pt_br: Santa Lúcia
ro_ro: Sfânta Lucia
ru_ru: Сент-Люсия
sq_al: shën lusia
th_th: เซนต์ ลูเซีย
uk_ua: Сент-Люсія
vi_vn: Thánh Lucia
zh_cn: 圣卢西亚

source: Saint Martin (Saint-Martin (partie française))
ar_eg: سانت مارتن (سانت مارتن (بارتي فرانسواز))
el_gr: Άγιος Μαρτίνος (Saint-Martin (partie française))
es_es: San Martín (Saint-Martin (partie française))
fr_ch: Saint-Martin (partie française)
it_it: San Martino (Saint-Martin (parte francese))
ja_jp: サン・マルタン（サン・マルタン（パルティ・フランセーズ））。
ko_kr: 생 마르탱 (생 마르탱 (파티 프랑세즈))
ru_ru: Сен-Мартен (Сен-Мартен (французская часть))
sq_al: shën martin (saint-martin (saint franceze))
th_th: เซนต์มาร์ติน (Saint-Martin (partie française))
uk_ua: Сен-Мартен (Saint-Martin (partie française))
zh_cn: 圣马丁 (Saint-Martin (partie française))

source: Saint Pierre and Miquelon (Saint-Pierre-et-Miquelon)
ar_eg: سانت بيير وميكيلون (سانت بيير - إيه - ميكيلون)
da_dk: Saint-Pierre og Miquelon (Saint-Pierre-et-Miquelon)
de_de: Saint-Pierre und Miquelon (Saint-Pierre-et-Miquelon)
el_gr: Σαιν Πιερ και Μικελόν (Saint-Pierre-et-Miquelon)
es_es: San Pedro y Miquelón (Saint-Pierre-et-Miquelon)
fi_fi: Saint-Pierre ja Miquelon (Saint-Pierre-et-Miquelon)
fr_ch: Saint-Pierre-et-Miquelon
hu_hu: Saint Pierre és Miquelon (Saint-Pierre és Miquelon)
id_id: Saint Pierre dan Miquelon (Saint-Pierre-et-Miquelon)
it_it: Saint Pierre e Miquelon (Saint-Pierre-et-Miquelon)
ja_jp: サンピエール・エ・ミクロン(Saint-Pierre-et-Miquelon)
ko_kr: 생 피에르 미끌롱(생 피에르-에-미끌롱)
nb_no: Saint Pierre og Miquelon (Saint-Pierre-et-Miquelon)
nl_nl: Saint-Pierre en Miquelon (Saint-Pierre-et-Miquelon)
pl_pl: Saint Pierre i Miquelon (Saint-Pierre-et-Miquelon)
pt_br: São Pedro e Miquelon (Saint-Pierre-et-Miquelon)
ro_ro: Saint Pierre și Miquelon (Saint-Pierre-et-Miquelon)
ru_ru: Сен-Пьер и Микелон (Saint-Pierre-et-Miquelon)
sq_al: i shenjt pierre dhe mikelon (saint pierre-et-mikelon)
sv_se: Saint-Pierre och Miquelon (Saint-Pierre-et-Miquelon)
th_th: เซนต์ปิแอร์ และ (Saint-Pierre-et-Miquelon)
uk_ua: Сен-П'єр і Мікелон (Saint-Pierre-et-Miquelon)
vi_vn: Saint Pierre và Miquelon (Saint-Pierre-et-miquelon)
zh_cn: 圣皮埃尔和密克隆(Saint-Pierre-et-Miquelon)

source: Samoa
ar_eg: ساموا
el_gr: Σαμόα
hu_hu: Szamoa
ja_jp: サモア
ko_kr: 사모아
ru_ru: Самоа
th_th: ซามัว
uk_ua: Самоа
zh_cn: 萨摩亚

source: San Marino
ar_eg: سان مارينو
el_gr: Άγιος Μαρίνος
fr_ch: Saint-Marin
ja_jp: サンマリノ
ko_kr: 산마리노
pt_br: São Marino
ru_ru: Сан-Марино
th_th: ซาน มาริโน่
uk_ua: Сан-Марино
zh_cn: 圣马力诺

source: São Tomé and Príncipe (São Tomé e Príncipe)
ar_eg: سان تومي وبرينسيبي (ساو تومي وبرينسيبي)
de_de: São Tomé und Príncipe (São Tomé e Príncipe)
el_gr: Σάο Τομέ και Πρίνσιπε (Σάο Τομέ και Πρίνσιπε)
es_es: Santo Tomé y Príncipe
fi_fi: São Tomé ja Príncipe (São Tomé ja Príncipe) (São Tomé e Príncipe)
fr_ch: Sao Tomé-et-Principe (São Tomé e Príncipe)
hu_hu: São Tomé és Príncipe (São Tomé és Príncipe)
id_id: São Tome and Prícipe (São Tome e Prícipe)
it_it: São Tomé e Príncipe (São Tomé e Príncipe)
ja_jp: サントメ・プリンシペ（São Tomé e Príncipe
ko_kr: 상투메 프린시페 (상투메 프린시페)
nl_nl: São Tomé en Príncipe (São Tomé en Príncipe)
pl_pl: Wyspy Świętego Tomasza i Książęca (São Tomé e Príncipe)
pt_br: São Tomé e Príncipe (São Tomé e Príncipe)
ro_ro: São Tomé și Principe (São Tomé și Principe)
ru_ru: Сан-Томе и Принсипи (São Tomé e Príncipe)
sq_al: SБo Tomé e Prínçipe.
sv_se: São Tomé och Príncipe (São Tomé och Príncipe)
th_th: สวัสดีทัมเม่ และ ปรา เม่ ทัมเม่ ทัมเม่
uk_ua: Сан-Томе і Принсіпі (Сан-Томе і Принсіпі)
vi_vn: Hãy vì Tomé và Príncipe (São Tomé e príncipe)
zh_cn: 圣多美和普林西比 (São Tomé e Príncipe)

source: Saudi Arabia (‫المملكة العربية السعودية‬‎)
ar_eg: المملكة العربية السعودية ([ملللللللةلةلةلةلةلةلة ةلة لة ة ة ة ة لة لة لة \
de_de: Saudi-Arabien (المملكة العربية السعودية)
el_gr: Σαουδική Αραβία (المملكة العربية السعودية)
es_es: Arabia Saudí (المملكة العربية السعودية)
fr_ch: Arabie saoudite (‫المملكة العربية السعودية‬‎)
hu_hu: Szaúd-Arábia (المملكة العربية السعودية)
id_id: Arab Saudi ( 8235; ) (235;
it_it: Arabia Saudita (المملكة العربية السعودية)
ja_jp: サウジアラビア (المملكة العربية السعودية)
ko_kr: 사우디아라비아(المملكة العربية السعيية)
nl_nl: Saudi-Arabië (الملكة العربية السعودية)
pl_pl: Arabia Saudyjska (المملكة العربية السعودية)
pt_br: Arábia Saudita (المملكة العربية السعودية)
ro_ro: Arabia Saudită (المملكة العربية السعودية)
ru_ru: Саудовская Аравия (الممملكة العربية السعودية)
sq_al: Arabia Saudite (‫المملكة العربية السعودية‫المملكة العربية السعودية السعودية السعودية‬)
sv_se: Saudiarabien (الممملكة العربية السعودية)
th_th: ซาอุดิ อาระเบีย (‫المملكة العربية السعودية‬‎)
uk_ua: Саудівська Аравія (المملكة العربية السعودية)
vi_vn: Ả Rập Xê Út (Saudi Arabia)(䜻٥ةة\
zh_cn: 沙特阿拉伯 (المملكة العربية السعودية)

source: Senegal (Sénégal)
ar_eg: السنغال
el_gr: Σενεγάλη (Sénégal)
fr_ch: Sénégal
hu_hu: Szenegál (Sénégal)
id_id: Senegal (SEenégal)
ja_jp: セネガル（Sénégal
ko_kr: 세네갈(세네갈)
ru_ru: Сенегал (Сенегал)
th_th: เซนิกอล (Sénégal)
uk_ua: Сенегал (Сенегал)
vi_vn: Senegal (Sénal)
zh_cn: 塞内加尔 (Sénégal)

source: Serbia (Србија)
ar_eg: صربيا (هومرِلْسَمْلِمْسِمْ
de_de: Serbien (Србија)
el_gr: Σερβία (Србија)
fr_ch: Serbie (Србија)
hu_hu: Szerbia (Србија)
id_id: Serbia (Сбијp)
ja_jp: セルビア (Србија)
ko_kr: 세르비아 (Србија)
nl_nl: Servië (Србија)
pt_br: Sérvia (Србија)
ru_ru: Сербия (Србија)
sq_al: serbia (СССССССССССССϪССССС\105
sv_se: Serbien (Србија)
th_th: เซอร์เบีย (Србија)
uk_ua: Сербія (Сербія)
vi_vn: Serbia (Сkkа а а а а а а kkkkkkkkkkkkа
zh_cn: 塞尔维亚 (Србија)

source: Seychelles
ar_eg: سيشيل
da_dk: Seychellerne
de_de: Seychellen
el_gr: Σεϋχέλλες
fi_fi: Seychellit
hu_hu: Seychelle-szigetek
ja_jp: セーシェル
ko_kr: 세이셸
nb_no: Seychellene
nl_nl: Seychellen
pl_pl: Seszele
ru_ru: Сейшельские острова
sq_al: Seasheles
sv_se: Seychellerna
uk_ua: Сейшельські острови
zh_cn: 塞舌尔

source: Sierra Leone
ar_eg: سيراليون
el_gr: Σιέρα Λεόνε
es_es: Sierra Leona
ja_jp: シエラレオネ
ko_kr: 시에라리온
pt_br: Serra Leoa
ru_ru: Сьерра-Леоне
th_th: เซียร่า ลีโอน
uk_ua: Сьєрра-Леоне
zh_cn: 塞拉里昂

source: Singapore
ar_eg: سنغافورة
de_de: Singapur
el_gr: Σιγκαπούρη
es_es: Singapur
fr_ch: Singapour
hu_hu: Szingapúr
ja_jp: シンガポール
ko_kr: 싱가포르
pl_pl: Singapur
pt_br: Singapura
ru_ru: Сингапур
th_th: สิงคโปร์
uk_ua: Сінгапур
zh_cn: 新加坡

source: Slovakia (Slovensko)
ar_eg: سلوفاكيا (سلوفينسكو)
da_dk: Slovakiet (Slovensko)
de_de: Slowakei (Slovensko)
el_gr: Σλοβακία (Slovensko)
es_es: Eslovaquia (Slovensko)
fr_ch: Slovaquie (Slovensko)
hu_hu: Szlovákia (Slovensko)
it_it: Slovacchia (Slovensko)
ja_jp: スロバキア (Slovensko)
ko_kr: 슬로바키아(슬로벤스코)
nl_nl: Slowakije (Slovensko)
pl_pl: Słowacja (Slovensko)
pt_br: Eslováquia (Slovensko)
ro_ro: Slovacia (Slovensko)
ru_ru: Словакия (Slovensko)
sq_al: sllovakia (sllovensko)
sv_se: Slovakien (Slovensko)
th_th: สโลวันเกีย (Slovensko)
uk_ua: Словаччина (Slovensko)
vi_vn: Slovakia (Slovakia)
zh_cn: 斯洛伐克 (Slovensko)

source: Slovenia (Slovenija)
ar_eg: سلوفينيا (سلوفينيا)
da_dk: Slovenien (Slovenija)
de_de: Slowenien (Slovenija)
el_gr: Σλοβενία (Slovenija)
es_es: Eslovenia (Slovenija)
fr_ch: Slovenie (Slovenija)
hu_hu: Szlovénia (Slovenija)
id_id: Slovenia (Slovenia)
ja_jp: スロベニア（Slovenija
ko_kr: 슬로베니아(슬로베니야)
nl_nl: Slovenië (Slovenija)
pl_pl: Słowenia (Slovenija)
pt_br: Eslovênia (Slovenija)
ru_ru: Словения (Slovenija)
sq_al: Sllovenia (Sllovenia)
sv_se: Slovenien (Slovenija)
th_th: สโลเวเนีย (Slovenija)
uk_ua: Словенія (Slovenija)
zh_cn: 斯洛文尼亚 (Slovenija)

source: Solomon Islands
ar_eg: جزر سليمان
da_dk: Salomon칮erne
de_de: Salomoninseln
el_gr: Νήσοι Σολομώντος
es_es: Islas Salomón
fi_fi: Salomonsaaret
fr_ch: Îles Salomon
hu_hu: Salamon-szigetek
id_id: Kepulauan Solomon
it_it: Isole Salomone
ja_jp: ソロモン諸島
ko_kr: 솔로몬 제도
nb_no: Salomon칮yene
nl_nl: Salomonseilanden
pl_pl: Wyspy Salomona
pt_br: Ilhas Salomão
ro_ro: Insulele Solomon
ru_ru: Соломоновы острова
sq_al: ishujt e solomon
sv_se: Salomonöarna
th_th: หมู่เกาะโซโลมอน
uk_ua: Соломонові острови
vi_vn: Quần đảo Solomon
zh_cn: 所罗门群岛

source: Somalia (Soomaaliya)
ar_eg: الصومال (سومالايا)
el_gr: Σομαλία (Soomaaliya)
fr_ch: Somalie (Soomaaliya)
hu_hu: Szomália (Soomaaliya)
ja_jp: ソマリア（ソーマリア
ko_kr: 소말리아(수마말리야)
nl_nl: Somalië (Soomaaliya)
pt_br: Somália (Soomaaliya)
ru_ru: Сомали (Сомалия)
sq_al: somalia (soomaaliia)
th_th: โซมาเลีย (Soomaaliya)
uk_ua: Сомалі (Соомаалія)
zh_cn: 索马里（Soomaaliya）

source: South Africa
ar_eg: جنوب أفريقيا
da_dk: Sydafrika
de_de: Südafrika
el_gr: Νότια Αφρική
es_es: Sudáfrica
fi_fi: Etelä-Afrikka
fr_ch: Afrique du Sud
hu_hu: Dél-Afrika
id_id: Afrika Selatan
it_it: Sudafrica
ja_jp: 南アフリカ
ko_kr: 남아프리카 공화국
nb_no: S칮r-Afrika
nl_nl: Zuid-Afrika
pl_pl: Republika Południowej Afryki
pt_br: África do Sul
ro_ro: Africa de Sud
ru_ru: Южная Африка
sq_al: Afrika e Jugut
sv_se: Sydafrika
th_th: แอฟริกาใต้
uk_ua: Південна Африка
vi_vn: Nam Phi
zh_cn: 南非

source: South Georgia & South Sandwich Islands
ar_eg: South Georgia & South Sandwitch Islands
da_dk: Sydgeorgien og Sydsandwich칮erne
de_de: Südgeorgien und Südliche Sandwichinseln
el_gr: Νότια Γεωργία και Νότιοι Σάντουιτς Νήσοι
es_es: Islas Georgias del Sur y Sandwich del Sur
fi_fi: Etelä-Georgia ja Eteläiset Sandwichsaaret
fr_ch: Géorgie du Sud-et-les Îles Sandwich du Sud
hu_hu: Dél-Georgia és a Déli-Sandwich-szigetek
id_id: South Georgia € Kepulauan Sandwich Selatan
it_it: Georgia del Sud e Isole Sandwich del Sud
ja_jp: サウスジョージア・サウスサンドウィッチ諸島
ko_kr: 사우스 조지아 & 사우스 샌드위치 제도
nb_no: S칮r-Georgia og S칮r-Sandwich칮yene
nl_nl: Zuid-Georgië en Zuid-Sandwicheilanden
pl_pl: Południowa Georgia i Południowe Wyspy Sandwicha
pt_br: Geórgia do Sul e Ilhas Sandwich do Sul
ro_ro: Georgia de Sud și Insulele Sandwich de Sud
ru_ru: Южная Георгия и Южные Сандвичевы острова
sq_al: ishujt e sanduiçit jugor & jug
sv_se: Sydgeorgien och södra Sandwichöarna
th_th: ใต้จอร์เจีย &lt;br /&gt;เกาะแซนด์วิช
uk_ua: Південна Джорджія та Південні Сандвічеві острови
vi_vn: Quần đảo Sandwich Nam Georgia
zh_cn: 南乔治亚岛和南桑威奇群岛

source: South Korea (대한민국)
ar_eg: كوريا الجنوبية (대국)
de_de: Südkorea (대한민국)
el_gr: Νότια Κορέα (대한민국)
es_es: Corea del Sur (대한민국)
fi_fi: Etelä-Korea (대한민국)
fr_ch: Corée du sud (대한민국)
hu_hu: Dél-Korea (대한민국)
id_id: Korea Selatan (대한񭙼국)
it_it: Corea del Sud (대한민국)
ja_jp: 韓国(대한민국)
ko_kr: 대한민국 (대한민국)
nl_nl: Zuid-Korea (대한민국)
pl_pl: Korea Południowa (대한민국)
pt_br: Coreia do Sul (대한민국)
ro_ro: Coreea de Sud (대한민국)
ru_ru: Южная Корея (대한민국)
sq_al: koreja e jugut (〓국)
sv_se: Sydkorea (대한민국)
th_th: เกาหลีใต้ (เสียงกริ่ง)
uk_ua: Південна Корея (대한민국)
vi_vn: Hàn Quốc.
zh_cn: 韩国 (대한민국)

source: South Sudan (‫جنوب السودان‬‎)
ar_eg: جنوب السودان ([منونوننننننن نن ن نن نن ن ن ن ن ن ن\160
de_de: Südsudan (جنوب السودان)
el_gr: Νότιο Σουδάν (جنوب السودان)
es_es: Sudán del Sur (جنوب السودان)
fi_fi: Etelä-Sudan (جنوب السودان)
fr_ch: Soudan du Sud
hu_hu: Dél-Szudán (جنوب السودان)
id_id: Sudan Selatan (‫ ) (235;)
it_it: Sudan del Sud (جنوب السودان)
ja_jp: 南スーダン(جنوب السودان)
ko_kr: 남수단(جنوب السودان)
nl_nl: Zuid-Soedan (جنوب السودان)
pl_pl: Sudan Południowy (جنوب السودان)
pt_br: Sul do Sudão (جنوب السودان)
ro_ro: Sudanul de Sud (جنوب السودان)
ru_ru: Южный Судан (جنوب السودان)
sq_al: sudani jugor (‫جنوب السودان‬)
sv_se: Sydsudan (جنوب السودان)
th_th: ซูดานใต้
uk_ua: Південний Судан (جنوب السودان)
vi_vn: Nam Sudan (‫) بببببب
zh_cn: 南苏丹 (جنوب السودان)

source: Spain (España)
ar_eg: إسبانيا
de_de: Spanien (España)
el_gr: Ισπανία (España)
es_es: España (Spain)
fi_fi: Espanja (España)
fr_ch: Espagne (España)
hu_hu: Spanyolország (España)
id_id: Spanyol (España)
it_it: Spagna (España)
ja_jp: スペイン (España)
ko_kr: 스페인(스페인)
nl_nl: Spanje (España)
pl_pl: Hiszpania (España)
pt_br: Espanha (España)
ro_ro: Spania (España)
ru_ru: Испания (España)
sq_al: Spanja (Spanja)
sv_se: Spanien (España)
th_th: สเปน (Espayoa)
uk_ua: Іспанія (España)
vi_vn: Tây Ban Nha
zh_cn: 西班牙 (España)

source: Sri Lanka (ශ්‍රී ලංකාව)
ar_eg: سريلانكا
el_gr: Σρι Λάνκα (ශ්රී ලංකාව)
hu_hu: Srí Lanka (ශ්රී ලංකාව)
id_id: Sri Lanka (ශී Ilmuං
ja_jp: スリランカ(ශ්රීංකාව)
ko_kr: 스리랑카(ශ්↪CF_200D↩රී ලංකාව)
ru_ru: Шри-Ланка (ශ්රී ලංකාව)
sq_al: sri lanka (ෂ 訙 訙 訙 訙 訙 訙 訙 訙 訙 訙 訙 訙 訙 訙 訙 訙 訙 訙 訙 訙ා訙\
th_th: ศรีลังกา
uk_ua: Шрі-Ланка (ශ්‍රී ලංකාව)
vi_vn: Sri Lanka (ශාාා)
zh_cn: 斯里兰卡（ශ්රී ලංකාව）。

source: St. Vincent & Grenadines
da_dk: St. Vincent og Grenadinerne
de_de: St. Vincent und die Grenadinen
el_gr: Άγιος Βικέντιος και Γρεναδίνες
es_es: San Vicente y las Granadinas
fi_fi: Saint Vincent ja Grenadiinit
hu_hu: Szent Vincent és Grenadine-szigetek
id_id: St. Vincent danGranatdines
it_it: St. Vincent e Grenadine
ja_jp: セントビンセント・グレナディーン
ko_kr: 세인트 빈센트 그레나딘
nb_no: St. Vincent og Grenadinene
pl_pl: St. Vincent i Grenadyny
pt_br: São Vicente e Granadinas
ro_ro: Sfântul Vincent și Grenadine
ru_ru: Сент-Винсент и Гренадины
sv_se: St. Vincent och Grenadinerna
th_th: เซนต์วินเซนต์ ระเบิด
uk_ua: Сент-Вінсент і Гренадини
vi_vn: Thánh Vincent lnadines
zh_cn: 圣文森特和格林纳丁斯

source: Sudan (‫السودان‬‎)
ar_eg: السودان (̷لونن)
el_gr: Σουδάν (السودان)
es_es: Sudán (السودان)
fr_ch: Soudan (‫السودان‬‎)
hu_hu: Szudán (السودان)
id_id: Sudan ( 8235; ) (‬)
ja_jp: スーダン (السودان)
ko_kr: 수단 (السودان)
nl_nl: Soedan (السودان)
pt_br: Sudão (السودان)
ru_ru: Судан (السودان)
th_th: ซูดาน (ซูดาน)
uk_ua: Судан (السودان)
vi_vn: Sudan (‫) بس
zh_cn: 苏丹 (السودان)

source: Suriname
ar_eg: سورينام
da_dk: Surinam
de_de: Surinam
el_gr: Σουρινάμ
es_es: Surinam
ja_jp: スリナム
ko_kr: 수리남
nb_no: Surinam
pl_pl: Surinam
ro_ro: Surinam
ru_ru: Суринам
sq_al: Surinama
sv_se: Surinam
th_th: สุริยะเลย
uk_ua: Суринам
zh_cn: 苏里南

source: Svalbard and Jan Mayen (Svalbard og Jan Mayen)
ar_eg: سفالبارد وجان ماين (سفالبارد أوغ يان ماين)
da_dk: Svalbard og Jan Mayen (Svalbard og Jan Mayen)
de_de: Svalbard und Jan Mayen (Svalbard og Jan Mayen)
el_gr: Svalbard και Jan Mayen (Svalbard og Jan Mayen)
es_es: Svalbard y Jan Mayen (Svalbard og Jan Mayen)
fi_fi: Huippuvuoret ja Jan Mayen (Svalbard og Jan Mayen)
fr_ch: Svalbard et Jan Mayen (Svalbard og Jan Mayen)
hu_hu: Svalbard és Jan Mayen (Svalbard og Jan Mayen)
id_id: Svalbard dan Jan Mayen (Svalbard og Jan Mayen)
it_it: Svalbard e Jan Mayen (Svalbard og Jan Mayen)
ja_jp: スバールバルとヤンマイエン（Svalbard og Jan Mayen
ko_kr: 스발바르와 얀 마옌(스발바르 오그 얀 마옌)
nb_no: Svalbard og Jan Mayen (Svalbard og Jan Mayen)
nl_nl: Svalbard en Jan Mayen (Svalbard og Jan Mayen)
pl_pl: Svalbard i Jan Mayen (Svalbard og Jan Mayen)
pt_br: Svalbard e Jan Mayen (Svalbard og Jan Mayen)
ro_ro: Svalbard și Jan Mayen (Svalbard og Jan Mayen)
ru_ru: Шпицберген и Ян-Майен (Svalbard og Jan Mayen)
sq_al: Svalbard dhe Jan Mayen (Svalbard og Jan Mayen)
sv_se: Svalbard och Jan Mayen (Svalbard og Jan Mayen)
uk_ua: Шпіцберген і Ян-Майєн (Svalbard og Jan Mayen)
vi_vn: Svalbard và Jan Mayen (Svalbard og Jan Mayen)
zh_cn: 斯瓦尔巴群岛和扬马延岛(Svalbard og Jan Mayen)
