Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Verbage for the database information confirmation and correction report
ar_eg: () Verbage for the database information information and correction report
da_dk: Ordlyd til rapporten om bekr칝ftelse og korrektion af databaseoplysninger
de_de: Formulierung für den Bericht zur Bestätigung und Korrektur von Datenbankinformationen
el_gr: Φράσεις για την έκθεση επιβεβαίωσης και διόρθωσης των πληροφοριών της βάσης δεδομένων
es_es: Verificación de la información de la base de datos e informe de corrección
fi_fi: Tietokannan tietojen vahvistus- ja korjausraportin sanamuoto
fr_ch: Verbiage pour la confirmation des informations de la Base de Données et le rapport de corrections
hu_hu: Az adatbázis-információk megerősítésére és javítására vonatkozó jelentés szövegezése
id_id: Verbage untuk konfirmasi informasi database dan laporan koreksi
it_it: Verbale per il rapporto di conferma e correzione delle informazioni del database
ja_jp: データベース情報の確認・修正報告書の文言
ko_kr: 데이터베이스 정보 확인 및 수정 보고서용 문구
nb_no: Verbage for bekreftelse av databaseinformasjon og korreksjonsrapport
nl_nl: Gegevens voor het bevestigings- en correctieverslag van de gegevensbank
pl_pl: Tekst dla raportu potwierdzenia i korekty informacji o bazie danych
pt_br: Lixo para o relatório de confirmação e correção de informações do banco de dados
ro_ro: Text pentru raportul de confirmare și corectare a informațiilor din baza de date
ru_ru: Верба для отчета о подтверждении и корректировке информации базы данных
sq_al: Fjalët për konfirmimin e informacionit të bazës së të dhënave dhe raportin e korrigjimit
sv_se: Ordalydelse för rapporten om bekräftelse och korrigering av databasinformation.
th_th: เวอร์เบ็คสำหรับข้อมูลฐานข้อมูล ยืนยันรายงานและการแก้ไข
uk_ua: Словосполучення для звіту про підтвердження та виправлення інформації в базі даних
vi_vn: Xác nhận thông tin dữ liệu và báo cáo sửa chữa
zh_cn: 数据库信息确认和更正报告的垃圾

source: Database information confirmation and correction report signer
ar_eg: (أ) تأكيد معلومات قاعدة البيانات وموقع تقرير تصحيحي
da_dk: Underskriver af databaseoplysninger til bekr칝ftelse og korrektionsrapport
de_de: Unterzeichner des Berichts zur Bestätigung und Korrektur von Datenbankinformationen
el_gr: Υπογράφοντας την έκθεση επιβεβαίωσης και διόρθωσης των πληροφοριών της βάσης δεδομένων
es_es: Confirmación de la información de la base de datos y firmante del informe de corrección
fi_fi: Tietokannan tietojen vahvistuksen ja korjausraportin allekirjoittaja
fr_ch: Confirmation des informations de la Base de Données et signataire du rapport de correction.
hu_hu: Adatbázis-információk megerősítése és korrekciós jelentés aláírója
id_id: Konfirmasi informasi Database dan penanda laporan koreksi
it_it: Conferma delle informazioni del database e firma del rapporto di correzione
ja_jp: データベース情報確認・修正レポート署名者
ko_kr: 데이터베이스 정보 확인 및 수정 보고서 서명자
nb_no: Bekreftelse av databaseinformasjon og underskrift av korreksjonsrapport
nl_nl: Bevestiger van database-informatie en ondertekenaar van correctieverslagen
pl_pl: Osoba podpisująca raport potwierdzenia i korekty informacji w bazie danych
pt_br: Confirmação e correção de informações do banco de dados
ro_ro: Semnatarul raportului de confirmare și corecție a informațiilor din baza de date
ru_ru: Подписание отчета о подтверждении и корректировке информации базы данных
sq_al: Konfirmimi i informacionit të të dhënave dhe sinjali i korrigjimit të informacionit
sv_se: Undertecknare av rapport om bekräftelse och korrigering av databasinformation
th_th: ข้อมูลข้อมูลฐานข้อมูล ยืนยัน และป้ายรายงาน
uk_ua: Підписант звіту про підтвердження та коригування інформації в базі даних
vi_vn: Xác nhận thông tin dữ liệu và báo cáo sửa chữa
zh_cn: 数据库信息确认和更正报告签字人

source: Verbage for the pledge summary report
da_dk: Ordlyd til den sammenfattende rapport om tilsagn
de_de: Formulierungen für den zusammenfassenden Bericht über die Verpfändung
el_gr: Ρήμα για τη συνοπτική έκθεση για τις υποσχέσεις
es_es: Texto para el informe resumido de las promesas de contribuciones
fi_fi: Lupauksen yhteenvetoraportin sanamuoto
fr_ch: Verbiage pour le rapport sommaire de contribution
hu_hu: A zálogjogról szóló összefoglaló jelentés szövegezése
id_id: Verbage untuk laporan ringkasan janji
it_it: Verbali per il rapporto riassuntivo degli impegni
ja_jp: 誓約書概要報告書のための文章
ko_kr: 공약 요약 보고서의 문구
nb_no: Verbage for den sammenfattende tilsagnsrapporten
nl_nl: De woorden voor het samenvattend verslag van de belofte
pl_pl: Tekst do sprawozdania podsumowującego zastaw
pt_br: Lixo para o relatório de síntese do juramento
ro_ro: Textul pentru raportul de sinteză a angajamentului
ru_ru: Верба для сводного отчета о залоге
sq_al: Fjalët për raportin përmbledhës të zotimit
sv_se: Ordalydelse för den sammanfattande rapporten om utfästelser
th_th: เวอร์เบ็คสำหรับรายงานสรุป
uk_ua: Формулювання для зведеного звіту про виконання зобов'язань
vi_vn: Túi rác cho báo cáo tổng kết
zh_cn: 认捐总结报告的垃圾

source: Verbage for the directory report
ar_eg: "فيرباج" للتقرير الدليل
da_dk: Ordsprog til katalograpporten
de_de: Formulierungen für den Verzeichnisbericht
el_gr: Φράσεις για την έκθεση καταλόγου
es_es: Verbigracia para el informe del directorio
fi_fi: Hakemistoraportin sanamuoto
fr_ch: Verbiage pour le rapport annuaire
hu_hu: A könyvtárjelentés szövegezése
id_id: Verbage untuk laporan direktori
it_it: Verbali per il rapporto dell'elenco
ja_jp: ディレクトリ報告書の内容
ko_kr: 디렉터리 보고서용 어휘
nb_no: Verbage for katalograpporten
nl_nl: Gegevens voor het telefoonboekrapport
pl_pl: Tekst do raportu o stanie katalogu
pt_br: Lixo para o relatório de diretório
ro_ro: Textul pentru raportul de director
ru_ru: Верба для отчета по каталогу
sq_al: Verbage për raportin e drejtorit
sv_se: Ordlista för katalograpporten
th_th: เวอร์เบ็คสำหรับรายงานรายการโทรเลข
uk_ua: Словосполучення для звіту про каталог
vi_vn: Túi đựng trong báo cáo
zh_cn: 目录报告用语

source: Church Letterhead path and file
ar_eg: طريق الكنيسة ليترميد وملف
da_dk: Kirkens brevhoved sti og fil
de_de: Pfad und Datei für den Briefkopf der Kirche
el_gr: Διαδρομή και αρχείο επιστολόχαρτου εκκλησίας
es_es: Ruta y archivo del membrete de la iglesia
fi_fi: Kirkon kirjelomakkeen polku ja tiedosto
fr_ch: Chemin et fichier de l&#39;En-tête de lettre de l&#39;église
hu_hu: Egyházi levélpapír útvonala és fájl
id_id: Jalan Gereja Letterhead dan file
it_it: Percorso e file della carta intestata della chiesa
ja_jp: 教会のレターヘッドのパスとファイル
ko_kr: 교회 레터헤드 경로 및 파일
nb_no: Sti og fil for kirkens brevpapir
nl_nl: Kerk Briefhoofd pad en bestand
pl_pl: Ścieżka i plik kościelnego papieru firmowego
pt_br: Caminho e arquivo de papel timbrado da Igreja
ro_ro: Biserica Letterhead cale și fișier
ru_ru: Путь и файл церковного бланка
sq_al: rruga e kishës letterhead dhe dosje
sv_se: Kyrka brevpapper sökväg och fil
th_th: รับทราบ และฟ้อง
uk_ua: Шлях до церковного бланка та файл
vi_vn: Đường mòn của Nhà thờ và hồ sơ
zh_cn: 教会信笺的路径和文件

source: lookup user images on Gravatar when no local image is present
ar_eg: ابحث عن صور المستخدمين على غرافاتار عندما لا توجد صورة محلية
da_dk: opslag af brugerbilleder p친 Gravatar, n친r der ikke er noget lokalt billede
de_de: Benutzerbilder auf Gravatar nachschlagen, wenn kein lokales Bild vorhanden ist
el_gr: αναζήτηση εικόνων χρηστών στο Gravatar όταν δεν υπάρχει τοπική εικόνα
es_es: buscar imágenes de usuarios en Gravatar cuando no hay una imagen local
fi_fi: etsi käyttäjän kuvia Gravatarista, kun paikallista kuvaa ei ole saatavilla
fr_ch: Recherche d&#39;images de l&#39;utilisateur sur Gravatar quand aucune image locale n'est présente
hu_hu: felhasználói képek keresése a Gravatarban, ha nincs helyi kép jelen
id_id: mencari gambar pengguna pada Gravatar ketika tidak ada gambar lokal yang muncul
it_it: cerca le immagini degli utenti su Gravatar quando non è presente un'immagine locale
ja_jp: ローカルイメージが存在しない場合に、Gravatarのユーザーイメージを検索する。
ko_kr: 로컬 이미지가 없는 경우 그라바타에서 사용자 이미지 조회
nb_no: sl친 opp brukerbilder p친 Gravatar n친r det ikke finnes noe lokalt bilde
nl_nl: gebruikersafbeeldingen opzoeken op Gravatar wanneer geen lokale afbeelding aanwezig is
pl_pl: wyszukiwanie obrazów użytkowników na Gravatarze, gdy nie ma lokalnego obrazu
pt_br: procurar imagens de usuários no Gravatar quando não há nenhuma imagem local presente
ro_ro: căutarea imaginilor utilizatorilor pe Gravatar atunci când nu există o imagine locală
ru_ru: поиск изображений пользователей на Gravatar при отсутствии локального изображения
sq_al: shikoni imazhet e përdoruesve në Gravatar kur nuk ka asnjë imazh vendas
sv_se: söka upp användarbilder på Gravatar när det inte finns någon lokal bild
th_th: ภาพถ่ายผู้ใช้ในการดูภาพในกราวตาร เมื่อไม่มีภาพท้องถิ่น
uk_ua: шукати зображення користувача на Gravatar за відсутності локального зображення
vi_vn: tìm hình ảnh người dùng trên Gravatar khi không có hình ảnh địa phương nào hiện diện
zh_cn: 在没有本地图片的情况下，在Gravatar上查找用户图片

source: Enable Remote Backups to Cloud Services
ar_eg: تمكين الدعم عن بعد من خدمات الغيوم
da_dk: Aktiver fjernbackup til cloud-tjenester
de_de: Remote-Backups zu Cloud-Diensten aktivieren
el_gr: Ενεργοποίηση απομακρυσμένων αντιγράφων ασφαλείας σε υπηρεσίες Cloud
es_es: Habilitar las copias de seguridad remotas en los servicios en la nube
fi_fi: Ota käyttöön etävarmistukset pilvipalveluihin
fr_ch: Activer la sauvegarde sur un service Cloud
hu_hu: Távoli biztonsági mentések engedélyezése felhőszolgáltatásokba
id_id: Aktifkan Remote Backup ke Cloud Services
it_it: Abilitare i backup remoti ai servizi cloud
ja_jp: クラウドサービスへのリモートバックアップの実現
ko_kr: 클라우드 서비스에 원격 백업 사용
nb_no: Aktiver ekstern sikkerhetskopiering til skytjenester
nl_nl: Back-ups op afstand naar clouddiensten mogelijk maken
pl_pl: Włącz zdalne tworzenie kopii zapasowych w usługach w chmurze
pt_br: Habilitar Backups Remotos para Serviços em Nuvem
ro_ro: Activați copiile de rezervă de la distanță pentru serviciile cloud
ru_ru: Включение удаленного резервного копирования в облачные сервисы
sq_al: mund të bëjnë rezerva në telekomandë për shërbimet e resurave
sv_se: Aktivera fjärrbackuper till molntjänster
th_th: รีโมทกำลังเสริม ให้บริการคลาวด์
uk_ua: Увімкнути віддалене резервне копіювання до хмарних сервісів
vi_vn: Các hệ thống điều khiển từ xa đến dịch vụ mây
zh_cn: 启用远程备份到云服务

source: Cloud Service Type (Supported values: WebDAV, Local)
ar_eg: نوع خدمة الغيوم (القيم المدعمة: شبكة ويب داف، محلية)
da_dk: Cloud-tjenestetype (underst칮ttede v칝rdier: WebDAV, Lokal)
de_de: Cloud-Service-Typ (Unterstützte Werte: WebDAV, Lokal)
el_gr: Τύπος υπηρεσίας cloud (Υποστηριζόμενες τιμές: WebDAV, Local)
es_es: Tipo de servicio en la nube (valores admitidos: WebDAV, Local)
fi_fi: Pilvipalvelun tyyppi (tuetut arvot: WebDAV, Local)
fr_ch: Type de serviceCloud (Valeurs supportées : WebDAV, Local)
hu_hu: Felhőszolgáltatás típusa (Támogatott értékek: WebDAV, Helyi)
id_id: Ketik Cloud Service (nilai-nilai didukung: WebDAV, lokal)
it_it: Tipo di servizio cloud (valori supportati: WebDAV, Local)
ja_jp: クラウドサービスタイプ（サポートされる値：WebDAV、ローカル
ko_kr: 클라우드 서비스 유형(지원되는 값: WebDAV, 로컬)
nb_no: Type skytjeneste (st칮ttede verdier: WebDAV, lokal)
nl_nl: Type clouddienst (Ondersteunde waarden: WebDAV, Lokaal)
pl_pl: Typ usługi w chmurze (obsługiwane wartości: WebDAV, Local)
pt_br: Tipo de serviço em nuvem (Valores suportados: WebDAV, Local)
ro_ro: Tip de serviciu cloud (Valori acceptate: WebDAV, Local)
ru_ru: Тип облачного сервиса (поддерживаемые значения: WebDAV, Local)
sq_al: Tipi i Shërbimit Re (vlera të mbështetura: Uebdav, Lokal)
sv_se: Typ av molntjänst (stödda värden: WebDAV, lokal)
th_th: (ซัพพิมพ์เมฆ (ซัพพิวเตอร์ค่านิยม : เว็บแดด, ท้องถิ่น)
uk_ua: Тип хмарного сервісу (Підтримувані значення: WebDAV, Локальний)
vi_vn: Mây Dịch Type (các giá trị hỗ trợ: WebDAV, địa phương)
zh_cn: 云服务类型（支持的值：WebDAV，本地）。

source: Local
ar_eg: محلي
da_dk: Lokal
de_de: Lokales
el_gr: Τοπικό
fi_fi: Paikallinen
hu_hu: Helyi
id_id: Lokal
it_it: Locale
ja_jp: ローカル
ko_kr: 로컬
nb_no: Lokalt
nl_nl: Lokaal
pl_pl: Lokalnie
ru_ru: Местный
sq_al: lokale
sv_se: Lokal
th_th: ท้องถิ่น
uk_ua: Місцевий
vi_vn: Địa phương
zh_cn: 当地

source: Remote Backup Endpoint
ar_eg: نقطة نهاية الدعم عن بعد
da_dk: Slutpunkt for fjernbackup
de_de: Endpunkt für die Fernsicherung
el_gr: Τελικό σημείο απομακρυσμένης δημιουργίας αντιγράφων ασφαλείας
es_es: Punto final de la copia de seguridad remota
fr_ch: Sauvegarde externe
hu_hu: Távoli biztonsági mentés végpontja
it_it: Endpoint di backup remoto
ja_jp: リモートバックアップエンドポイント
ko_kr: 원격 백업 엔드포인트
nb_no: Eksternt endepunkt for sikkerhetskopiering
nl_nl: Eindpunt voor externe back-up
pl_pl: Zdalny punkt końcowy kopii zapasowej
pt_br: Ponto Final de Backup Remoto
ro_ro: Punct final de backup la distanță
ru_ru: Конечная точка удаленного резервного копирования
sq_al: "Përfaqësuesi i distancës"
sv_se: Slutpunkt för fjärrbackup
th_th: ส่วนแบ่งเขตหน่วยย้าย
uk_ua: Віддалена кінцева точка резервного копіювання
vi_vn: Trạm hỗ trợ từ xa
zh_cn: 远程备份端点

source: Remote Backup Username
ar_eg: اسم مستخدم احتياطي عن بعد
da_dk: Brugernavn til fjernbackup
de_de: Benutzername für Remote Backup
el_gr: Όνομα χρήστη για απομακρυσμένη δημιουργία αντιγράφων ασφαλείας
es_es: Nombre de usuario de la copia de seguridad remota
fi_fi: Etävarmistuksen käyttäjätunnus
fr_ch: Sauvegarde externe des Identifiants
hu_hu: Távoli biztonsági mentés felhasználónév
id_id: Menggunakan nama pengguna cadangan
it_it: Nome utente per il backup remoto
ja_jp: リモートバックアップのユーザー名
ko_kr: 원격 백업 사용자 이름
nb_no: Brukernavn for ekstern sikkerhetskopiering
nl_nl: Remote Backup Gebruikersnaam
pl_pl: Nazwa użytkownika zdalnej kopii zapasowej
pt_br: Backup remoto Nome de usuário
ro_ro: Nume de utilizator Backup la distanță
ru_ru: Имя пользователя удаленного резервного копирования
sq_al: Emri i telekomandës së përforcimit
sv_se: Användarnamn för fjärrbackup
th_th: รีโมทกำลังเสริม
uk_ua: Віддалене резервне копіювання Ім'я користувача
vi_vn: Username remote backup
zh_cn: 远程备份用户名

source: Remote Backup Password
ar_eg: كلمة السر الاحتياطي عن بعد
da_dk: Adgangskode til fjernbackup
de_de: Passwort für Fernsicherung
el_gr: Κωδικός πρόσβασης για απομακρυσμένη δημιουργία αντιγράφων ασφαλείας
es_es: Contraseña de la copia de seguridad remota
fi_fi: Etäisen varmuuskopioinnin salasana
fr_ch: Sauvegarde externe des Mots de Passe
hu_hu: Távoli biztonsági mentés jelszó
it_it: Password di backup remoto
ja_jp: リモートバックアップパスワード
ko_kr: 원격 백업 비밀번호
nb_no: Passord for ekstern sikkerhetskopiering
nl_nl: Wachtwoord externe back-up
pl_pl: Hasło do zdalnej kopii zapasowej
pt_br: Senha de Backup Remoto
ro_ro: Parolă de backup la distanță
ru_ru: Пароль для удаленного резервного копирования
sq_al: fjalëkalimi i përforcimit
sv_se: Lösenord för fjärrbackup
th_th: รหัสผ่านระยะไกล
uk_ua: Пароль для віддаленого резервного копіювання
vi_vn: Mật mã điều khiển từ xa
zh_cn: 远程备份密码

source: Interval in Hours for Automatic Remote Backups
ar_eg: "إنترافال في ساعات من أجل الدعم الآلي عن بعد"
da_dk: Interval i timer for automatiske eksterne sikkerhedskopieringer
de_de: Intervall in Stunden für automatische Remote-Backups
el_gr: Χρονικό διάστημα σε ώρες για αυτόματα απομακρυσμένα αντίγραφα ασφαλείας
es_es: Intervalo en horas para las copias de seguridad remotas automáticas
fi_fi: Automaattisten etävarmuuskopioiden aikaväli tunteina
fr_ch: Intervalle en heure pour les sauvegardes automatique externe
hu_hu: Intervallum órákban az automatikus távoli biztonsági mentésekhez
id_id: Interval di Hours untuk Remote Backup Automatic
it_it: Intervallo in ore per i backup remoti automatici
ja_jp: 自動リモートバックアップの間隔（時間
ko_kr: 자동 원격 백업을 위한 시간 단위 간격
nb_no: Intervall i timer for automatisk ekstern sikkerhetskopiering
nl_nl: Interval in uren voor automatische externe back-ups
pl_pl: Interwał w godzinach dla automatycznych zdalnych kopii zapasowych
pt_br: Intervalo em Horas para Cópias de Segurança Remotas Automáticas
ro_ro: Interval în ore pentru copii de rezervă automate la distanță
ru_ru: Интервал в часах для автоматического удаленного резервного копирования
sq_al: intervali është në orë për backups automatike
sv_se: Intervall i timmar för automatiska fjärrbackuper
th_th: ชั่วโมงเดียวกับกลับกลับอัตโนมัติ
uk_ua: Інтервал у годинах для автоматичного віддаленого резервного копіювання
vi_vn: Liên hệ trong nhiều giờ cho hệ thống hỗ trợ tự động
zh_cn: 自动远程备份的时间间隔（小时

source: Last Backup Timestamp
ar_eg: آخر مساندة تيمستامب
da_dk: Tidsstempel for sidste sikkerhedskopi
de_de: Zeitstempel der letzten Sicherung
el_gr: Τελευταία χρονοσφραγίδα αντιγράφων ασφαλείας
es_es: Fecha de la última copia de seguridad
fi_fi: Viimeisen varmuuskopion aikaleima
fr_ch: Date de la dernière sauvegarde
hu_hu: Utolsó biztonsági mentés időbélyege
id_id: Waktu cadangan terakhir
it_it: Timestamp dell'ultimo backup
ja_jp: 最後のバックアップのタイムスタンプ
ko_kr: 마지막 백업 타임스탬프
nb_no: Siste tidsstempel for sikkerhetskopiering
nl_nl: Tijdstempel laatste back-up
pl_pl: Znacznik czasowy ostatniej kopii zapasowej
pt_br: Última cópia de segurança do carimbo de tempo
ro_ro: Ultima oră de backup
ru_ru: Временная метка последнего резервного копирования
sq_al: Backup Timestamp i fundit
sv_se: Tidsstämpel för senaste säkerhetskopiering
th_th: หน่วยสนับสนุนสุดท้าย
uk_ua: Остання мітка часу резервного копіювання
vi_vn: Thời gian dự phòng cuối cùng
zh_cn: 最后备份时间戳

source: QuickBooks Deposit Ticket Settings
ar_eg: "كويكبوكس" توديع التذاكر
da_dk: QuickBooks Indstillinger for indbetalingsbilletter
de_de: QuickBooks Einzahlungsschein-Einstellungen
el_gr: QuickBooks Ρυθμίσεις εισιτηρίου κατάθεσης
es_es: Configuración del ticket de depósito de QuickBooks
fi_fi: QuickBooksin talletuslipun asetukset
fr_ch: Réglages des tickets de dépôt QuickBooks
hu_hu: QuickBooks Befizetési jegy beállításai
id_id: QuickBooks Ticket Setting
it_it: Impostazioni dei biglietti di deposito di QuickBooks
ja_jp: QuickBooksの入金チケット設定
ko_kr: QuickBooks 입금 티켓 설정
nb_no: Innstillinger for QuickBooks innskuddsbillett
nl_nl: QuickBooks Stortingsbewijs Instellingen
pl_pl: Ustawienia biletu depozytowego QuickBooks
pt_br: Configurações do QuickBooks Deposit Ticket
ro_ro: QuickBooks Depozit Ticket Setări
ru_ru: Настройки депозитного билета QuickBooks
sq_al: Vendet e shpejta të Depozitës së Biletave
sv_se: Inställningar för QuickBooks insättningsbiljett
th_th: ตั้งตั๋ว ด่วน
uk_ua: Налаштування квитанції на депозит у QuickBooks
vi_vn: Thiết lập vé xem vé nhanh
zh_cn: QuickBooks 存款票据设置

source: Enable Integrity Check
ar_eg: تحقق من النزاهة
da_dk: Aktiver integritetskontrol
de_de: Integritätsprüfung einschalten
el_gr: Ενεργοποίηση ελέγχου ακεραιότητας
es_es: Activar la comprobación de integridad
fi_fi: Ota eheyden tarkistus käyttöön
fr_ch: Activer le vérification d'intégrité
hu_hu: Integritás-ellenőrzés engedélyezése
id_id: Aktifkan pemeriksaan Integritas
it_it: Abilitare il controllo di integrità
ja_jp: インテグリティチェックの有効化
ko_kr: 무결성 검사 활성화
nb_no: Aktiver integritetskontroll
nl_nl: Integriteitscontrole inschakelen
pl_pl: Włącz kontrolę integralności
pt_br: Habilitar Verificação de Integridade
ro_ro: Activați verificarea integrității
ru_ru: Включить проверку целостности
sq_al: Integritet e mundëshme. Kontrollo
sv_se: Aktivera integritetskontroll
th_th: ตรวจดูความซื่อสัตย์
uk_ua: Увімкнути перевірку цілісності
vi_vn: Kiểm tra tính chính trực
zh_cn: 启用完整性检查

source: Interval in Hours for Integrity Check
ar_eg: إنترافال في ساعات من أجل التحقق من النزاهة
da_dk: Interval i timer for integritetskontrol
de_de: Intervall in Stunden für Integritätsprüfung
el_gr: Χρονικό διάστημα σε ώρες για τον έλεγχο ακεραιότητας
es_es: Intervalo en horas para la comprobación de la integridad
fi_fi: Ehjyyden tarkistuksen aikaväli tunteina
fr_ch: Intervalle en heure pour la vérification d'intégrité
hu_hu: Az integritás-ellenőrzés intervalluma órákban
id_id: Interval di Hours untuk Cek Integritas
it_it: Intervallo in ore per il controllo di integrità
ja_jp: インテグリティチェックの間隔（時間
ko_kr: 무결성 검사 간격(시간)
nb_no: Intervall i timer for integritetskontroll
nl_nl: Interval in uren voor integriteitscontrole
pl_pl: Odstęp czasu w godzinach dla kontroli integralności
pt_br: Intervalo em Horas para Verificação de Integridade
ro_ro: Intervalul în ore pentru verificarea integrității
ru_ru: Интервал в часах для проверки целостности
sq_al: intervali i orarit për integritet. mirë
sv_se: Intervall i timmar för integritetskontroll
th_th: ชั่วโมงเดียว สำหรับการตรวจสอบอินเกริตี้
uk_ua: Інтервал в годинах для перевірки цілісності
vi_vn: Liên minh trong nhiều giờ để kiểm tra tính chính trực
zh_cn: 完整性检查的时间间隔（小时

source: Last Integrity Check Timestamp
ar_eg: آخر نزاهة تحقق من تيمستامب
da_dk: Tidsstempel for sidste integritetskontrol
de_de: Zeitstempel der letzten Integritätsprüfung
el_gr: Χρονοσφραγίδα τελευταίου ελέγχου ακεραιότητας
es_es: Marca de tiempo de la última comprobación de integridad
fi_fi: Viimeisimmän eheystarkastuksen aikaleima
fr_ch: Date de la dernière vérification d'intégrité
hu_hu: Utolsó integritásellenőrzés időbélyege
id_id: Waktu pemeriksaan Integritas terakhir
it_it: Timestamp dell'ultimo controllo di integrità
ja_jp: 最後のインテグリティチェックのタイムスタンプ
ko_kr: 마지막 무결성 검사 타임스탬프
nb_no: Tidsstempel for siste integritetskontroll
nl_nl: Tijdstempel laatste integriteitscontrole
pl_pl: Znacznik czasu ostatniej kontroli integralności
pt_br: Última Verificação de Integridade Timestamp
ro_ro: Ultima verificare a integrității Timestamp
ru_ru: Временная метка последней проверки целостности
sq_al: Integriteti i fundit kontrollo Timestamp
sv_se: Tidsstämpel för senaste integritetskontroll
th_th: ตรวจสอบทิมแห่งสุดท้าย
uk_ua: Мітка часу останньої перевірки цілісності
vi_vn: Lần cuối cùng kiểm tra Timestrap
zh_cn: 最后一次完整性检查时间戳

source: Used to end a letter before Signer
ar_eg: اعتدت إنهاء رسالة قبل سينجر
da_dk: Bruges til at afslutte et brev f칮r Signer
de_de: Wird verwendet, um einen Brief vor dem Unterzeichner zu beenden.
el_gr: Χρησιμοποιείται για να τελειώσει μια επιστολή πριν από τον Υπογράφοντα
es_es: Se utiliza para terminar una carta antes del firmante
fi_fi: Käytetään kirjeen päättämiseen ennen allekirjoittajaa
fr_ch: Utilisé pour mettre fin à une lettre avant Signataire
hu_hu: A levél befejezésekor az aláíró előtt
id_id: Dulu untuk mengakhiri surat sebelum Signer
it_it: Usato per terminare una lettera prima del firmatario
ja_jp: 署名者の前で手紙を終えるときに使用
ko_kr: 서명자 앞에 문자를 끝낼 때 사용
nb_no: Brukes til 친 avslutte et brev f칮r Signer
nl_nl: Wordt gebruikt om een brief te beëindigen vóór de ondertekenaar
pl_pl: Służy do zakończenia listu przed podpisującym
pt_br: Usado para terminar uma carta antes do Signer
ro_ro: Folosit pentru a încheia o scrisoare înainte de semnatar
ru_ru: Используется для завершения письма перед подписью
sq_al: Përfundoi një letër para Signerit
sv_se: Används för att avsluta ett brev före undertecknaren
th_th: เคยจบจดหมายก่อน ซินเซอร์
uk_ua: Використовується в кінці листа перед Підписантом
vi_vn: Từng kết thúc một lá thư trước khi ký tên
zh_cn: 用于在签名者之前结束信件
