Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: You are about to delete the profile photo, this procedure is irreversible.
ar_eg: أنت على وشك حذف صورة الملف، هذا الإجراء لا رجعة فيه.
da_dk: Du er ved at slette profilbilledet, denne procedure er irreversibel.
de_de: Sie sind dabei, das Profilfoto zu löschen, dieser Vorgang ist nicht umkehrbar.
el_gr: Πρόκειται να διαγράψετε τη φωτογραφία προφίλ, αυτή η διαδικασία είναι μη αναστρέψιμη.
es_es: Está a punto de eliminar la foto del perfil, este procedimiento es irreversible.
fi_fi: Olet poistamassa profiilikuvaa, tämä toimenpide on peruuttamaton.
fr_ch: Vous êtes sur le point de supprimer la photo de profil, cette opération est irréversible.
hu_hu: A profilkép törlése előtt áll, ez az eljárás visszafordíthatatlan.
id_id: Kau akan menghapus foto profil, prosedur ini tidak bisa dibalik.
it_it: Stai per cancellare la foto del profilo, questa procedura è irreversibile.
ja_jp: プロフィール写真を削除しようとしていますが、この手順は元に戻せません。
ko_kr: 프로필 사진을 삭제하려는 경우 이 절차는 되돌릴 수 없습니다.
nb_no: Du er i ferd med 친 slette profilbildet, denne prosedyren er irreversibel.
nl_nl: U staat op het punt om de profielfoto te verwijderen, deze procedure is onomkeerbaar.
pl_pl: Zamierzasz usunąć zdjęcie profilowe, ta procedura jest nieodwracalna.
pt_br: Você está prestes a apagar a foto do perfil, este procedimento é irreversível.
ro_ro: Sunteți pe cale să ștergeți fotografia de profil, această procedură este ireversibilă.
ru_ru: Вы собираетесь удалить фотографию профиля, эта процедура необратима.
sq_al: Ti do ta fshish foton e profilit, kjo procedurë është e pakthyeshme.
sv_se: Du är på väg att radera profilbilden, detta förfarande är oåterkalleligt.
th_th: คุณกำลังจะลบรูปถ่ายวิเคราะห์ทิ้ง ขั้นตอนนี้ไม่สามารถแก้ไขได้
uk_ua: Ви збираєтеся видалити фотографію профілю, ця процедура є незворотною.
vi_vn: Anh sắp xóa hình hồ sơ, thủ tục này không thể đảo ngược được.
zh_cn: 你即将删除个人资料照片，这个过程是不可逆的。

source: Do you want to proceed?
ar_eg: هل تريد أن تتابع؟
da_dk: 칒nsker du at forts칝tte?
de_de: Möchten Sie fortfahren?
el_gr: Θέλετε να προχωρήσετε;
es_es: ¿Quieres continuar?
fi_fi: Haluatteko jatkaa?
fr_ch: Voulez-vous continuer ?
hu_hu: Akarod folytatni?
id_id: Kau ingin melanjutkan?
it_it: Volete procedere?
ja_jp: 続行しますか？
ko_kr: 계속 진행하시겠습니까?
nb_no: 칒nsker du 친 fortsette?
nl_nl: Wil je doorgaan?
pl_pl: Czy chce pan kontynuować?
pt_br: Quer prosseguir?
ro_ro: Vreți să continuați?
ru_ru: Вы хотите продолжить?
sq_al: Dëshiron të vazhdojmë?
sv_se: Vill du fortsätta?
th_th: คุณต้องการที่จะทำต่อไป?
uk_ua: Хочете продовжити?
vi_vn: Anh có muốn tiếp tục không?
zh_cn: 你想继续吗？

source: Request Family Info Verification
ar_eg: اطلب التحقق من معلومات الأسرة
da_dk: Anmodning om bekr칝ftelse af familieoplysninger
de_de: Antrag auf Überprüfung der Familieninformationen
el_gr: Αίτημα επαλήθευσης οικογενειακών πληροφοριών
es_es: Solicitar verificación de información familiar
fi_fi: Pyydä perheen tietojen vahvistusta
fr_ch: Demande de vérification des infos familliale
hu_hu: Családi információk ellenőrzésének kérése
id_id: Meminta Verifikasi Info Keluarga
it_it: Richiesta di verifica delle informazioni sulla famiglia
ja_jp: 家族情報確認のリクエスト
ko_kr: 가족 정보 확인 요청
nb_no: Be om verifisering av familieinformasjon
nl_nl: Verzoek om verificatie van familie-info
pl_pl: Wniosek o weryfikację informacji o rodzinie
pt_br: Solicitar Verificação de Informações da Família
ro_ro: Cerere de verificare a informațiilor despre familie
ru_ru: Запрос на проверку информации о семье
sq_al: Kërkoj Verifikimin e Familjes Info
sv_se: Begäran om verifiering av familjeinformation
th_th: ขอสัญญาณครอบครัว อินโฟ
uk_ua: Запит на перевірку інформації про сім'ю
vi_vn: Yêu cầu kiểm chứng cho Info Info
zh_cn: 申请家庭信息验证

source: Select how do you want to request the family information to be verified
ar_eg: اختر كيف تريد طلب المعلومات العائلية للتحقق منها
da_dk: V칝lg, hvordan du 칮nsker at f친 familieoplysningerne bekr칝ftet
de_de: Wählen Sie aus, wie Sie die Überprüfung der Familieninformationen beantragen möchten
el_gr: Επιλέξτε πώς θέλετε να ζητήσετε την επαλήθευση των οικογενειακών πληροφοριών
es_es: Seleccione cómo desea solicitar la verificación de la información familiar
fi_fi: Valitse, miten haluat pyytää perhetietojen tarkistamista.
fr_ch: Sélectionner la manière dont vous voulez faire la demande de vérification des informations familiale
hu_hu: Válassza ki, hogyan szeretné kérni a családi információk ellenőrzését.
id_id: Pilih bagaimana kau ingin meminta informasi keluarga untuk diverifikasi
it_it: Seleziona come vuoi richiedere la verifica delle informazioni sulla famiglia
ja_jp: 家族情報の確認をどのように依頼するかを選択する
ko_kr: 가족 정보 확인을 요청하는 방법을 선택하세요.
nb_no: Velg hvordan du vil be om at familieinformasjonen skal verifiseres.
nl_nl: Selecteer hoe u wilt dat de familiegegevens worden geverifieerd
pl_pl: Wybierz, w jaki sposób chcesz złożyć wniosek o weryfikację informacji o rodzinie
pt_br: Selecione como você deseja solicitar as informações da família a serem verificadas
ro_ro: Selectați modul în care doriți să solicitați verificarea informațiilor despre familie
ru_ru: Выберите, как вы хотите запросить проверку информации о семье
sq_al: Zgjidh si do që të kërkosh informacionin e familjes të verifikohet
sv_se: Välj hur du vill att familjeinformationen ska kontrolleras.
th_th: เลือกที่จะขอร้อง ข้อมูลครอบครัวให้ได้รับการตรวจสอบ
uk_ua: Виберіть, як ви хочете запросити перевірку інформації про сім'ю
vi_vn: Chọn cách nào để yêu cầu thông tin gia đình được xác nhận
zh_cn: 选择你要如何要求核实家庭信息的方式

source: You are about to email copy of the family information in pdf to the following emails
ar_eg: أنت على وشك إرسال نسخة من المعلومات العائلية في PDF إلى الرسائل الإلكترونية التالية
da_dk: Du er ved at sende en kopi af familieoplysningerne i pdf-format til f칮lgende e-mailadresser
de_de: Sie sind dabei, eine Kopie der Familieninformationen im PDF-Format an die folgenden E-Mail-Adressen zu senden
el_gr: Πρόκειται να στείλετε αντίγραφο των οικογενειακών πληροφοριών σε μορφή pdf στα ακόλουθα emails
es_es: Está a punto de enviar por correo electrónico una copia de la información familiar en pdf a los siguientes correos electrónicos
fi_fi: Olet lähettämässä kopiota perhetiedoista pdf-muodossa seuraaviin sähköpostiosoitteisiin osoitteeseen
fr_ch: Vous êtes sur le point d'envoyer une copie PDF des informations de la famille aux adresses emails suivantes
hu_hu: A családi információk másolatát pdf formátumban a következő e-mail címekre kell elküldenie
id_id: Kau akan mengirim salinan email dari informasi keluarga di PDF ke email berikut
it_it: Stai per inviare copia delle informazioni sulla famiglia in pdf ai seguenti indirizzi e-mail
ja_jp: 家族情報のコピーをPDFで以下のメールに送信しようとしています。
ko_kr: 가족 정보 사본을 다음 이메일 주소로 PDF로 보내려고 합니다.
nb_no: Du er i ferd med 친 sende en kopi av familieinformasjonen i pdf til f칮lgende e-poster
nl_nl: U staat op het punt om een kopie van de familie informatie in pdf naar de volgende emails te sturen
pl_pl: Zamierzasz wysłać kopię informacji o rodzinie w formacie pdf na następujące adresy e-mail
pt_br: Você está prestes a enviar uma cópia das informações da família em pdf para os seguintes e-mails
ro_ro: Urmează să trimiteți o copie a informațiilor despre familie în format pdf la următoarele adrese de e-mail
ru_ru: Вы собираетесь отправить копию информации о семье в формате pdf на следующие электронные адреса
sq_al: Do t'i dërgosh mesazhet elektronike të dhënave të familjes në pdf tek e-mailet e mëposhtme
sv_se: Du är på väg att skicka en kopia av familjeinformationen i pdf-format till följande e-postadresser
th_th: คุณกำลังจะส่งอีเมล์สำเนาข้อมูลของครอบครัว ในดีฟ ไปยังอีเมล์ต่อไปนี้
uk_ua: Ви збираєтеся надіслати копію інформації про сім'ю у форматі pdf на наступні адреси електронної пошти
vi_vn: Bạn sắp gửi email cho thông tin gia đình ở PDF đến các email sau đây
zh_cn: 你即将把家庭信息的副本以pdf格式发到以下邮箱中

source: Online Verification
ar_eg: التحقق على الإنترنت
da_dk: Online verifikation
de_de: Online-Überprüfung
el_gr: Διαδικτυακή επαλήθευση
es_es: Verificación en línea
fi_fi: Verkkovarmennus
fr_ch: Vérification en ligne
hu_hu: Online ellenőrzés
id_id: Verifikasi online
it_it: Verifica online
ja_jp: オンライン検証
ko_kr: 온라인 인증
nb_no: Verifisering p친 nettet
nl_nl: Online verificatie
pl_pl: Weryfikacja online
pt_br: Verificação Online
ro_ro: Verificare online
ru_ru: Онлайн верификация
sq_al: Verifikimi online
sv_se: Verifiering online
th_th: ระบบออนไลน์
uk_ua: Онлайн-верифікація
vi_vn: Trên mạng
zh_cn: 在线验证

source: PDF Report
ar_eg: تقرير PDF
da_dk: PDF-rapport
de_de: PDF-Bericht
el_gr: Έκθεση PDF
es_es: Informe en PDF
fi_fi: PDF-raportti
fr_ch: Rapport PDF
hu_hu: PDF jelentés
id_id: PDF Laporan
it_it: Rapporto PDF
ja_jp: PDFレポート
ko_kr: PDF 보고서
nb_no: PDF-rapport
nl_nl: PDF-verslag
pl_pl: Raport PDF
pt_br: Relatório PDF
ro_ro: Raport PDF
ru_ru: PDF Отчет
sq_al: Raporti PDF
sv_se: PDF-rapport
th_th: PDF รายงาน
uk_ua: PDF Звіт
vi_vn: Báo cáo PDF
zh_cn: PDF报告

source: Verified In Person
ar_eg: تم التحقق من شخصي
da_dk: Verificeret personligt
de_de: Persönlich verifiziert
el_gr: Επαληθεύτηκε αυτοπροσώπως
es_es: Verificado en persona
fi_fi: Vahvistettu henkilökohtaisesti
fr_ch: Vérifier en personne
hu_hu: Személyesen ellenőrizve
id_id: Diverifikasi In Prson
it_it: Verificato di persona
ko_kr: 직접 확인
nb_no: Verifisert personlig
nl_nl: Persoonlijk geverifieerd
pl_pl: Zweryfikowany osobiście
pt_br: Verificado Pessoalmente
ro_ro: Verificat în persoană
ru_ru: Проверено лично
sq_al: verifikuar në personin
sv_se: Verifierad personligen
th_th: ได้รับการแสดงในฐานะ
uk_ua: Перевірено особисто
vi_vn: Xác nhận ở Person
zh_cn: 亲自验证

source: Set your elements
ar_eg: ضعي عناصرك
da_dk: Indstil dine elementer
de_de: Setzen Sie Ihre Elemente
el_gr: Ορίστε τα στοιχεία σας
es_es: Establezca sus elementos
fi_fi: Aseta elementit
fr_ch: Fixer vos éléments
hu_hu: Állítsa be az elemeket
id_id: Atur elemen Anda
it_it: Imposta i tuoi elementi
ja_jp: エレメントの設定
ko_kr: 요소 설정
nb_no: Angi elementene dine
nl_nl: Stel uw elementen in
pl_pl: Ustaw elementy
pt_br: Defina os seus elementos
ro_ro: Setați elementele dvs.
ru_ru: Установите свои элементы
sq_al: vendosni elementet
sv_se: Ställ in dina element
th_th: ตั้งองค์ประกอบของคุณ
uk_ua: Налаштуйте свої елементи
vi_vn: Thiết lập các nguyên tố
zh_cn: 设置你的元素

source: Select Family:
ar_eg: أسرة مختارة:
da_dk: V칝lg familie:
de_de: Familie auswählen:
el_gr: Επιλέξτε Οικογένεια:
es_es: Seleccione la familia:
fi_fi: Valitse perhe:
fr_ch: Sélectionner une famille:
hu_hu: Válassza ki a családot:
id_id: Pilih Keluarga:
it_it: Selezionare la famiglia:
ja_jp: 家族を選ぶ。
ko_kr: 가족을 선택합니다:
nb_no: Velg Familie:
nl_nl: Kies familie:
pl_pl: Wybierz rodzinę:
pt_br: Selecione Família:
ro_ro: Selectați familia:
ru_ru: Выберите семью:
sq_al: Zgjidh familjen:
sv_se: Välj familj:
th_th: เลือกครอบครัว:
uk_ua: Виберіть "Сім'я":
vi_vn: Chọn gia đình:
zh_cn: 选择家庭。

source: Select a family
ar_eg: اختر عائلة
da_dk: V칝lg en familie
de_de: Wählen Sie eine Familie
el_gr: Επιλέξτε μια οικογένεια
es_es: Seleccione una familia
fi_fi: Valitse perhe
fr_ch: Sélectionner une famille
hu_hu: Válasszon ki egy családot
id_id: Pilih sebuah keluarga
it_it: Seleziona una famiglia
ja_jp: 家族を選ぶ
ko_kr: 가족 선택
nb_no: Velg en familie
nl_nl: Kies een familie
pl_pl: Wybierz rodzinę
pt_br: Selecione uma família
ro_ro: Selectați o familie
ru_ru: Выберите семью
sq_al: Zgjidh një familje
sv_se: Välj en familj
th_th: เลือกครอบครัว
uk_ua: Виберіть сім'ю
vi_vn: Chọn một gia đình
zh_cn: 选择一个家庭

source: Maximum number of neighbors:
ar_eg: عدد أقصى من الجيران:
da_dk: Maksimalt antal naboer:
de_de: Maximale Anzahl von Nachbarn:
el_gr: Μέγιστος αριθμός γειτόνων:
es_es: Número máximo de vecinos:
fi_fi: Naapureiden enimmäismäärä:
fr_ch: Le nombre maximum de voisins:
hu_hu: A szomszédok maximális száma:
id_id: Jumlah tetangga maksimum:
it_it: Numero massimo di vicini:
ja_jp: 隣人の最大数。
ko_kr: 최대 이웃 수입니다:
nb_no: Maksimalt antall naboer:
nl_nl: Maximum aantal buren:
pl_pl: Maksymalna liczba sąsiadów:
pt_br: Número máximo de vizinhos:
ro_ro: Numărul maxim de vecini:
ru_ru: Максимальное количество соседей:
sq_al: Numri maksimal i fqinjëve:
sv_se: Maximalt antal grannar:
th_th: จำนวนเพื่อนบ้านที่สูงสุด
uk_ua: Максимальна кількість сусідів:
vi_vn: Số lượng hàng xóm tối đa:
zh_cn: 邻居的最大数量。

source: Maximum distance
ar_eg: مسافة قصوى
da_dk: Maksimal afstand
de_de: Maximale Entfernung
el_gr: Μέγιστη απόσταση
es_es: Distancia máxima
fi_fi: Enimmäisetäisyys
fr_ch: La distance maximale
hu_hu: Maximális távolság
id_id: Jarak maksimum
it_it: Distanza massima
ja_jp: 最大距離
ko_kr: 최대 거리
nb_no: Maksimal avstand
nl_nl: Maximale afstand
pl_pl: Maksymalna odległość
pt_br: Distância máxima
ro_ro: Distanța maximă
ru_ru: Максимальное расстояние
sq_al: distancë maksimale
sv_se: Maximalt avstånd
th_th: ระยะทางที่สูงสุด
uk_ua: Максимальна відстань
vi_vn: Khoảng cách tối đa
zh_cn: 最大距离

source: Show neighbors with these classifications:
ar_eg: أروا الجيران بهذه التصنيفات:
da_dk: Vis naboer med disse klassifikationer:
de_de: Zeigen Sie Nachbarn mit diesen Klassifizierungen:
el_gr: Δείξτε τους γείτονες με αυτές τις ταξινομήσεις:
es_es: Muestra a los vecinos con estas clasificaciones:
fi_fi: Näytä naapurit näillä luokituksilla:
fr_ch: Afficher les voisins avec ces classifications :
hu_hu: Mutasd meg a szomszédokat ezekkel az osztályozásokkal:
id_id: Menunjukkan tetangga dengan klasifikasi ini:
it_it: Mostra i vicini con queste classificazioni:
ja_jp: これらの分類で隣人を表示します。
ko_kr: 이러한 분류를 가진 이웃을 표시합니다:
nb_no: Vis naboer med disse klassifiseringene:
nl_nl: Toon buren met deze classificaties:
pl_pl: Pokaż sąsiadów z tymi klasyfikacjami:
pt_br: Mostrar os vizinhos com estas classificações:
ro_ro: Arată vecinii cu aceste clasificări:
ru_ru: Покажите соседей с такими классификациями:
sq_al: Tregoju fqinjëve me këto klasifikime:
sv_se: Visa grannar med dessa klassificeringar:
th_th: แสดงให้เพื่อนบ้านดูการแสดงสิ่งเหล่านี้
uk_ua: Покажіть сусідам ці класифікації:
vi_vn: Cho hàng xóm xem những phân loại như thế này:
zh_cn: 用这些分类显示邻居。

source: Show Neighbors
ar_eg: أرني الجيران
da_dk: Vis naboer
de_de: Nachbarn anzeigen
el_gr: Εμφάνιση γειτόνων
es_es: Mostrar a los vecinos
fi_fi: Näytä naapurit
fr_ch: Montrer les voisins
hu_hu: Szomszédok mutatása
id_id: Tunjukkan tetangga
it_it: Mostra i vicini
ja_jp: ショーネイバーズ
ko_kr: 이웃 표시
nb_no: Vis naboer
nl_nl: Buren tonen
pl_pl: Pokaż sąsiadów
pt_br: Mostrar Vizinhos
ro_ro: Arată vecinii
ru_ru: Показать соседей
sq_al: Tregoju fqinjëve
sv_se: Visa grannar
th_th: โชว์เพื่อนบ้าน
uk_ua: Показати сусідів
vi_vn: Cho hàng xóm xem đi
zh_cn: 显示邻居

source: Please select a Family.
ar_eg: رجاءً إختار عائلة
da_dk: V칝lg venligst en familie.
de_de: Bitte wählen Sie eine Familie aus.
el_gr: Παρακαλώ επιλέξτε μια οικογένεια.
es_es: Por favor, seleccione una familia.
fi_fi: Valitse perhe.
fr_ch: Veuillez sélectionner une famille.
hu_hu: Kérjük, válasszon egy családot.
id_id: Silakan pilih keluarga.
it_it: Si prega di selezionare una Famiglia.
ja_jp: Familyを選択してください。
ko_kr: 가족을 선택하세요.
nb_no: Vennligst velg en familie.
nl_nl: Kies een familie.
pl_pl: Proszę wybrać Rodzinę.
pt_br: Por favor, selecione uma Família.
ro_ro: Vă rugăm să selectați o familie.
ru_ru: Пожалуйста, выберите семью.
sq_al: Të lutem zgjedh një familje.
sv_se: Välj en familj.
th_th: โปรดเลือกครอบครัว
uk_ua: Будь ласка, оберіть Сім'ю.
vi_vn: Xin hãy chọn gia đình.
zh_cn: 请选择一个家庭。

source: Make Data File
ar_eg: اصنع ملف البيانات
da_dk: Lav datafil
de_de: Datendatei erstellen
el_gr: Δημιουργία αρχείου δεδομένων
es_es: Hacer un archivo de datos
fi_fi: Tee datatiedosto
fr_ch: Créer un fichier de données
hu_hu: Adatfájl készítése
id_id: Buat Data File
it_it: Creare un file di dati
ja_jp: データファイルの作成
ko_kr: 데이터 파일 만들기
nb_no: Lag datafil
nl_nl: Gegevensbestand maken
pl_pl: Utwórz plik danych
pt_br: Fazer arquivo de dados
ro_ro: Faceți fișierul de date
ru_ru: Создать файл данных
sq_al: Bëj dosjen e të dhënave
sv_se: Gör en datafil
th_th: สร้างไฟล์ดาต้า
uk_ua: Створення файлу даних
vi_vn: Làm Data File
zh_cn: 制作数据文件

source: Data file format:
ar_eg: نموذج ملف البيانات:
da_dk: Datafilformat:
de_de: Format der Datendatei:
el_gr: Μορφή αρχείου δεδομένων:
es_es: Formato del archivo de datos:
fi_fi: Tiedostomuoto:
fr_ch: Format du fichier de données:
hu_hu: Adatfájlformátum:
id_id: Format file data:
it_it: Formato del file di dati:
ja_jp: データファイル形式。
ko_kr: 데이터 파일 형식:
nb_no: Datafilformat:
nl_nl: Bestandsformaat:
pl_pl: Format pliku danych:
pt_br: Formato do ficheiro de dados:
ro_ro: Formatul fișierului de date:
ru_ru: Формат файла данных:
sq_al: formati dosjeje e të dhënave:
sv_se: Format för datafilen:
th_th: ข้อมูลข้อมูล:
uk_ua: Формат файлу даних:
vi_vn: Dữ liệu dữ liệu:
zh_cn: 数据文件格式。

source: GPS Visualizer
ar_eg: جهاز تحديد المواقع
de_de: GPS-Visualisierer
el_gr: Οπτικοποιητής GPS
es_es: Visualizador GPS
fr_ch: Visualisation GPS
it_it: Visualizzatore GPS
ja_jp: GPSビジュアライザー
ko_kr: GPS 시각화 도구
nl_nl: GPS-visualisator
pl_pl: Wizualizer GPS
pt_br: Visualizador GPS
ro_ro: Vizualizator GPS
ru_ru: Визуализатор GPS
sv_se: GPS-visualiserare
th_th: GPS วิชัวไลเซอร์
uk_ua: Візуалізатор GPS
vi_vn: Hình ảnh GPS
zh_cn: GPS展示台

source: Street Atlas USA
ar_eg: أطلس الشارع الأمريكي
de_de: Straßenatlas USA
el_gr: Street Atlas ΗΠΑ
es_es: Atlas callejero de EE.UU.
fi_fi: Katuatlas Yhdysvallat
it_it: Atlante stradale USA
ja_jp: ストリートアトラスUSA
ko_kr: 스트리트 아틀라스 미국
nb_no: Gateatlas USA
pl_pl: Atlas ulic USA
pt_br: Atlas de rua EUA
ro_ro: Atlas stradal SUA
ru_ru: Атлас улиц США
sq_al: Rruga Atlas USA
sv_se: Gatuatlas USA
th_th: แอตลาส ยูเอสเอ
uk_ua: Атлас вулиць США
vi_vn: Atlas USA Street Atlas
zh_cn: 美国街头地图集

source: Include families in coordinate file:
ar_eg: • إدراج الأسر في ملف التنسيق:
da_dk: Medtag familier i koordinatfilen:
de_de: Familien in die Koordinatendatei aufnehmen:
el_gr: Συμπεριλάβετε οικογένειες στο αρχείο συντεταγμένων:
es_es: Incluir las familias en el archivo de coordenadas:
fi_fi: Sisällytä perheet koordinaattitiedostoon:
fr_ch: Inclure les familles dans le fichier de coordonnée:
hu_hu: Családok felvétele a koordinátafájlba:
id_id: Termasuk keluarga dalam file koordinat:
it_it: Includere le famiglie nel file delle coordinate:
ja_jp: コーディネートファイルに家族を入れる
ko_kr: 좌표 파일에 가족을 포함합니다:
nb_no: Inkluder familier i koordinatfilen:
nl_nl: Families opnemen in coördinaten bestand:
pl_pl: Włączenie rodzin do pliku współrzędnych:
pt_br: Incluir as famílias no arquivo de coordenadas:
ro_ro: Includeți familiile în fișierul de coordonate:
ru_ru: Включите семьи в файл координат:
sq_al: Përfshirë familjet në dosjen e koordinuar:
sv_se: Inkludera familjer i koordinatfilen:
th_th: รวมถึงครอบครัวในไฟล์ประสานงาน
uk_ua: Включіть сім'ї до файлу координат:
vi_vn: Bao gồm cả các gia đình trong hồ sơ phối hợp:
zh_cn: 在坐标文件中包括家庭。

source: Neighbor Families
ar_eg: عائلات الجيران
da_dk: Nabofamilier
de_de: Familien in der Nachbarschaft
el_gr: Οικογένειες γειτόνων
es_es: Familias vecinas
fi_fi: Naapuriperheet
fr_ch: Familles voisines
hu_hu: Szomszédi családok
id_id: Keluarga tetangga
it_it: Famiglie dei vicini
ja_jp: 隣人の家族
ko_kr: 이웃 가족
nb_no: Nabofamilier
nl_nl: Burenfamilies
pl_pl: Rodziny sąsiedzkie
pt_br: Famílias Vizinhas
ro_ro: Familii de vecini
ru_ru: Соседские семьи
sq_al: Familjet e komunës
sv_se: Grannfamiljer
th_th: ครอบครัวเพื่อนบ้าน
uk_ua: Сусідські сім'ї
vi_vn: Gia đình hàng xóm
zh_cn: 邻居家庭

source: Coordinate data base file name:
ar_eg: تنسيق اسم ملف البيانات
da_dk: Filnavn for koordinatdatabase:
de_de: Dateiname der Koordinatendatenbank:
el_gr: Όνομα αρχείου βάσης δεδομένων συντεταγμένων:
es_es: Nombre del archivo de la base de datos de coordenadas:
fi_fi: Koordinaattitietokantatiedoston nimi:
fr_ch: Nom du fichier de la base de données de coordonnées :
hu_hu: Koordináta adatbázis fájl neve:
id_id: Nama basis data koordinat:
it_it: Nome del file della banca dati delle coordinate:
ja_jp: 調整用データベースのファイル名。
ko_kr: 좌표 데이터베이스 파일 이름입니다:
nb_no: Navn p친 koordinatdatabasefil:
nl_nl: Naam van het bestand met de coördinatengegevensbank:
pl_pl: Nazwa pliku bazy danych współrzędnych:
pt_br: Coordenar o nome do ficheiro da base de dados:
ro_ro: Numele fișierului bazei de date de coordonate:
ru_ru: Имя файла базы координатных данных:
sq_al: Koordinoni emrin e dosjeve të bazës:
sv_se: Filnamn för databasen för koordinatdata:
th_th: พิกัดเอกสารข้อมูลชื่อ:
uk_ua: Ім'я файлу бази даних координат:
vi_vn: Phối hợp giữa các file dữ liệu tên:
zh_cn: 坐标数据库文件名。

source: Results
ar_eg: النتائج
da_dk: Resultater
de_de: Ergebnisse
el_gr: Αποτελέσματα
es_es: Resultados
fi_fi: Tulokset
fr_ch: Résultats
hu_hu: Eredmények
id_id: Hasil
it_it: Risultati
ja_jp: 結果
ko_kr: 결과
nb_no: Resultater
nl_nl: Resultaten
pl_pl: Wyniki
pt_br: Resultados
ro_ro: Rezultate
ru_ru: Результаты
sq_al: rezultatet.
sv_se: Resultat
th_th: ผลตอบแทน
uk_ua: Результати
vi_vn: Kết quả
zh_cn: 结果

source: Distance
ar_eg: المسافة
da_dk: Afstand
de_de: Entfernung
el_gr: Απόσταση
es_es: Distancia
fi_fi: Etäisyys
hu_hu: Távolság
id_id: Jarak
it_it: Distanza
ja_jp: 距離
ko_kr: 거리
nb_no: Avstand
nl_nl: Afstand
pl_pl: Odległość
pt_br: Distância
ro_ro: Distanța
ru_ru: Расстояние
sq_al: distanca
sv_se: Avstånd
th_th: ระยะห่าง
uk_ua: Відстань
vi_vn: Chia nhau ra.
zh_cn: 距离

source: Direction
ar_eg: التوجيه
da_dk: Retning
de_de: Richtung
el_gr: Κατεύθυνση
es_es: Dirección
fi_fi: Suunta
hu_hu: Irány
id_id: Arah
it_it: Direzione
ja_jp: 方向性
ko_kr: 방향
nb_no: Retning
nl_nl: Richting
pl_pl: Kierunek
pt_br: Direção
ro_ro: Direcția
ru_ru: Направление
sq_al: Drejtim
sv_se: Riktning
uk_ua: Напрямок
vi_vn: Đạo diễn
zh_cn: 方向

source: Add All to Cart
ar_eg: أضف كل شيء إلى (كارت)
da_dk: Tilf칮j alle til indk칮bskurv
de_de: Alles zum Warenkorb hinzufügen
el_gr: Προσθήκη όλων στο καλάθι
es_es: Añadir todo a la cesta
fi_fi: Lisää kaikki ostoskoriin
fr_ch: Tout ajouter au panier
hu_hu: Mindent a kosárba
id_id: Tambahkan semua ke Cart
it_it: Aggiungi tutto al carrello
ja_jp: すべてをカートに入れる
ko_kr: 장바구니에 모두 담기
nb_no: Legg alle i handlekurven
nl_nl: Alles in winkelwagen
pl_pl: Dodaj wszystkie do koszyka
pt_br: Adicionar Tudo ao Carrinho
ro_ro: Adaugă toate în coș
ru_ru: Добавить все в корзину
sq_al: Shto të gjithë tek Karti
sv_se: Lägg till alla i varukorgen
th_th: บวกทั้งหมดเข้ารหัส
uk_ua: Додати в кошик
vi_vn: Cộng tất cả vào Cart
zh_cn: 全部添加到购物车

source: Intersect with Cart
ar_eg: تقاطع مع العربة
da_dk: Sk칝ringspunkt med vogn
de_de: Mit Wagen kreuzen
el_gr: Διασταύρωση με καλάθι
es_es: Intersección con el carro
fi_fi: Risteys kärryn kanssa
fr_ch: Intersection avec le panier
hu_hu: Metszéspont a kosárral
id_id: Berpotongan dengan Cart
it_it: Intersecare con il carrello
ja_jp: カートとの交わり
ko_kr: 장바구니와 교차
nb_no: Kryss med handlekurv
nl_nl: Kruispunt met wagen
pl_pl: Skrzyżowanie z wózkiem
pt_br: Intersectar com o carrinho
ro_ro: Intersecție cu căruciorul
ru_ru: Пересечение с тележкой
sq_al: Ndërhyr tek Karti
sv_se: Skärningspunkt med vagnen
th_th: อินเตอร์เซกกับ คาร์ท
uk_ua: Перетинається з кошиком
vi_vn: Cắt với Cart
zh_cn: 与购物车相交

source: Remove All from Cart
ar_eg: أزل كل شيء من العربة
da_dk: Fjern alle fra indk칮bskurven
de_de: Alle aus dem Warenkorb entfernen
el_gr: Αφαίρεση όλων από το καλάθι
es_es: Eliminar todo de la cesta
fi_fi: Poista kaikki ostoskorista
fr_ch: Tout supprimer du Panier
hu_hu: Mindent eltávolítani a kosárból
id_id: Lepaskan semua dari Cart
it_it: Rimuovi tutto dal carrello
ja_jp: カートからすべてを削除
ko_kr: 장바구니에서 모두 제거
nb_no: Fjern alle fra handlekurven
nl_nl: Alles uit winkelwagentje verwijderen
pl_pl: Usuń wszystko z koszyka
pt_br: Remover Tudo do Carrinho
ro_ro: Scoateți toate din coș
ru_ru: Удалить все из корзины
sq_al: largoni të gjithë nga karroca
sv_se: Ta bort alla från varukorgen
th_th: เอารถทั้งหมดออกจากรถ
uk_ua: Видалити все з кошика
vi_vn: Loại bỏ tất cả khỏi Cart
zh_cn: 从购物车中全部删除
