Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Invalid Editor ID!
ar_eg: بطاقة تحرير غير صالحة!
da_dk: Ugyldigt redakt칮r-ID!
de_de: Ungültige Editor-ID!
el_gr: Μη έγκυρο αναγνωριστικό συντάκτη!
es_es: ¡ID de editor inválido!
fi_fi: Virheellinen editorin tunnus!
fr_ch: Identifiant de Gestionnaire invalide!
hu_hu: Érvénytelen szerkesztő azonosító!
id_id: ID Editor tidak valid!
it_it: ID editore non valido!
ja_jp: エディタIDが無効です。
ko_kr: 에디터 ID가 잘못되었습니다!
nb_no: Ugyldig redakt칮r-ID!
nl_nl: Ongeldige Editor ID!
pl_pl: Nieprawidłowy identyfikator edytora!
pt_br: ID do Editor Inválido!
ro_ro: ID editor invalid!
ru_ru: Неверный идентификатор редактора!
sq_al: ID-në e Redaktorit të Invalidit!
sv_se: Felaktigt redaktörs-ID!
th_th: บัตรผู้บันทึกที่ไม่ได้รับการตรวจสอบ!
uk_ua: Неправильний ідентифікатор редактора!
vi_vn: Chứng minh thư khốn kiếp!
zh_cn: 无效的编辑器ID!

source: Select Season
ar_eg: موسم اختيار
da_dk: V칝lg s칝son
de_de: Saison auswählen
el_gr: Επιλέξτε εποχή
es_es: Seleccione la temporada
fi_fi: Valitse kausi
fr_ch: Choisisser la saison
hu_hu: Válassza ki a szezont
id_id: Musim Select
it_it: Seleziona la stagione
ja_jp: シーズン選択
ko_kr: 시즌 선택
nb_no: Velg sesong
nl_nl: Kies Seizoen
pl_pl: Wybierz sezon
pt_br: Selecione Temporada
ro_ro: Selectați sezonul
ru_ru: Выберите сезон
sq_al: Zgjidh Sezonin
sv_se: Välj säsong
th_th: เลือกซีสัน
uk_ua: Виберіть сезон
vi_vn: Chọn Season đi
zh_cn: 选择季节

source: Winter
ar_eg: الشتاء
da_dk: Vinter
el_gr: Χειμώνας
es_es: Invierno
fi_fi: Talvi
fr_ch: Hiver
hu_hu: Téli
it_it: Inverno
ja_jp: 冬
ko_kr: 겨울
nb_no: Vinter
pl_pl: Zima
pt_br: Inverno
ro_ro: Iarna
ru_ru: Зима
sq_al: dimër.
sv_se: Vinter
th_th: ฤดูหนาว
uk_ua: Зима
vi_vn: Mùa đông
zh_cn: 冬季

source: Spring
ar_eg: الربيع
da_dk: For친r
de_de: Frühling
el_gr: Άνοιξη
es_es: Primavera
fi_fi: Kevät
fr_ch: Printemps
hu_hu: Tavaszi
id_id: Musim semi
it_it: Primavera
ja_jp: 春
ko_kr: 봄
nb_no: V친r
nl_nl: Lente
pl_pl: Wiosna
pt_br: Primavera
ro_ro: Primăvara
ru_ru: Весна
sq_al: pranvera
sv_se: Våren
th_th: ฤดูใบไม้ผลิ
uk_ua: Весна
vi_vn: Mùa xuân
zh_cn: 春天

source: Summer
ar_eg: الصيف
da_dk: Sommer
de_de: Sommer
el_gr: Καλοκαίρι
es_es: Verano
fi_fi: Kesä
fr_ch: Eté
hu_hu: Nyár
it_it: Estate
ja_jp: サマー
ko_kr: 여름
nb_no: Sommer
nl_nl: Zomer
pl_pl: Lato
pt_br: Verão
ro_ro: Vara
ru_ru: Лето
sq_al: Vera
sv_se: Sommar
th_th: ฤดูร้อน
uk_ua: Літо
vi_vn: Mùa hè
zh_cn: 夏天

source: Fall
ar_eg: سقط
da_dk: Efter친r
de_de: Herbst
el_gr: Φθινόπωρο
es_es: Otoño
fi_fi: Syksy
fr_ch: Automne
hu_hu: Ősz
id_id: Jatuh
it_it: Autunno
ja_jp: 秋
ko_kr: 가을
nl_nl: Herfst
pl_pl: Jesień
pt_br: Outono
ro_ro: Toamna
ru_ru: Осень
sq_al: bjerë!
sv_se: Hösten
th_th: ล้ม
uk_ua: Осінь
zh_cn: 秋季

source: This custom field isn't configured correctly
ar_eg: هذا المجال الخاص ليس مصمم بشكل صحيح
da_dk: Dette brugerdefinerede felt er ikke konfigureret korrekt
de_de: Dieses benutzerdefinierte Feld ist nicht richtig konfiguriert
el_gr: Αυτό το προσαρμοσμένο πεδίο δεν έχει ρυθμιστεί σωστά
es_es: Este campo personalizado no está configurado correctamente
fi_fi: Tätä mukautettua kenttää ei ole määritetty oikein
fr_ch: Ce champ personalisable n'est pas configuré correctement
hu_hu: Ez az egyéni mező nincs helyesen konfigurálva
id_id: Ini ladang khusus tidak dikonfigurasi dengan benar
it_it: Questo campo personalizzato non è configurato correttamente
ja_jp: このカスタムフィールドが正しく設定されていません
ko_kr: 이 사용자 지정 필드가 올바르게 구성되지 않았습니다.
nb_no: Dette egendefinerte feltet er ikke konfigurert riktig
nl_nl: Dit aangepaste veld is niet correct geconfigureerd
pl_pl: To pole niestandardowe nie jest poprawnie skonfigurowane
pt_br: Este campo personalizado não está configurado corretamente
ro_ro: Acest câmp personalizat nu este configurat corect
ru_ru: Это пользовательское поле настроено неправильно
sq_al: Kjo fushë me porosi nuk është e sigurtë saktë
sv_se: Det här anpassade fältet är inte konfigurerat korrekt
th_th: สนามแข่งนี้ไม่ถูกต้อง
uk_ua: Це користувацьке поле налаштовано неправильно
vi_vn: Lĩnh vực này không được cấu hình đúng
zh_cn: 这个自定义字段没有正确配置

source: Do not auto-format
ar_eg: لا تتبع الشكل الآلي
da_dk: Ikke automatisk formatering
de_de: Nicht automatisch formatieren
el_gr: Μη αυτόματη μορφοποίηση
es_es: No autoformatear
fi_fi: Älä muotoile automaattisesti
fr_ch: Ne pas utiliser le format automatique
hu_hu: Ne automatikus formázás
id_id: Jangan format otomatis
it_it: Non auto-formattare
ja_jp: オートフォーマットをしない
ko_kr: 자동 서식 지정 안 함
nb_no: Ikke formater automatisk
nl_nl: Niet automatisch formatteren
pl_pl: Nie formatuj automatycznie
pt_br: Não auto-formatar
ro_ro: Nu formatați automat
ru_ru: Не использовать автоформат
sq_al: mos u bëj auto-format
sv_se: Automatisk formatering får inte ske.
th_th: อย่าทำงานอัตโนมัติ
uk_ua: Не виконувати автоматичне форматування
vi_vn: Đừng tự động hóa
zh_cn: 不要自动格式化

source: Error: Invalid Editor ID!
ar_eg: هوية محرر غير صالحة
da_dk: Fejl: Ugyldigt redakt칮r-ID!
de_de: Fehler: Ungültige Editor-ID!
el_gr: Σφάλμα: ID του συντάκτη!
es_es: Error: ¡Identificación de editor no válida!
fi_fi: Virhe: Editor ID!
fr_ch: Erreur: Identifiant de Gestionnaire invalide!
hu_hu: Hiba: Érvénytelen szerkesztő azonosító!
id_id: KTOR Editor: tidak valid Editor ID!
it_it: Errore: ID editore non valido!
ja_jp: エラーが発生しました。エディターIDが無効です。
ko_kr: 오류: 잘못된 에디터 ID입니다!
nb_no: Feil: Ugyldig redakt칮r-ID!
nl_nl: Fout: Ongeldige Editor ID!
pl_pl: Błąd: Nieprawidłowy identyfikator edytora!
pt_br: Erro: ID do Editor Inválido!
ro_ro: Eroare: ID editor invalid!
ru_ru: Ошибка: Неверный идентификатор редактора!
sq_al: Gabim: ID-i i Redaktorit të Invalid!
sv_se: Fel: Felaktigt redaktörs-ID!
th_th: ผู้บังคับบัตรผู้ช่วยเหลือไม่ได้
uk_ua: Помилка: Невірний ідентифікатор редактора!
vi_vn: Lỗi: căn cước vô giá trị của biên tập viên!
zh_cn: 错误。无效的编辑器ID!

source: 1 m old
ar_eg: 1 متر
da_dk: 1 m gammel
de_de: 1 m alt
el_gr: 1 m παλιά
es_es: 1 m de antigüedad
fi_fi: 1 m vanha
fr_ch: 1 mois
hu_hu: 1 m régi
id_id: 1 m tua
it_it: 1 m vecchio
ja_jp: 1m古い
ko_kr: 1m
nb_no: 1 m gammel
nl_nl: 1 m oud
pl_pl: 1 m stary
pt_br: 1 m de idade
ro_ro: 1 m vechi
ru_ru: 1 м старый
sq_al: 1 jam i vjetër
sv_se: 1 m gammal
th_th: อายุ 1 ขวบ
uk_ua: 1 м у віці
vi_vn: 1 m tuổi
zh_cn: 1米长

source: m old
ar_eg: عجوز
da_dk: m gammel
de_de: m alt
el_gr: m παλιά
es_es: m viejo
fi_fi: m vanha
fr_ch: mois
hu_hu: m régi
id_id: aku tua
it_it: m vecchio
ko_kr: m 나이
nb_no: m gammel
nl_nl: m oud
pl_pl: m stary
pt_br: velho
ro_ro: m vechi
ru_ru: старый
sq_al: i vjetër
sv_se: m gammal
th_th: แก่
uk_ua: метр з хвостиком.
vi_vn: già rồi
zh_cn: m老

source: 1 yr old
ar_eg: 1 سنة
da_dk: 1 친r gammel
de_de: 1 Jahr alt
el_gr: 1 έτους
es_es: 1 año
fi_fi: 1-vuotias
fr_ch: 1 an
hu_hu: 1 éves
id_id: 1 yr tua
it_it: 1 anno
ja_jp: 1歳
ko_kr: 1세
nb_no: 1 친r gammel
nl_nl: 1 jaar oud
pl_pl: 1 rok życia
pt_br: 1 ano de idade
ro_ro: 1 an
ru_ru: 1 год
sq_al: 1 vjeç
sv_se: 1 år gammal
uk_ua: 1 рік від народження
vi_vn: 1 tuổi
zh_cn: 1岁

source: Re-import to selected family
ar_eg: إعادة الاستيراد إلى عائلة مختارة
da_dk: Re-import til den valgte familie
de_de: Erneut in die ausgewählte Familie importieren
el_gr: Επανεισαγωγή σε επιλεγμένη οικογένεια
es_es: Reimportación a la familia seleccionada
fi_fi: Uudelleen tuonti valittuun perheeseen
fr_ch: Réimporter à la famille sélectionnée
hu_hu: Újraimportálás a kiválasztott családba
id_id: Re-impor untuk keluarga yang terpilih
it_it: Reimportazione alla famiglia selezionata
ja_jp: 選択したファミリーに再インポート
ko_kr: 선택한 가족으로 다시 가져오기
nb_no: Re-import til valgt familie
nl_nl: Opnieuw importeren naar geselecteerde familie
pl_pl: Ponowny import do wybranej rodziny
pt_br: Re-importar para uma família seleccionada
ro_ro: Re-import în familia selectată
ru_ru: Повторный импорт в выбранную семью
sq_al: Ri-import për familjen e zgjedhur
sv_se: Återimportera till vald familj
th_th: นำเข้ามาเพื่อเลือกครอบครัว
uk_ua: Повторний імпорт до вибраної родини
vi_vn: Gia đình được chọn nhập khẩu lại
zh_cn: 重新输入到选定的家庭

source: Data import results:
ar_eg: نتائج استيراد البيانات:
da_dk: Resultater af dataimport:
de_de: Ergebnisse des Datenimports:
el_gr: Αποτελέσματα εισαγωγής δεδομένων:
es_es: Resultados de la importación de datos:
fi_fi: Tietojen tuonnin tulokset:
fr_ch: Résultats des Données importées :
hu_hu: Az adatimportálás eredményei:
id_id: Hasil impor data:
it_it: Risultati dell'importazione dei dati:
ja_jp: データの取り込み結果。
ko_kr: 데이터 가져오기 결과:
nb_no: Resultater av dataimport:
nl_nl: Resultaten van de gegevensinvoer:
pl_pl: Wyniki importu danych:
pt_br: Resultados da importação de dados:
ro_ro: Rezultatele importului de date:
ru_ru: Результаты импорта данных:
sq_al: Rezultatet e importit të të dhënave:
sv_se: Resultat av dataimport:
th_th: ข้อมูลนำเข้า:
uk_ua: Результати імпорту даних:
vi_vn: Kết quả nhập khẩu dữ liệu:
zh_cn: 数据导入结果。

source: gifts were imported,
ar_eg: الهدايا مستوردة
da_dk: gaver blev importeret,
de_de: Geschenke wurden importiert,
el_gr: τα δώρα εισήχθησαν,
es_es: los regalos fueron importados,
fi_fi: lahjoja tuotiin maahan,
fr_ch: des cadeaux ont été importés,
hu_hu: ajándékokat importáltak,
id_id: hadiah yang diimpor,
it_it: I regali sono stati importati,
ja_jp: を輸入しました。
ko_kr: 선물을 가져왔습니다,
nb_no: gaver ble importert,
nl_nl: geschenken werden ingevoerd,
pl_pl: przywożone były dary,
pt_br: os presentes foram importados,
ro_ro: cadouri au fost importate,
ru_ru: подарки были импортными,
sq_al: dhuratat janë importuar,
sv_se: gåvor importerades,
th_th: ของขวัญถูกนำเข้ามา
uk_ua: подарунки були імпортовані,
vi_vn: quà được nhập khẩu,
zh_cn: 礼物是进口的。

source: gifts unchanged, and
ar_eg: الهدايا لم تتغير و
da_dk: gaver u칝ndret, og
de_de: Geschenke unverändert, und
el_gr: δώρα αμετάβλητα, και
es_es: los regalos no cambian, y
fi_fi: lahjat ennallaan, ja
fr_ch: des cadeaux inchangées, et
hu_hu: ajándékok változatlanul, és
id_id: hadiah tak berubah, dan
it_it: doni invariati, e
ja_jp: 変わらないプレゼントと
ko_kr: 선물은 변경되지 않으며
nb_no: gaver uendret, og
nl_nl: geschenken ongewijzigd, en
pl_pl: prezenty bez zmian, oraz
pt_br: presentes inalterados, e
ro_ro: cadouri neschimbate și
ru_ru: подарки без изменений, и
sq_al: dhuratat nuk janë të ndryshuara, dhe
sv_se: gåvor oförändrade, och
th_th: ของขวัญไม่เปลี่ยนแปลง
uk_ua: подарунки без змін, і
vi_vn: quà không thay đổi, và
zh_cn: 礼物未变，以及

source: gifts not imported due to problems
ar_eg: الهدايا غير مستوردة بسبب المشاكل
da_dk: gaver ikke importeret p친 grund af problemer
de_de: Geschenke aufgrund von Problemen nicht importiert
el_gr: δώρα που δεν εισάγονται λόγω προβλημάτων
es_es: regalos no importados por problemas
fi_fi: lahjoja ei tuotu ongelmien vuoksi
fr_ch: des cadeaux n'ont pas été importés en raison de problèmes
hu_hu: problémák miatt nem importált ajándékok
id_id: hadiah tidak diimpor karena masalah
it_it: regali non importati a causa di problemi
ja_jp: 問題があって輸入できなかったギフト
ko_kr: 문제로 인해 가져올 수 없는 선물
nb_no: gaver som ikke importeres p친 grunn av problemer
nl_nl: geschenken niet ingevoerd wegens problemen
pl_pl: prezenty nie importowane z powodu problemów
pt_br: presentes não importados devido a problemas
ro_ro: cadouri neimportate din cauza unor probleme
ru_ru: подарки не импортируются из-за проблем
sq_al: dhuratat nuk importohen për shkak të problemeve
sv_se: gåvor som inte importeras på grund av problem
th_th: ของขวัญที่ไม่นำเข้ามาเกี่ยวข้อง
uk_ua: подарунки, не ввезені через проблеми
vi_vn: quà không nhập khẩu do vấn đề
zh_cn: 因问题而未进口的礼品

source: Back to Deposit Slip
ar_eg: عودوا إلى الوديع
da_dk: Tilbage til indbetalingsseddel
de_de: Zurück zu Einzahlungsschein
el_gr: Πίσω στο Αποδεικτικό κατάθεσης
es_es: Volver a la ficha de depósito
fi_fi: Takaisin sivulle Talletuskuitti
fr_ch: Retourner au Bordereau de dépôt
hu_hu: Vissza a Befizetési bizonylathoz
id_id: Kembali ke Deposit Slip
it_it: Torna alla Scheda di deposito
ja_jp: 預金通帳へ戻る
ko_kr: 입금 전표로 돌아가기
nb_no: Tilbake til innskuddsbevis
nl_nl: Terug naar Statiegeldbon
pl_pl: Powrót do dowodu wpłaty
pt_br: Voltar ao Recibo de Depósito
ro_ro: Înapoi la Fișa de depozit
ru_ru: Назад к Депозитная ведомость
sq_al: Kthehuni në Skipin e Depozitës
sv_se: Tillbaka till Inbetalningssedel
th_th: กลับไปเดปซิสลิป
uk_ua: Повернутися до квитанції про депозит
vi_vn: Trở về Deposit Slip
zh_cn: 返回到存款单

source: Fatal error in eGive API datastream: '
ar_eg: خطأ فادح في قاعدة بيانات إي بي آي
da_dk: Fatal fejl i eGive API datastream: '
de_de: Schwerwiegender Fehler im eGive API-Datenstrom: '
el_gr: Μοιραίο σφάλμα στο eGive API datastream: '
es_es: Error fatal en el flujo de datos de la API de eGive: '
fr_ch: Erreur fatale dans flux de données API de eGive: &#39;
hu_hu: Súlyos hiba az eGive API adatfolyamban: '
id_id: Kesalahan fatal dalam eGive API datastream:
it_it: Errore fatale in eGive API datastream: '
ja_jp: eGive APIのデータストリームに致命的なエラーが発生しました。
ko_kr: eGive API 데이터 스트림에 치명적인 오류: '
nb_no: Fatale feil i eGive API-datastr칮mmen: '
nl_nl: Fatale fout in eGive API datastream: '
pl_pl: Błąd krytyczny w strumieniu danych API eGive: '
pt_br: Erro fatal no datastream eGive API: '
ro_ro: Eroare fatală în fluxul de date API eGive:
ru_ru: Фатальная ошибка в потоке данных eGive API: '
sq_al: Gabim i madh në hapjen e API-së:
sv_se: Fatal fel i eGive API-dataströmmen: '
th_th: ความผิดพลาดที่ร้ายแรงใน eGive API ฐานทัศน์:
uk_ua: Фатальна помилка в потоці даних API eGive: '
vi_vn: Lỗi chết trong eGive API datastream: '
zh_cn: eGive API数据流中的致命错误：'

source: Version
ar_eg: صيغة
el_gr: Έκδοση
es_es: Versión
fi_fi: Versio
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja_jp: バージョン
ko_kr: 버전
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ro_ro: Versiunea
ru_ru: Версия
sq_al: Versioni
th_th: เวอร์ชั่น
uk_ua: Версія
vi_vn: Phiên tòa
zh_cn: 版本

source: Copyright
ar_eg: حقوق النشر
de_de: Urheberrecht
el_gr: Πνευματικά δικαιώματα
fi_fi: Tekijänoikeus
hu_hu: Szerzői jog
id_id: Hak cipta
ja_jp: 著作権について
ko_kr: 저작권
nb_no: Opphavsrett
pt_br: Direitos Autorais
ro_ro: Drepturi de autor
ru_ru: Авторское право
sq_al: të drejtat e autorit.
sv_se: Upphovsrätt
th_th: ลิขสิทธิ์
uk_ua: Авторське право
vi_vn: Rõ.
zh_cn: 版权声明

source: All rights reserved
ar_eg: جميع الحقوق محفوظة
da_dk: Alle rettigheder forbeholdes
de_de: Alle Rechte vorbehalten
el_gr: Όλα τα δικαιώματα διατηρούνται
es_es: Todos los derechos reservados
fi_fi: Kaikki oikeudet pidätetään
fr_ch: Tous droits réservés
hu_hu: Minden jog fenntartva
id_id: Semua hak dipesan
it_it: Tutti i diritti riservati
ja_jp: 無断転載を禁じます。
ko_kr: 모든 권리 보유
nb_no: Alle rettigheter forbeholdes
nl_nl: Alle rechten voorbehouden
pl_pl: Wszelkie prawa zastrzeżone.
pt_br: Todos os direitos reservados
ro_ro: Toate drepturile rezervate
ru_ru: Все права защищены
sq_al: Të gjitha të drejtat e rezervuara
sv_se: Alla rättigheter förbehållna
th_th: ทุกสิทธิทั้งหมดจองไว้
uk_ua: Всі права захищені
vi_vn: Được rồi
zh_cn: 保留所有权利

source: Family Properties
ar_eg: ملكيات العائلة
da_dk: Familieejendomme
de_de: Familie Eigenschaften
el_gr: Οικογενειακά ακίνητα
es_es: Propiedades familiares
fi_fi: Perheen ominaisuudet
fr_ch: Propriétés des familles
hu_hu: Családi ingatlanok
id_id: Properti keluarga
it_it: Proprietà della famiglia
ja_jp: 家族の財産
ko_kr: 가족 속성
nb_no: Familieegenskaper
nl_nl: Familie-eigendommen
pl_pl: Nieruchomości rodzinne
pt_br: Propriedades Familiares
ro_ro: Proprietăți de familie
ru_ru: Семейная недвижимость
sq_al: Familja Properties
sv_se: Familjefastigheter
th_th: สมบัติครอบครัว
uk_ua: Сімейна нерухомість
vi_vn: Gia đình có những tài sản gia đình
zh_cn: 家庭财产

source: Edit Custom Family Fields
ar_eg: "إيد إل دي إل دي فيلد"
da_dk: Rediger brugerdefinerede familiefelter
de_de: Benutzerdefinierte Familienfelder bearbeiten
el_gr: Επεξεργασία προσαρμοσμένων οικογενειακών πεδίων
es_es: Editar los campos personalizados de la familia
fi_fi: Muokkaa mukautettuja perhekenttiä
fr_ch: Modifier les champs personnalisés des familles
hu_hu: Egyéni családmezők szerkesztése
it_it: Modifica dei campi famiglia personalizzati
ja_jp: カスタムファミリーフィールドの編集
ko_kr: 사용자 지정 패밀리 필드 편집
nb_no: Rediger egendefinerte familiefelt
nl_nl: Aangepaste familievelden bewerken
pl_pl: Edytuj niestandardowe pola rodziny
pt_br: Editar Campos Familiares Personalizados
ro_ro: Editați câmpurile personalizate pentru familie
ru_ru: Редактирование пользовательских полей семьи
sq_al: Familja Dogane Edit
sv_se: Redigera anpassade familjefält
th_th: ฟิลด์ครอบครัวแก้ไข
uk_ua: Редагування користувацьких полів сімейства
vi_vn: Chỉnh lại trường gia đình
zh_cn: 编辑自定义家族字段

source: Classifications Manager
ar_eg: مدير التصنيفات
da_dk: Klassifikationschef
de_de: Manager für Klassifizierungen
el_gr: Διαχειριστής ταξινομήσεων
es_es: Gestor de clasificaciones
fi_fi: Luokituspäällikkö
fr_ch: Gestionnaire de Classifications
hu_hu: Osztályozási menedzser
id_id: Manajer Klasifikasi
it_it: Responsabile delle classificazioni
ko_kr: 분류 관리자
nb_no: Klassifiseringsansvarlig
nl_nl: Manager Classificaties
pl_pl: Kierownik ds. klasyfikacji
pt_br: Gestor de Classificações
ro_ro: Managerul de clasificare
ru_ru: Менеджер по классификации
sq_al: drejtor i klasifikimit
sv_se: Klassificeringschef
th_th: ผู้จัดการรักษาการแจ้งให้ทราบ
uk_ua: Менеджер класифікацій
vi_vn: Quản lý kinh điển
zh_cn: 分类管理人

source: People Properties
ar_eg: ملكيات الناس
de_de: Eigenschaften von Menschen
el_gr: Ιδιότητες ανθρώπων
es_es: Propiedades de las personas
fi_fi: Ihmiset Kiinteistöt
fr_ch: Propriétés des Personnes
hu_hu: Emberek Tulajdonságok
id_id: Properti Rakyat
it_it: Proprietà delle persone
ja_jp: 人の財産
ko_kr: 사람 속성
nb_no: Mennesker Eiendommer
nl_nl: Mensen Eigenschappen
pl_pl: Ludzie Nieruchomości
pt_br: Propriedades de Pessoas
ro_ro: Proprietățile oamenilor
ru_ru: Свойства людей
sq_al: Njerëz Properties
th_th: สมบัติผู้คน
uk_ua: Власність людей
vi_vn: Những người có tài sản
zh_cn: 人民财产

source: Edit Custom Person Fields
da_dk: Rediger brugerdefinerede personfelter
de_de: Benutzerdefinierte Personenfelder bearbeiten
el_gr: Επεξεργασία προσαρμοσμένων πεδίων προσώπου
es_es: Editar campos personalizados de persona
fi_fi: Muokkaa mukautettuja henkilökenttiä
fr_ch: Modifier les champs personnalisés des personnes
hu_hu: Egyéni személy mezők szerkesztése
it_it: Modifica dei campi persona personalizzati
ja_jp: カスタムパーソンフィールドの編集
ko_kr: 사용자 지정 사람 필드 편집
nb_no: Rediger egendefinerte personfelt
nl_nl: Aangepaste persoonsvelden bewerken
pl_pl: Edycja niestandardowych pól osoby
pt_br: Editar Campos Personalizados de Pessoa
ro_ro: Editați câmpurile personalizate pentru persoane
ru_ru: Редактирование пользовательских полей персон
sq_al: Edit Dost Dost Fields
sv_se: Redigera anpassade personfält
uk_ua: Редагування користувацьких полів особи
vi_vn: Chỉnh lại trường Biên tập trung
zh_cn: 编辑自定义人物字段

source: Group Properties
ar_eg: ممتلكات المجموعة
da_dk: Gruppeegenskaber
de_de: Eigenschaften der Gruppe
el_gr: Ιδιότητες ομάδας
es_es: Propiedades del grupo
fi_fi: Ryhmän ominaisuudet
fr_ch: Propriétés de Groupe
hu_hu: Csoport tulajdonságai
id_id: Grup Properties
it_it: Proprietà del gruppo
ja_jp: グループ・プロパティ
ko_kr: 그룹 속성
nb_no: Gruppens eiendommer
nl_nl: Groepseigenschappen
pl_pl: Grupa Właściwości
pt_br: Propriedades do Grupo
ro_ro: Proprietăți de grup
ru_ru: Свойства группы
sq_al: Grupi i Pronëve
sv_se: Gruppegenskaper
th_th: ทรัพย์สินของกลุ่ม
uk_ua: Властивості групи
vi_vn: Các tổ chức năng động lực
zh_cn: 集团属性

source: Property Types
ar_eg: أنواع الملكية
da_dk: Ejendomstyper
de_de: Eigenschaftstypen
el_gr: Τύποι ακινήτων
es_es: Tipos de propiedad
fi_fi: Kiinteistötyypit
fr_ch: Types de propriétés
hu_hu: Ingatlantípusok
id_id: Ketik Properti
it_it: Tipi di proprietà
ja_jp: 物件の種類
ko_kr: 속성 유형
nb_no: Eiendomstyper
nl_nl: Soorten eigendom
pl_pl: Rodzaje nieruchomości
pt_br: Tipos de propriedades
ro_ro: Tipuri de proprietăți
ru_ru: Типы недвижимости
sq_al: Tipat e pronës
sv_se: Fastighetstyper
th_th: ประเภทสมบัติ
uk_ua: Типи нерухомості
vi_vn: Loại bất động sản
zh_cn: 财产类型

source: Edit Donation Funds
ar_eg: "إديت صناديق التبرعات"
da_dk: Rediger donationsmidler
de_de: Spendenfonds bearbeiten
el_gr: Επεξεργασία κεφαλαίων δωρεάς
es_es: Editar los fondos de donación
fi_fi: Muokkaa lahjoitusrahastoja
fr_ch: Modifier les Dons/fonds
hu_hu: Adományalapok szerkesztése
id_id: Edit Donasi Funds
it_it: Modifica dei fondi delle donazioni
ja_jp: 寄付金の編集
ko_kr: 기부금 수정
nb_no: Rediger donasjonsfond
nl_nl: Donatiefondsen bewerken
pl_pl: Edytuj fundusze z darowizn
pt_br: Editar Fundos de Doação
ro_ro: Editarea fondurilor de donații
ru_ru: Редактирование фондов пожертвований
sq_al: Fondet e Donacionit Edit
sv_se: Redigera donationsfonder
th_th: แก้ไข บริจาค ฟันเงิน
uk_ua: Редагувати кошти пожертвувань
vi_vn: Quỹ hiến tặng Edit Donation
zh_cn: 编辑捐助资金

source: Pastoral Care Type
ar_eg: نوع الرعاية الرعوية
de_de: Seelsorge Typ
el_gr: Τύπος ποιμαντικής φροντίδας
es_es: Tipo de atención pastoral
fi_fi: Sielunhoidon tyyppi
fr_ch: Type de Suivi pastoral
hu_hu: Lelkipásztori ellátás típusa
id_id: Kepedulian Pastor
it_it: Tipo di cura pastorale
ja_jp: パストラルケアタイプ
ko_kr: 사목 케어 유형
nb_no: Type pastoral omsorg
nl_nl: Pastorale Zorg Type
pl_pl: Rodzaj opieki duszpasterskiej
pt_br: Tipo de Cuidados Pastorais
ro_ro: Tipul de îngrijire pastorală
ru_ru: Тип пасторского ухода
sq_al: tipi i "care"
sv_se: Pastoralvård Typ
th_th: พิมพ์ดูแลบาทหลวงพ่อ
uk_ua: Тип душпастирської опіки
zh_cn: 牧民关怀类型

source: Please contact your admin to change the system settings.
ar_eg: رجاءً اتصل بمديرك لتغيير وضعية النظام
da_dk: Kontakt venligst din administrator for at 칝ndre systemindstillingerne.
de_de: Bitte wenden Sie sich an Ihren Administrator, um die Systemeinstellungen zu ändern.
el_gr: Επικοινωνήστε με τον διαχειριστή σας για να αλλάξετε τις ρυθμίσεις του συστήματος.
es_es: Póngase en contacto con su administrador para cambiar la configuración del sistema.
fi_fi: Ota yhteyttä järjestelmänvalvojaan järjestelmän asetusten muuttamiseksi.
fr_ch: Veuillez contacter votre administrateur pour changer les Réglages du Système.
hu_hu: A rendszerbeállítások módosításához forduljon az adminisztrátorhoz.
id_id: Tolong hubungi admin anda untuk mengubah pengaturan sistem.
it_it: Contatta il tuo amministratore per cambiare le impostazioni del sistema.
ja_jp: システムの設定を変更するには、管理者に連絡してください。
ko_kr: 시스템 설정을 변경하려면 관리자에게 문의하세요.
nb_no: Ta kontakt med administratoren din for 친 endre systeminnstillingene.
nl_nl: Neem contact op met uw beheerder om de systeeminstellingen te wijzigen.
pl_pl: Skontaktuj się z administratorem, aby zmienić ustawienia systemu.
pt_br: Por favor contacte o seu administrador para alterar as definições do sistema.
ro_ro: Vă rugăm să contactați administratorul pentru a modifica setările sistemului.
ru_ru: Обратитесь к администратору, чтобы изменить настройки системы.
sq_al: Ju lutem kontaktoni admiruesin tuaj për të ndryshuar sistemin.
sv_se: Kontakta din administratör för att ändra systeminställningarna.
th_th: กรุณาติดต่อกับ แอร์เนน เพื่อเปลี่ยนระบบ
uk_ua: Будь ласка, зверніться до вашого адміністратора, щоб змінити налаштування системи.
vi_vn: Xin hãy liên lạc với người quản lý để thay đổi hệ thống thiết lập.
zh_cn: 请联系你的管理员，以改变系统设置。

source: Edit General Settings
ar_eg: إديت سيتينغز العامة
da_dk: Rediger generelle indstillinger
de_de: Allgemeine Einstellungen bearbeiten
el_gr: Επεξεργασία γενικών ρυθμίσεων
es_es: Editar la configuración general
fi_fi: Muokkaa yleisiä asetuksia
fr_ch: Modifier les Réglages Généraux
hu_hu: Általános beállítások szerkesztése
id_id: Edit Umum Setting
it_it: Modifica delle impostazioni generali
ja_jp: 一般設定の編集
ko_kr: 일반 설정 편집
nb_no: Rediger generelle innstillinger
nl_nl: Algemene instellingen bewerken
pl_pl: Edytuj ustawienia ogólne
pt_br: Editar Configurações Gerais
ro_ro: Editați setările generale
ru_ru: Редактирование общих настроек
sq_al: Seksionet e Gjeneralit Edit
sv_se: Redigera allmänna inställningar
th_th: แก้ไข นายพลตั้งค่า
uk_ua: Редагування загальних налаштувань
vi_vn: Chỉnh lại vị trí Đại tướng
zh_cn: 编辑一般设置
