Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Register your family
ar_eg: سجل عائلتك
da_dk: Registrer din familie
de_de: Registrieren Sie Ihre Familie
el_gr: Καταχωρήστε την οικογένειά σας
es_es: Registre a su familia
fi_fi: Rekisteröi perheesi
fr_ch: Inscrire votre famille
hu_hu: Regisztrálja családját
id_id: Daftarkan keluargamu
it_it: Registra la tua famiglia
ja_jp: ご家族の登録
ko_kr: 가족 등록하기
nb_no: Registrer familien din
nl_nl: Registreer uw familie
pl_pl: Zarejestruj swoją rodzinę
pt_br: Registe a sua família
ro_ro: Înregistrează-ți familia
ru_ru: Зарегистрируйте свою семью
sq_al: regjistroje familjen tënde
sv_se: Registrera din familj
th_th: จดทะเบียนครอบครัวของคุณ
uk_ua: Зареєструйте свою сім'ю
vi_vn: Hãy xem lại gia đình của anh
zh_cn: 登记你的家庭

source: How many people are in your family
ar_eg: كم عدد الأشخاص في عائلتك
da_dk: Hvor mange personer er der i din familie?
de_de: Wie viele Personen gehören zu Ihrer Familie?
el_gr: Πόσα άτομα υπάρχουν στην οικογένειά σας
es_es: Cuántas personas hay en su familia
fi_fi: Kuinka monta ihmistä perheeseesi kuuluu
fr_ch: Combien de personnes êtes vous dans votre famille
hu_hu: Hányan vannak a családban
id_id: Berapa banyak orang yang ada di keluargamu
it_it: Quante persone ci sono nella sua famiglia
ja_jp: ご家族は何人いらっしゃるでしょうか？
ko_kr: 가족 구성원 수
nb_no: Hvor mange personer er det i familien din
nl_nl: Hoeveel mensen zijn er in je familie
pl_pl: Ile osób jest w Twojej rodzinie
pt_br: Quantas pessoas há na sua família
ro_ro: Câte persoane sunt în familia ta
ru_ru: Сколько человек в вашей семье
sq_al: Sa njerëz janë në familjen tënde
sv_se: Hur många personer är din familj?
th_th: ครอบครัวคุณมีกี่คน
uk_ua: Скільки людей у вашій родині
vi_vn: Có bao nhiêu người trong gia đình anh
zh_cn: 你的家庭有多少人

source: This will be my primary church.
ar_eg: هذه ستكون كنيستي الرئيسية
da_dk: Dette bliver min prim칝re kirke.
de_de: Dies wird meine Hauptkirche sein.
el_gr: Αυτή θα είναι η κύρια εκκλησία μου.
es_es: Esta será mi iglesia principal.
fi_fi: Tästä tulee minun pääkirkkoni.
fr_ch: Ce sera mon église principale.
hu_hu: Ez lesz az elsődleges templomom.
id_id: Ini akan menjadi gereja utamaku.
it_it: Questa sarà la mia chiesa principale.
ja_jp: これが私の主な教会になります。
ko_kr: 이곳이 제 주 교회가 될 것입니다.
nb_no: Dette blir min prim칝re kirke.
nl_nl: Dit wordt mijn hoofdkerk.
pl_pl: To będzie mój główny kościół.
pt_br: Esta será a minha igreja principal.
ro_ro: Aceasta va fi biserica mea principală.
ru_ru: Это будет моя основная церковь.
sq_al: Kjo do të jetë kisha ime primare.
sv_se: Detta kommer att vara min huvudkyrka.
th_th: นี่คือโบสถ์หลักของผม
uk_ua: Це буде моя основна церква.
vi_vn: Đây sẽ là nhà thờ chính của tôi.
zh_cn: 这将是我的主要教会。

source: Unable to load verification info
ar_eg: غير قادر على تحميل معلومات التحقق
da_dk: Kan ikke indl칝se verifikationsoplysninger
de_de: Verifizierungsdaten können nicht geladen werden
el_gr: Αδυναμία φόρτωσης πληροφοριών επαλήθευσης
es_es: No se puede cargar la información de verificación
fi_fi: Varmennustietoja ei pystytä lataamaan
fr_ch: Impossible de charger les infos de vérification
hu_hu: Nem sikerült betölteni az ellenőrzési adatokat
id_id: Tidak mampu mengisi info verifikasi
it_it: Impossibile caricare le informazioni di verifica
ja_jp: 検証情報の読み込みができない
ko_kr: 인증 정보를 로드할 수 없습니다.
nb_no: Kunne ikke laste inn verifiseringsinformasjon
nl_nl: Kan verificatie info niet laden
pl_pl: Nie można wczytać informacji o weryfikacji
pt_br: Incapaz de carregar informações de verificação
ro_ro: Nu se pot încărca informațiile de verificare
ru_ru: Невозможно загрузить информацию о проверке
sq_al: I pamundur për të ngarkuar informacionin e verifikimit
sv_se: Kan inte ladda in verifieringsinformation
th_th: ไม่สามารถส่งข้อมูลตรวจสอบได้
uk_ua: Не вдалося завантажити інформацію про верифікацію
vi_vn: Không thể nạp thông tin xác nhận
zh_cn: 无法加载验证信息

source: Wrong email or password
ar_eg: بريد إلكتروني أو كلمة مرور خاطئة
da_dk: Forkert e-mail eller adgangskode
de_de: Falsche E-Mail oder falsches Passwort
el_gr: Λάθος email ή κωδικός πρόσβασης
es_es: Correo electrónico o contraseña incorrectos
fi_fi: Väärä sähköpostiosoite tai salasana
fr_ch: Courriel ou mot de passe erroné
hu_hu: Rossz e-mail cím vagy jelszó
it_it: Email o password sbagliata
ja_jp: メールアドレスまたはパスワードが違う
ko_kr: 잘못된 이메일 또는 비밀번호
nb_no: Feil e-postadresse eller passord
nl_nl: Verkeerd e-mail of wachtwoord
pl_pl: Nieprawidłowa wiadomość e-mail lub hasło
pt_br: E-mail ou senha incorretos
ro_ro: Email sau parolă greșită
ru_ru: Неправильный адрес электронной почты или пароль
sv_se: Fel e-postadress eller lösenord
uk_ua: Неправильна адреса електронної пошти або пароль
zh_cn: 错误的电子邮件或密码

source: Wrong old password
ar_eg: كلمة مرور قديمة خاطئة
da_dk: Forkert gammelt password
de_de: Falsches altes Passwort
el_gr: Λάθος παλιός κωδικός πρόσβασης
es_es: Contraseña antigua incorrecta
fi_fi: Väärä vanha salasana
fr_ch: Ancien mot de passe erroné
hu_hu: Rossz régi jelszó
it_it: Vecchia password sbagliata
ja_jp: 旧パスワードの誤り
ko_kr: 잘못된 이전 비밀번호
nb_no: Feil gammelt passord
nl_nl: Verkeerd oud wachtwoord
pl_pl: Nieprawidłowe stare hasło
pt_br: Senha antiga errada
ro_ro: Parolă veche greșită
ru_ru: Неправильный старый пароль
sv_se: Fel gammalt lösenord
uk_ua: Неправильний старий пароль
zh_cn: 错误的旧密码

source: The two passwords must be identical.
ar_eg: يجب أن تكون كلمتا المرور متطابقتين.
da_dk: De to adgangskoder skal v칝re identiske.
de_de: Die beiden Passwörter müssen identisch sein.
el_gr: Οι δύο κωδικοί πρόσβασης πρέπει να είναι πανομοιότυποι.
es_es: Las dos contraseñas deben ser idénticas.
fi_fi: Näiden kahden salasanan on oltava identtiset.
fr_ch: Les deux mots de passe doivent être identiques.
hu_hu: A két jelszónak azonosnak kell lennie.
it_it: Le due password devono essere identiche.
ja_jp: 2つのパスワードは同一でなければなりません。
ko_kr: 두 비밀번호는 동일해야 합니다.
nb_no: De to passordene m친 v칝re identiske.
nl_nl: De twee wachtwoorden moeten identiek zijn.
pl_pl: Oba hasła muszą być identyczne.
pt_br: As duas senhas devem ser idênticas.
ro_ro: Cele două parole trebuie să fie identice.
ru_ru: Оба пароля должны быть одинаковыми.
sv_se: De två lösenorden måste vara identiska.
uk_ua: Два паролі повинні бути ідентичними.
zh_cn: 这两个密码必须是相同的。

source: No Changes
ar_eg: لا تغييرات
da_dk: Ingen 칝ndringer
de_de: Keine Änderungen
el_gr: Καμία αλλαγή
es_es: No hay cambios
fi_fi: Ei muutoksia
fr_ch: Pas de changements
hu_hu: Nincs változás
id_id: Tidak ada perubahan
it_it: Nessun cambiamento
ja_jp: 変更なし
ko_kr: 변경 사항 없음
nb_no: Ingen endringer
nl_nl: Geen wijzigingen
pl_pl: Bez zmian
pt_br: Sem alterações
ro_ro: Fără modificări
ru_ru: Без изменений
sq_al: s'ka ndryshime
sv_se: Inga ändringar
th_th: ไม่มีการเปลี่ยนแปลง
uk_ua: Без змін
vi_vn: Không có thay đổi
zh_cn: 没有变化

source: Alert
ar_eg: إنذار
da_dk: Advarsel
de_de: Alarmierung
el_gr: Ειδοποίηση
es_es: Alerta
fi_fi: Hälytys
fr_ch: Alerte
hu_hu: Riasztás
id_id: Waspada.
it_it: Allerta
ja_jp: アラート
ko_kr: 알림
nb_no: Varsle
nl_nl: Waarschuwing
pt_br: Alerta
ro_ro: Alertă
ru_ru: Оповещение
sq_al: Lajmëro
sv_se: Varning
th_th: แจ้งเตือน
uk_ua: Тривога!
vi_vn: Báo động
zh_cn: 警报

source: Your account record indicates that you need to change your password before proceding.
ar_eg: سجل حسابك يشير إلى أنك تحتاج لتغيير كلمة السر قبل التحرك
da_dk: Det fremg친r af din konto, at du skal 칝ndre din adgangskode, f칮r du kan forts칝tte.
de_de: Ihr Kontodatensatz zeigt an, dass Sie Ihr Passwort ändern müssen, bevor Sie fortfahren können.
el_gr: Το αρχείο του λογαριασμού σας υποδεικνύει ότι πρέπει να αλλάξετε τον κωδικό πρόσβασής σας πριν προχωρήσετε στη διαδικασία.
es_es: El registro de su cuenta indica que debe cambiar su contraseña antes de proceder.
fi_fi: Tilitietosi osoittavat, että sinun on vaihdettava salasanasi ennen kuin jatkat.
fr_ch: Les données de votre compte indiquent que vous devez changer votre mot de passe avant de continuer.
hu_hu: Az Ön fiókjának nyilvántartása jelzi, hogy meg kell változtatnia a jelszavát, mielőtt továbblépne.
id_id: Catatan rekeningmu menunjukkan bahwa kau perlu mengubah passwordmu sebelum melanjutkan.
it_it: Il record del tuo account indica che devi cambiare la tua password prima di procedere.
ja_jp: アカウント記録によると、手続きをする前にパスワードを変更する必要があります。
ko_kr: 계정 기록에 따르면 절차를 진행하기 전에 비밀번호를 변경해야 한다고 표시되어 있습니다.
nb_no: Kontooppf칮ringen din indikerer at du m친 endre passordet ditt f칮r du fortsetter.
nl_nl: In uw accountgegevens staat dat u uw wachtwoord moet wijzigen voordat u verder kunt gaan.
pl_pl: Twój rekord konta wskazuje, że musisz zmienić swoje hasło przed kontynuowaniem procedury.
pt_br: O registro de sua conta indica que você precisa alterar sua senha antes de proceder.
ro_ro: Înregistrarea contului dvs. indică faptul că trebuie să vă schimbați parola înainte de a continua.
ru_ru: В вашей учетной записи указано, что перед началом процедуры вам необходимо изменить пароль.
sq_al: Të dhënat e llogarisë tregojnë se duhet të ndryshosh fjalëkalimin para se të vazhdosh.
sv_se: I ditt konto står det att du måste ändra ditt lösenord innan du kan fortsätta.
th_th: บันทึกบัญชีของคุณ แสดงว่าคุณต้อง เปลี่ยนรหัสผ่าน ก่อนการดำเนินการ
uk_ua: У вашому обліковому записі вказано, що вам потрібно змінити пароль перед процедурою.
vi_vn: Hồ sơ tài khoản của anh cho thấy anh cần thay đổi mật khẩu trước khi tiến hành.
zh_cn: 你的账户记录显示，你在进行程序前需要修改密码。

source: Enter your current password, then your new password twice. Passwords must be at least
ar_eg: أدخل كلمة السر الحالية ثم كلمة السر الجديدة مرتين كلمات السر يجب أن تكون على الأقل
da_dk: Indtast din nuv칝rende adgangskode og derefter din nye adgangskode to gange. Adgangskoder skal v칝re mindst
de_de: Geben Sie Ihr aktuelles Passwort und dann zweimal Ihr neues Passwort ein. Die Passwörter müssen mindestens
el_gr: Πληκτρολογήστε τον τρέχοντα κωδικό πρόσβασής σας και στη συνέχεια τον νέο κωδικό πρόσβασής σας δύο φορές. Οι κωδικοί πρόσβασης πρέπει να είναι τουλάχιστον
es_es: Introduzca su contraseña actual y, a continuación, la nueva contraseña dos veces. Las contraseñas deben ser como mínimo
fi_fi: Kirjoita nykyinen salasanasi ja sitten uusi salasanasi kahdesti. Salasanojen on oltava vähintään
fr_ch: Entrer votre mot de passe actuel, puis votre nouveau mot de passe deux fois. Les mots de passe doivent avoir au moins
hu_hu: Írja be a jelenlegi jelszavát, majd kétszer az új jelszót. A jelszavaknak legalább
id_id: Masukkan passwordmu sekarang, lalu kata sandi barumu dua kali. Password setidaknya harus
it_it: Inserisci la tua password attuale, poi la nuova password due volte. Le password devono essere almeno
ja_jp: 現在のパスワードを入力した後、新しいパスワードを2回入力してください。 パスワードには、最低でも
ko_kr: 현재 비밀번호를 입력한 다음 새 비밀번호를 두 번 입력합니다. 비밀번호는 다음 중 하나 이상이어야 합니다.
nb_no: Skriv inn ditt n친v칝rende passord og deretter ditt nye passord to ganger. Passordene m친 v칝re minst
nl_nl: Voer uw huidige wachtwoord in en daarna tweemaal uw nieuwe wachtwoord. Wachtwoorden moeten ten minste
pl_pl: Wpisz swoje obecne hasło, a następnie dwukrotnie nowe hasło. Hasła muszą mieć długość co najmniej
pt_br: Digite sua senha atual, depois sua nova senha duas vezes. As senhas devem ser pelo menos
ro_ro: Introduceți parola actuală, apoi parola nouă de două ori. Parolele trebuie să fie cel puțin
ru_ru: Введите свой текущий пароль, затем новый пароль дважды. Пароль должен быть не менее
sq_al: Futuni fjalëkalimin tuaj të tanishëm, pastaj fjalëkalimi i ri dy herë. Fjalëkalimi duhet të jetë së paku
sv_se: Ange ditt nuvarande lösenord och sedan det nya lösenordet två gånger. Lösenorden måste vara minst
th_th: ใส่รหัสผ่านคุณ แล้วรหัสใหม่ของคุณ 2 ครั้ง อย่างน้อยก็ต้องเป็น
uk_ua: Введіть свій поточний пароль, а потім двічі новий пароль. Паролі повинні бути щонайменше
vi_vn: Nhập mật khẩu hiện tại, rồi mật khẩu mới của anh hai lần. Ít nhất phải có mật khẩu
zh_cn: 输入你的当前密码，然后输入你的新密码两次。 密码必须至少是

source: characters in length.
ar_eg: الشخصيات في الطول.
da_dk: tegn i l칝ngden.
de_de: Zeichen in der Länge.
el_gr: χαρακτήρες σε μήκος.
es_es: caracteres de longitud.
fi_fi: merkkien pituinen.
fr_ch: caractères.
hu_hu: karakter hosszúságú.
id_id: karakter panjang.
it_it: caratteri di lunghezza.
ja_jp: 文字の長さになります。
ko_kr: 문자 길이입니다.
nb_no: tegn i lengde.
nl_nl: tekens in lengte.
pl_pl: znaków o długości.
pt_br: caracteres em comprimento.
ro_ro: caractere în lungime.
ru_ru: символов в длину.
sq_al: karakteret me gjatësi.
sv_se: tecken i längd.
th_th: มีลักษณะยาว
uk_ua: символів у довжину.
vi_vn: các tính cách dài.
zh_cn: 长度的字符。

source: Old Password
ar_eg: كلمة السر القديمة
da_dk: Gammel adgangskode
de_de: Altes Passwort
el_gr: Παλαιός κωδικός πρόσβασης
es_es: Contraseña antigua
fi_fi: Vanha salasana
fr_ch: Ancien Mot de Passe
hu_hu: Régi jelszó
id_id: Kata sandi tua
it_it: Vecchia password
ja_jp: 旧パスワード
ko_kr: 이전 비밀번호
nb_no: Gammelt passord
nl_nl: Oud wachtwoord
pl_pl: Stare hasło
pt_br: Senha antiga
ro_ro: Parolă veche
ru_ru: Старый пароль
sq_al: Fjalëkalimi i vjetër
sv_se: Gammalt lösenord
th_th: รหัสผ่านเก่า
uk_ua: Старий пароль
vi_vn: Mật khẩu cũ
zh_cn: 旧密码

source: Confirm New Password
ar_eg: تأكيد كلمة السر الجديدة
da_dk: Bekr칝ft nyt kodeord
de_de: Neues Passwort bestätigen
el_gr: Επιβεβαίωση νέου κωδικού πρόσβασης
es_es: Confirmar nueva contraseña
fi_fi: Vahvista uusi salasana
fr_ch: Confirmer le Nouveau Mot de Passe
hu_hu: Új jelszó megerősítése
id_id: Konfirmasi kata sandi baru
it_it: Conferma la nuova password
ja_jp: 新パスワードの確認
ko_kr: 새 비밀번호 확인
nb_no: Bekreft nytt passord
nl_nl: Bevestig nieuw wachtwoord
pl_pl: Potwierdź nowe hasło
pt_br: Confirmar nova senha
ro_ro: Confirmați noua parolă
ru_ru: Подтверждение нового пароля
sq_al: Konfirmo fjalëkalimin e ri
sv_se: Bekräfta det nya lösenordet
th_th: ยืนยัน รหัสผ่าน
uk_ua: Підтвердити новий пароль
vi_vn: Xác nhận Mật khẩu mới
zh_cn: 确认新密码

source: Save
ar_eg: أنقذ
da_dk: Gem
de_de: Speichern Sie
el_gr: Αποθήκευση
es_es: Guardar
fi_fi: Tallenna
fr_ch: Enregistrer
hu_hu: Mentés
id_id: Selamatkan
it_it: Salva
ja_jp: 保存
ko_kr: 저장
nb_no: Lagre
pl_pl: Zapisz
pt_br: Salvar
ro_ro: Salvați
ru_ru: Сохранить
sq_al: Shpëto.
sv_se: Spara
th_th: ช่วยด้วย
uk_ua: Зберегти
vi_vn: Cứu
zh_cn: 拯救

source: Please Login
ar_eg: أرجوك (لوجين)
da_dk: Venligst log ind
de_de: Bitte anmelden
el_gr: Παρακαλώ συνδεθείτε
es_es: Por favor, inicie sesión
fi_fi: Kirjaudu sisään
fr_ch: Veuillez vous identifier
hu_hu: Kérjük, jelentkezzen be
id_id: Tolong Login
it_it: Per favore, accedi
ja_jp: ログインしてください
ko_kr: 로그인하세요
nb_no: Vennligst logg inn
nl_nl: Gelieve in te loggen
pl_pl: Proszę się zalogować
pt_br: Por favor, Login
ro_ro: Vă rugăm să vă conectați
ru_ru: Пожалуйста, войдите
sq_al: Të lutem, Login
sv_se: Vänligen logga in
th_th: ได้โปรด ล็อกกิ้น
uk_ua: Будь ласка, увійдіть
vi_vn: Làm ơn đi Login
zh_cn: 请登录

source: Family Verification
ar_eg: التحقق العائلي
da_dk: Kontrol af familie
de_de: Überprüfung der Familie
el_gr: Οικογενειακή επαλήθευση
es_es: Verificación familiar
fi_fi: Perheen todentaminen
fr_ch: Vérification de la Famille
hu_hu: Családi ellenőrzés
id_id: Verifikasi keluarga
it_it: Verifica della famiglia
ja_jp: 家族の検証
ko_kr: 가족 인증
nb_no: Familiekontroll
nl_nl: Gezinscontrole
pl_pl: Weryfikacja rodziny
pt_br: Verificação da Família
ro_ro: Verificarea familiei
ru_ru: Семейная верификация
sq_al: Verifikim familjar
sv_se: Kontroll av familjen
th_th: การตรวจสอบครอบครัว
uk_ua: Перевірка сім'ї
vi_vn: Quảng cáo gia đình
zh_cn: 家庭验证

source: Confirm
ar_eg: تأكيد
da_dk: Bekr칝ft
de_de: Bestätigen Sie
el_gr: Επιβεβαίωση
es_es: Confirmar
fi_fi: Vahvista
fr_ch: Confirmer
hu_hu: Megerősítés
id_id: Konfirmasi
it_it: Confermare
ja_jp: 確認
ko_kr: 확인
nb_no: Bekreft
nl_nl: Bevestig
pl_pl: Potwierdź
pt_br: Confirme
ro_ro: Confirmați
ru_ru: Подтвердить
sq_al: Konfirmo.
sv_se: Bekräfta
th_th: ยืนยัน
uk_ua: Підтвердити
vi_vn: Xác nhận
zh_cn: 确认

source: Exit
ar_eg: الخروج
da_dk: Afslut
de_de: Ausfahrt
el_gr: Έξοδος
es_es: Salir
fi_fi: Poistu
fr_ch: Quitter
hu_hu: Kilépés
id_id: Keluar.
it_it: Uscita
ja_jp: 出口
ko_kr: 종료
nb_no: Utgang
pl_pl: Wyjście
pt_br: Saída
ro_ro: Ieșire
ru_ru: Выход
sq_al: dil.
sv_se: Avsluta
th_th: - ไม่
uk_ua: Виходьте.
vi_vn: Ra ngoài
zh_cn: 退出

source: Family Member(s)
ar_eg: عضو (أعضاء أسرية)
da_dk: Familiemedlem(er)
de_de: Familienmitglied(er)
el_gr: Μέλος(-ες) της οικογένειας
es_es: Miembro(s) de la familia
fi_fi: Perheenjäsen(t)
fr_ch: Membre(s) de la Famille
hu_hu: Családtag(ok)
id_id: Keluarga Member (S)
it_it: Membro/i della famiglia
ja_jp: ご家族（複数
ko_kr: 가족 구성원
nb_no: Familiemedlem(mer)
nl_nl: Gezinslid(leden)
pl_pl: Członek(i) rodziny
pt_br: Membro(s) Familiar(es)
ro_ro: Membru(i) de familie
ru_ru: Член(ы) семьи
sq_al: (s)
sv_se: Familjemedlemmar
th_th: สมาชิกครอบครัว
uk_ua: Член(и) сім'ї
vi_vn: Thành viên gia đình (S)
zh_cn: 家庭成员

source: Please let us know what information to update if any
ar_eg: يرجى إعلامنا ما هي المعلومات التي يمكن تحديثها إن وجدت
da_dk: Lad os venligst vide, hvilke oplysninger der skal opdateres, hvis der er nogen
de_de: Bitte teilen Sie uns mit, welche Informationen gegebenenfalls zu aktualisieren sind
el_gr: Παρακαλούμε ενημερώστε μας για τις πληροφορίες που πρέπει να επικαιροποιήσουμε εάν υπάρχουν.
es_es: Por favor, háganos saber qué información hay que actualizar, si es que hay alguna
fi_fi: Ilmoittakaa meille, mitä tietoja on päivitettävä, jos sellaisia on.
fr_ch: Faîtes nous part des informations éventuelles à mettre à jour
hu_hu: Kérjük, tudassa velünk, hogy milyen információkat kell frissíteni, ha van ilyen.
id_id: Tolong beritahu kami informasi apa yang bisa diperbarui
it_it: Per favore, fateci sapere quali informazioni aggiornare, se ce ne sono
ja_jp: 更新すべき情報があれば教えてください。
ko_kr: 업데이트할 정보가 있으면 알려주세요.
nb_no: Gi oss beskjed om hvilke opplysninger som eventuelt skal oppdateres.
nl_nl: Laat ons weten welke informatie we eventueel moeten bijwerken
pl_pl: Proszę dać nam znać, jakie informacje należy zaktualizować, jeśli w ogóle
pt_br: Por favor, diga-nos quais as informações a actualizar, se houver
ro_ro: Vă rugăm să ne anunțați ce informații să actualizăm, dacă este cazul.
ru_ru: Пожалуйста, сообщите нам, какую информацию необходимо обновить, если таковая имеется
sq_al: Ju lutem na tregoni se çfarë informacioni do të informojë nëse ka
sv_se: Låt oss veta vilken information som ska uppdateras, om det finns någon.
th_th: กรุณาแจ้งให้เรารู้ว่าข้อมูลใด ๆ ที่จะอัพเดทถ้ามี
uk_ua: Будь ласка, повідомте нам, яку інформацію потрібно оновити, якщо така є
vi_vn: Xin hãy cho chúng tôi biết thông tin cần cập nhật gì
zh_cn: 请让我们知道哪些信息需要更新，如果有的话。

source: Your verification request is complete
ar_eg: طلب التحقق الخاص بك قد اكتمل
da_dk: Din anmodning om verifikation er fuldf칮rt
de_de: Ihr Überprüfungsantrag ist vollständig
el_gr: Το αίτημά σας για επαλήθευση ολοκληρώθηκε
es_es: Su solicitud de verificación está completa
fi_fi: Vahvistuspyyntösi on valmis
fr_ch: Votre requête de vérification est terminée
hu_hu: Az Ön hitelesítési kérelme teljes
id_id: Permintaan verifikasimu sudah selesai
it_it: La tua richiesta di verifica è completa
ja_jp: お客様の認証リクエストが完了しました。
ko_kr: 인증 요청이 완료되었습니다.
nb_no: Bekreftelsesforesp칮rselen din er fullf칮rt
nl_nl: Uw verificatieverzoek is compleet
pl_pl: Twój wniosek o weryfikację jest kompletny
pt_br: O seu pedido de verificação está completo
ro_ro: Cererea dumneavoastră de verificare este completă
ru_ru: Ваш запрос на проверку завершен
sq_al: kërkesa për verifikim u krye
sv_se: Din begäran om verifiering är komplett
th_th: คำขอที่คุณต้องการ เสร็จสมบูรณ์
uk_ua: Ваш запит на верифікацію завершено
vi_vn: Yêu cầu xác nhận của anh đã hoàn tất
zh_cn: 您的验证请求已完成

source: We encountered an error submitting with your verification data
ar_eg: لقد واجهنا خطأ في تقديم بيانات التحقق الخاصة بك
da_dk: Vi er st칮dt p친 en fejl ved indsendelse af dine verifikationsdata
de_de: Bei der Übermittlung Ihrer Verifizierungsdaten ist ein Fehler aufgetreten
el_gr: Αντιμετωπίσαμε ένα σφάλμα κατά την υποβολή των δεδομένων επαλήθευσης
es_es: Hemos encontrado un error al enviar sus datos de verificación
fi_fi: Kohtaamme virheen, joka liittyy vahvistustietojesi lähettämiseen.
fr_ch: Nous avons rencontré une erreur durant la vérification de vos données
hu_hu: Hiba lépett fel az Ön ellenőrzési adatainak elküldésekor
id_id: Kami menemukan kesalahan yang mengajukan data verifikasi Anda
it_it: Abbiamo riscontrato un errore nell'invio dei dati di verifica
ja_jp: 認証データを送信する際にエラーが発生しました。
ko_kr: 인증 데이터를 제출하는 동안 오류가 발생했습니다.
nb_no: Det oppstod en feil ved innsending av verifiseringsdataene dine.
nl_nl: Er is een fout opgetreden bij het verzenden van uw verificatiegegevens.
pl_pl: Napotkaliśmy błąd podczas przesyłania danych weryfikacyjnych.
pt_br: Encontramos um erro ao enviar com os seus dados de verificação
ro_ro: Am întâmpinat o eroare la trimiterea datelor de verificare.
ru_ru: Мы столкнулись с ошибкой при отправке ваших данных для верификации
sq_al: Ne edhe para teje kemi bërë thirrje (për rojë) të gabuar
sv_se: Vi stötte på ett fel vid överföringen av dina verifieringsuppgifter.
th_th: เราได้พบข้อผิดพลาด ที่ส่งข้อมูลข้อมูลของคุณ
uk_ua: Ми зіткнулися з помилкою при відправці ваших верифікаційних даних
vi_vn: Chúng tôi đã gặp phải một lỗi trong việc gửi dữ liệu xác nhận của anh
zh_cn: 我们在提交您的验证数据时遇到了一个错误

source: Cancel
ar_eg: ألغي
da_dk: Annuller
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
fi_fi: Peruuta
fr_ch: Annuler
hu_hu: Törölje
id_id: Batalkan
it_it: Cancella
ja_jp: キャンセル
ko_kr: 취소
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sq_al: Anuloje.
sv_se: Avbryt
th_th: ยกเลิก
uk_ua: Скасувати
vi_vn: Hủy bỏ
zh_cn: 取消

source: Send
ar_eg: أرسل
de_de: Senden Sie
el_gr: Στείλτε
es_es: Enviar
fi_fi: Lähetä
fr_ch: Envoyer
hu_hu: Küldje el a
id_id: Kirim
it_it: Invia
ja_jp: 送信
ko_kr: 보내기
nl_nl: Stuur
pl_pl: Wyślij
pt_br: Enviar
ro_ro: Trimiteți
ru_ru: Отправить
sq_al: Dërgo.
sv_se: Skicka
th_th: ส่ง
uk_ua: Надіслати
vi_vn: Gửi
zh_cn: 发送

source: Visit our Site
ar_eg: زيارة موقعنا
da_dk: Bes칮g vores websted
de_de: Besuchen Sie unsere Website
el_gr: Επισκεφθείτε την ιστοσελίδα μας
es_es: Visite nuestro sitio web
fi_fi: Vieraile sivustollamme
fr_ch: Visiter notre site
hu_hu: Látogasson el oldalunkra
id_id: Kunjungi Site kami
it_it: Visita il nostro sito
ja_jp: サイトを見る
ko_kr: 사이트 방문하기
nb_no: Bes칮k nettstedet v친rt
nl_nl: Bezoek onze site
pl_pl: Odwiedź naszą stronę
pt_br: Visite o nosso site
ro_ro: Vizitați site-ul nostru
ru_ru: Посетите наш сайт
sq_al: Vizitoni vendin tonë
sv_se: Besök vår webbplats
th_th: ดูที่ด้านข้างของเรา
uk_ua: Відвідайте наш сайт
vi_vn: Hãy đến thăm Site của chúng tôi
zh_cn: 访问我们的网站

source: Person Verification
ar_eg: التحقق من الشخص
da_dk: Verifikation af personer
de_de: Überprüfung der Person
el_gr: Επαλήθευση προσώπου
es_es: Verificación de personas
fi_fi: Henkilön todentaminen
hu_hu: Személyi ellenőrzés
id_id: Verifikasi Orang
it_it: Verifica della persona
ja_jp: 本人確認
ko_kr: 개인 인증
nb_no: Personverifisering
nl_nl: Persoonscontrole
pl_pl: Weryfikacja osoby
pt_br: Verificação de pessoas
ro_ro: Verificarea persoanei
ru_ru: Верификация личности
sv_se: Verifiering av person
uk_ua: Верифікація особи
zh_cn: 人员验证

source: Start Time
ar_eg: ابدأ الوقت
da_dk: Starttidspunkt
de_de: Startzeit
el_gr: Ώρα έναρξης
es_es: Hora de inicio
fi_fi: Aloitusaika
fr_ch: Heure de début
hu_hu: Kezdési idő
id_id: Mulai Waktu
it_it: Ora di inizio
ja_jp: 開始時間
ko_kr: 시작 시간
nb_no: Starttidspunkt
nl_nl: Begintijd
pl_pl: Godzina rozpoczęcia
pt_br: Hora de início
ro_ro: Ora de începere
ru_ru: Время начала
sq_al: filloni koha
sv_se: Starttid
th_th: เริ่มเวลา
uk_ua: Час початку
vi_vn: Bắt đầu đi
zh_cn: 开始时间
