Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Update Properties
ar_eg: تحديث الممتلكات
da_dk: Opdater egenskaber
de_de: Eigenschaften aktualisieren
el_gr: Ενημέρωση ιδιοτήτων
es_es: Actualizar propiedades
fi_fi: Päivitä ominaisuudet
fr_ch: Modifier les propriétés
hu_hu: Tulajdonságok frissítése
id_id: Perubahan Properti
it_it: Aggiornare le proprietà
ja_jp: プロパティの更新
ko_kr: 속성 업데이트
nb_no: Oppdater egenskaper
nl_nl: Eigenschappen bijwerken
pl_pl: Aktualizuj właściwości
pt_br: Atualizar Propriedades
ro_ro: Actualizarea proprietăților
ru_ru: Обновить свойства
sq_al: Përditëse të Properties
sv_se: Uppdatera egenskaper
th_th: อัพเดททรัพย์สิน
uk_ua: Оновлення властивостей
vi_vn: Cập nhật các tài sản
zh_cn: 更新属性

source: Group Informations
da_dk: Oplysninger om gruppen
de_de: Informationen zur Gruppe
el_gr: Πληροφορίες ομάδας
es_es: Información del grupo
fi_fi: Ryhmän tiedot
fr_ch: Informations Groupe
hu_hu: Csoportinformációk
id_id: Informasi kelompok
it_it: Informazioni sul gruppo
ja_jp: グループ情報
ko_kr: 그룹 정보
nb_no: Gruppeinformasjon
nl_nl: Groepsinformatie
pl_pl: Informacje o grupie
pt_br: Informações sobre o Grupo
ro_ro: Informații despre grup
ru_ru: Информация о группах
sq_al: Grupi informatat
sv_se: Information om gruppen
th_th: ข้อมูลกลุ่ม
uk_ua: Інформація про групу
vi_vn: Thông tin tập thể
zh_cn: 集团信息

source: Person Informations
ar_eg: معلومات شخصية
da_dk: Personoplysninger
de_de: Informationen zur Person
el_gr: Πληροφορίες προσώπου
es_es: Información sobre la persona
fi_fi: Henkilötiedot
fr_ch: Informations Personne
hu_hu: Személyi információk
id_id: Informasi orang
it_it: Informazioni sulla persona
ja_jp: 人物情報
ko_kr: 개인 정보
nb_no: Personinformasjon
nl_nl: Persoonsgegevens
pl_pl: Informacje o osobie
pt_br: Informações Pessoais
ro_ro: Informații despre persoană
ru_ru: Информация о человеке
sq_al: Informacione personale
sv_se: Information om personen
th_th: ข้อมูลของคนร้าย
uk_ua: Інформація про особу
vi_vn: Thông tin cá nhân
zh_cn: 人员信息

source: Modify Specific Properties
ar_eg: تعديل الممتلكات المحددة
da_dk: 칁ndre specifikke egenskaber
de_de: Spezifische Eigenschaften ändern
el_gr: Τροποποίηση συγκεκριμένων ιδιοτήτων
es_es: Modificar propiedades específicas
fi_fi: Muokkaa tiettyjä ominaisuuksia
fr_ch: Modifier Propriétés spécifiques
hu_hu: Speciális tulajdonságok módosítása
id_id: Properti Spesifik Modifikasi
it_it: Modificare proprietà specifiche
ja_jp: 特定のプロパティの変更
ko_kr: 특정 속성 수정
nb_no: Endre spesifikke egenskaper
nl_nl: Specifieke eigenschappen wijzigen
pl_pl: Modyfikacja określonych właściwości
pt_br: Modificar Propriedades Específicas
ro_ro: Modificarea proprietăților specifice
ru_ru: Изменение определенных свойств
sq_al: Modifiko pronat Specific
sv_se: Ändra specifika egenskaper
th_th: ปรับเปลี่ยนสมบัติพิเศษ
uk_ua: Змінити певні властивості
vi_vn: Thay đổi các Propertis
zh_cn: 修改特定属性

source: No specific group properties defined !
ar_eg: لا توجد خصائص مجموعة محددة محددة !
da_dk: Ingen specifikke gruppeegenskaber defineret!
de_de: Keine spezifischen Gruppeneigenschaften definiert !
el_gr: Δεν έχουν οριστεί συγκεκριμένες ιδιότητες ομάδας !
es_es: ¡No hay propiedades de grupo específicas definidas !
fi_fi: Erityisiä ryhmän ominaisuuksia ei ole määritelty !
hu_hu: Nincsenek meghatározott csoporttulajdonságok !
id_id: Tidak ada properti grup tertentu yang didefinisikan!
it_it: Non sono state definite proprietà specifiche del gruppo!
ja_jp: 特定のグループプロパティは定義されていない！
ko_kr: 특정 그룹 속성이 정의되지 않았습니다!
nb_no: Ingen spesifikke gruppeegenskaper definert!
nl_nl: Geen specifieke groepseigenschappen gedefinieerd !
pl_pl: Nie zdefiniowano określonych właściwości grupy!
pt_br: Não foram definidas propriedades de grupo específicas !
ro_ro: Nu sunt definite proprietăți specifice grupului !
ru_ru: Не определены свойства группы!
sv_se: Inga specifika gruppegenskaper definierade !
uk_ua: Специфічні властивості групи не визначені!
zh_cn: 未定义特定组属性 ！

source: No volunteer opportunity assignments.
ar_eg: لا توجد مهمات لفرص تطوعية
da_dk: Ingen frivillige opgaver.
de_de: Keine Zuweisung von Freiwilligenangeboten.
el_gr: Δεν υπάρχουν αναθέσεις εθελοντικών ευκαιριών.
es_es: No hay asignaciones de oportunidades de voluntariado.
fi_fi: Ei vapaaehtoistehtäviä.
fr_ch: Ne fait pas de bénévolat.
hu_hu: Nincsenek önkéntes lehetőségek kijelölése.
id_id: Tidak ada tugas sukarelawan.
it_it: Nessuna assegnazione di opportunità di volontariato.
ja_jp: ボランティア機会の割り当てはありません。
ko_kr: 자원 봉사 기회 배정은 없습니다.
nb_no: Ingen frivillige oppdrag.
nl_nl: Geen vrijwilligerswerk opdrachten.
pl_pl: Brak przydziału możliwości wolontariatu.
pt_br: Não há trabalho voluntário de oportunidade.
ro_ro: Nu sunt atribuite oportunități de voluntariat.
ru_ru: Никаких заданий для волонтеров.
sq_al: Nuk ka detyra vullnetare për mundësi.
sv_se: Inga uppdrag för volontärarbete.
th_th: ไม่มีงานอาสาสมัครที่ได้รับมอบหมายให้
uk_ua: Ніяких волонтерських завдань.
vi_vn: Không có nhiệm vụ tình nguyện viên.
zh_cn: 没有志愿者机会的分配。

source: Assign a New Volunteer Opportunity
ar_eg: (ب) إنشاء فرصة جديدة للمتطوعين
da_dk: Tildel en ny frivilligmulighed
de_de: Eine neue Freiwilligengelegenheit zuweisen
el_gr: Αναθέστε μια νέα ευκαιρία εθελοντισμού
es_es: Asignar una nueva oportunidad de voluntariado
fi_fi: Määritä uusi vapaaehtoistoimintamahdollisuus
fr_ch: Ajouter une Nouvelle Opportunité de Bénévolat
hu_hu: Új önkéntes lehetőség hozzárendelése
id_id: Tanyakan peluang Volunteer baru
it_it: Assegnare una nuova opportunità di volontariato
ja_jp: 新しいボランティアの機会を割り当てる
ko_kr: 새로운 자원봉사 기회 할당하기
nb_no: Tilordne en ny frivillighetsmulighet
nl_nl: Wijs een nieuwe Vrijwilligers Opportunity toe
pl_pl: Przydziel nową szansę dla wolontariuszy
pt_br: Atribuir uma Nova Oportunidade de Voluntariado
ro_ro: Atribuiți o nouă oportunitate de voluntariat
ru_ru: Назначить новую возможность для волонтера
sq_al: cakto një mundësi të re vullnetare
sv_se: Tilldela ett nytt volontärtillfälle
th_th: ออกรายการให้โอกาส Volunteer ใหม่
uk_ua: Призначити нову можливість для волонтера
vi_vn: Phân chia cơ hội tình nguyện mới
zh_cn: 指定一个新的志愿者机会

source: You must set an address for this person
ar_eg: يجب أن تضع عنوان لهذا الشخص
da_dk: Du skal angive en adresse for denne person
de_de: Sie müssen eine Adresse für diese Person angeben
el_gr: Πρέπει να ορίσετε μια διεύθυνση για αυτό το άτομο
es_es: Debe establecer una dirección para esta persona
fi_fi: Sinun on määritettävä tälle henkilölle osoite
fr_ch: Vous devez entrer une adresse pour cette personne
hu_hu: Meg kell adnia egy címet ennek a személynek
id_id: Kau harus mengatur alamat orang ini
it_it: È necessario impostare un indirizzo per questa persona
ja_jp: この人のためにアドレスを設定する必要があります
ko_kr: 이 사람의 주소를 설정해야 합니다.
nb_no: Du m친 angi en adresse for denne personen
nl_nl: U moet een adres instellen voor deze persoon
pl_pl: Musisz ustawić adres dla tej osoby
pt_br: Você deve definir um endereço para essa pessoa
ro_ro: Trebuie să setați o adresă pentru această persoană
ru_ru: Вы должны установить адрес для этого человека
sq_al: duhet t'i vendosësh një adresë këtij personi
sv_se: Du måste ange en adress för denna person.
th_th: คุณต้องทำที่อยู่ให้คนๆนี้
uk_ua: Ви повинні вказати адресу цієї особи
vi_vn: Anh phải lập địa chỉ cho người này
zh_cn: 你必须为这个人设置一个地址

source: Filter your documents by :
ar_eg: قم بحمل وثائقك
da_dk: Filtrer dine dokumenter efter :
de_de: Filtern Sie Ihre Dokumente nach :
el_gr: Φιλτράρετε τα έγγραφά σας με βάση :
es_es: Filtra tus documentos por :
fi_fi: Suodata asiakirjoja :
fr_ch: Filtrer vos documents par:
hu_hu: Szűrje a dokumentumokat :
id_id: Mengisi dokumen Anda dengan:
it_it: Filtra i tuoi documenti per :
ja_jp: ドキュメントを以下の条件で検索できます。
ko_kr: 로 문서를 필터링하세요:
nb_no: Filtrer dokumentene dine etter :
nl_nl: Filter uw documenten op :
pl_pl: Filtruj dokumenty według :
pt_br: Filtre seus documentos por :
ro_ro: Filtrați documentele după :
ru_ru: Фильтруйте документы по :
sq_al: plotësoni dokumentet tuaja:
sv_se: Filtrera dina dokument efter :
uk_ua: Відфільтруйте документи за :
vi_vn: Xét nghiệm các tài liệu của bạn:
zh_cn: 通过以下方式过滤你的文件。

source: All type
ar_eg: كل النوع
da_dk: Alle typer
de_de: Alle Typen
el_gr: Όλοι οι τύποι
es_es: Todos los tipos
fi_fi: Kaikki tyypit
fr_ch: Tous les types
hu_hu: Minden típus
id_id: Semua jenis
it_it: Tutti i tipi
ja_jp: 全タイプ
ko_kr: 모든 유형
nb_no: Alle typer
nl_nl: Alle type
pl_pl: Wszystkie rodzaje
pt_br: Todos os tipos
ro_ro: Toate tipurile
ru_ru: Все типы
sq_al: Të gjitha llojet
sv_se: Alla typer
th_th: ทุกประเภท
uk_ua: Всі типи
vi_vn: Tất cả mọi loại
zh_cn: 所有类型

source: Shared documents
ar_eg: الوثائق المشتركة
da_dk: Delte dokumenter
de_de: Gemeinsame Dokumente
el_gr: Κοινόχρηστα έγγραφα
es_es: Documentos compartidos
fi_fi: Jaetut asiakirjat
fr_ch: Documents partagés
hu_hu: Megosztott dokumentumok
id_id: Dokumen yang dibagi
it_it: Documenti condivisi
ja_jp: 共有ドキュメント
ko_kr: 공유 문서
nb_no: Delte dokumenter
nl_nl: Gedeelde documenten
pl_pl: Wspólne dokumenty
pt_br: Documentos compartilhados
ro_ro: Documente partajate
ru_ru: Общие документы
sq_al: dokumente të ndara
sv_se: Delade dokument
th_th: แบ่งเอกสาร
uk_ua: Спільні документи
vi_vn: Giấy tờ đã chia sẻ
zh_cn: 共享的文件

source: Share this document to another user
ar_eg: شارك هذه الوثيقة لمستخدم آخر
da_dk: Del dette dokument til en anden bruger
de_de: Dieses Dokument an einen anderen Benutzer weitergeben
el_gr: Μοιραστείτε αυτό το έγγραφο με άλλον χρήστη
es_es: Compartir este documento con otro usuario
fi_fi: Jaa tämä asiakirja toiselle käyttäjälle
fr_ch: Partager ce document avec un autre utilisateur
hu_hu: A dokumentum megosztása egy másik felhasználóval
id_id: Berbagi dokumen ini untuk pengguna lain
it_it: Condividi questo documento con un altro utente
ja_jp: 他のユーザーにこのドキュメントを共有する
ko_kr: 이 문서를 다른 사용자에게 공유
nb_no: Del dette dokumentet med en annen bruker
nl_nl: Dit document delen met een andere gebruiker
pl_pl: Udostępnij ten dokument innemu użytkownikowi
pt_br: Compartilhe este documento com outro usuário
ro_ro: Partajați acest document unui alt utilizator
ru_ru: Передать этот документ другому пользователю
sq_al: ndaje këtë dokument për një përdorues tjetër
sv_se: Dela det här dokumentet med en annan användare
th_th: แบ่งเอกสารนี้ให้ผู้ใช้อีกคนหนึ่ง
uk_ua: Поділіться цим документом з іншим користувачем
vi_vn: Chia sẻ tài liệu này cho người khác
zh_cn: 分享此文件给另一个用户

source: Export this document to word Format
ar_eg: تصدير هذه الوثيقة إلى كلمة "شكل"
da_dk: Eksporter dette dokument til word Format
de_de: Dieses Dokument in Word Format exportieren
el_gr: Εξαγωγή αυτού του εγγράφου σε μορφή word
es_es: Exportar este documento a formato word
fi_fi: Vie tämä asiakirja word-muotoon
fr_ch: Export du document sous format Word
hu_hu: A dokumentum exportálása word formátumba
id_id: Laporkan dokumen ini untuk kata Format
it_it: Esportare questo documento in formato word
ja_jp: この文書をワード形式で書き出す
ko_kr: 이 문서를 워드 형식으로 내보내기
nb_no: Eksporter dette dokumentet til word Format
nl_nl: Exporteer dit document naar Word formaat
pl_pl: Eksportuj ten dokument do formatu Word
pt_br: Exportar este documento para o formato de palavras
ro_ro: Exportați acest document în format Word
ru_ru: Экспортируйте этот документ в формат word
sq_al: Dergoje këtë dokument për në fjalë Format
sv_se: Exportera det här dokumentet till word Format
th_th: ตีเอกสารนี้ให้คำว่า ฟอร์แมท
uk_ua: Експортуйте цей документ у формат Word
vi_vn: Hãy chuyển tài liệu này đến từ Format
zh_cn: 将此文件导出为word格式

source: Last modification by
ar_eg: آخر تعديل
da_dk: Senest 칝ndret af
de_de: Letzte Änderung durch
el_gr: Τελευταία τροποποίηση από
es_es: Última modificación por
fi_fi: Viimeisin muutos
fr_ch: Dernière modification par
hu_hu: Utolsó módosítás:
id_id: Modifikasi terakhir oleh
it_it: Ultima modifica da
ja_jp: 最後の修正は
ko_kr: 마지막 수정자
nb_no: Siste endring av
nl_nl: Laatste wijziging door
pl_pl: Ostatnia zmiana wprowadzona przez
pt_br: Última modificação por
ro_ro: Ultima modificare de către
ru_ru: Последнее изменение
sq_al: Modifikimi i fundit
sv_se: Senast ändrad av
th_th: ปรับแต่งสุดท้าย
uk_ua: Останнє редагування від
vi_vn: Thay đổi cuối cùng
zh_cn: 最后修改的是

source: Select how do you want to request the person information to be verified
ar_eg: حدد كيف تريد طلب التحقق من معلومات الشخص المراد التحقق من معلوماته
da_dk: V칝lg, hvordan du vil anmode om, at personens oplysninger bliver verificeret
de_de: Wählen Sie aus, wie Sie die zu überprüfenden Informationen der Person anfordern möchten
el_gr: Επιλέξτε πώς θέλετε να ζητήσετε την επαλήθευση των στοιχείων του ατόμου.
es_es: Seleccione cómo desea solicitar que se verifique la información de la persona
fi_fi: Valitse, miten haluat pyytää henkilön tietoja tarkistettavaksi.
fr_ch: Sélectionnez la manière dont vous souhaitez demander la vérification des informations relatives à la personne.
hu_hu: Válassza ki, hogyan szeretné a személy adatait ellenőrizni.
id_id: Pilih bagaimana Anda ingin meminta informasi orang yang akan diverifikasi
it_it: Selezionare il modo in cui si desidera richiedere la verifica delle informazioni della persona
ja_jp: 個人情報の確認方法を選択してください。
ko_kr: 본인 정보 확인을 요청할 방법을 선택합니다.
nb_no: Velg hvordan du vil be om at personopplysningene skal verifiseres.
nl_nl: Selecteer hoe u de persoonsinformatie wilt laten verifiëren
pl_pl: Wybierz sposób, w jaki chcesz poprosić o weryfikację informacji o osobie
pt_br: Seleccione como pretende solicitar a verificação das informações pessoais
ro_ro: Selectați modul în care doriți să solicitați verificarea informațiilor despre persoană
ru_ru: Выберите способ проверки информации о человеке.
sv_se: Välj hur du vill begära att personuppgifterna ska verifieras
uk_ua: Виберіть спосіб запиту інформації про особу для перевірки
zh_cn: 选择如何要求验证个人资料

source: Donations transferred from family
ar_eg: التبرعات المحولة من العائلة
da_dk: Donationer overf칮rt fra familie
de_de: Von der Familie übertragene Spenden
el_gr: Δωρεές που μεταφέρθηκαν από την οικογένεια
es_es: Donaciones transferidas por la familia
fi_fi: Perheeltä siirretyt lahjoitukset
fr_ch: Dons transférés par la famille
hu_hu: Családtól átutalt adományok
id_id: Donasi yang ditransfer dari keluarga
it_it: Donazioni trasferite dalla famiglia
ja_jp: 家族からの寄付
ko_kr: 가족으로부터 이체된 기부금
nb_no: Donasjoner overf칮rt fra familie
nl_nl: Donaties van familie
pl_pl: Darowizny przekazane przez rodzinę
pt_br: Donativos transferidos pela família
ro_ro: Donații transferate de la familie
ru_ru: Пожертвования, переданные от родственников
sv_se: Donationer överförda från familjen
uk_ua: Пожертви, передані від родини
zh_cn: 家属转来的捐款

source: eGives transferred from family
ar_eg: العطاءات الإلكترونية المنقولة من العائلة
da_dk: eGives overf칮rt fra familien
de_de: Von der Familie übertragene eGives
el_gr: eGives που μεταφέρονται από την οικογένεια
es_es: eGives transferidos por la familia
fi_fi: Perheeltä siirretty eGives
fr_ch: eGives transféré de la famille
hu_hu: Családtól átutalt eGives
id_id: eHibah yang ditransfer dari keluarga
it_it: eGives trasferito dalla famiglia
ja_jp: 家族から譲渡されたeGives
ko_kr: 가족으로부터 이체된 전자 선물
nb_no: eGives overf칮rt fra familie
nl_nl: eGives overgedragen van familie
pl_pl: eGives przekazane przez rodzinę
pt_br: eGives transferido da família
ro_ro: eGives transferat de la familie
ru_ru: eGives, переданные от семьи
sv_se: eGives överförd från familjen
uk_ua: Електронні подарунки, передані від родини
zh_cn: 家庭转赠的电子礼物

source: All donations from this family have been moved to another family.
ar_eg: كل التبرعات من هذه العائلة تم نقلها إلى عائلة أخرى
da_dk: Alle donationer fra denne familie er blevet overf칮rt til en anden familie.
de_de: Alle Spenden aus dieser Familie wurden auf eine andere Familie übertragen.
el_gr: Όλες οι δωρεές από αυτή την οικογένεια έχουν μεταφερθεί σε άλλη οικογένεια.
es_es: Todas las donaciones de esta familia han sido trasladadas a otra familia.
fi_fi: Kaikki tämän perheen lahjoitukset on siirretty toiselle perheelle.
fr_ch: Tous les dons de cette famille ont été transférés à une autre famille.
hu_hu: A család összes adománya átkerült egy másik családhoz.
id_id: Semua sumbangan dari keluarga ini telah dipindahkan ke keluarga lain.
it_it: Tutte le donazioni di questa famiglia sono state spostate ad un'altra famiglia.
ja_jp: このファミリーからの寄付は、すべて別のファミリーに移されました。
ko_kr: 이 가족의 모든 기부금은 다른 가족에게 전달되었습니다.
nb_no: Alle donasjoner fra denne familien er flyttet til en annen familie.
nl_nl: Alle donaties van deze familie zijn overgebracht naar een andere familie.
pl_pl: Wszystkie datki od tej rodziny zostały przeniesione do innej rodziny.
pt_br: Todas as doações desta família foram transferidas para outra família.
ro_ro: Toate donațiile din această familie au fost mutate la o altă familie.
ru_ru: Все пожертвования от этой семьи были перенесены в другую семью.
sq_al: Të gjitha donacionet nga kjo familje janë transferuar në një familje tjetër.
sv_se: Alla donationer från denna familj har flyttats till en annan familj.
th_th: บริจาคทั้งหมดจากครอบครัวนี้ ถูกย้ายไปอยู่ครอบครัวอื่น
uk_ua: Всі пожертви від цієї сім'ї були передані іншій родині.
vi_vn: Tất cả tiền quyên góp từ gia đình này đã được chuyển đến một gia đình khác.
zh_cn: 这个家庭的所有捐款都已转移到另一个家庭。

source: All donations from this family have been deleted.
ar_eg: تم حذف جميع التبرعات من هذه العائلة.
da_dk: Alle donationer fra denne familie er blevet slettet.
de_de: Alle Spenden von dieser Familie wurden gelöscht.
el_gr: Όλες οι δωρεές από αυτή την οικογένεια έχουν διαγραφεί.
es_es: Todas las donaciones de esta familia han sido eliminadas.
fi_fi: Kaikki tämän perheen lahjoitukset on poistettu.
fr_ch: Tous les dons de cette famille ont été supprimés.
hu_hu: A család összes adományát törölték.
id_id: Semua donasi dari keluarga ini telah dihapus.
it_it: Tutte le donazioni di questa famiglia sono state cancellate.
ja_jp: この家族からの寄付はすべて削除された。
ko_kr: 이 가족의 모든 기부금이 삭제되었습니다.
nb_no: Alle donasjoner fra denne familien er slettet.
nl_nl: Alle donaties van deze familie zijn verwijderd.
pl_pl: Wszystkie darowizny od tej rodziny zostały usunięte.
pt_br: Todos os donativos desta família foram eliminados.
ro_ro: Toate donațiile din partea acestei familii au fost șterse.
ru_ru: Все пожертвования от этой семьи были удалены.
sv_se: Alla donationer från denna familj har raderats.
uk_ua: Всі пожертви від цієї родини були видалені.
zh_cn: 该家庭的所有捐款已被删除。

source: Sorry, there are records of donations from this family. This family may not be deleted.
ar_eg: آسف، هناك سجلات للتبرعات من هذه العائلة هذه العائلة قد لا تُحذف
da_dk: Der er desv칝rre ingen oplysninger om donationer fra denne familie. Denne familie kan ikke slettes.
de_de: Es gibt leider Aufzeichnungen über Spenden von dieser Familie. Diese Familie darf nicht gelöscht werden.
el_gr: Λυπούμαστε, αλλά υπάρχουν αρχεία δωρεών από αυτή την οικογένεια. Αυτή η οικογένεια δεν μπορεί να διαγραφεί.
es_es: Lo sentimos, hay registros de donaciones de esta familia. Esta familia no puede ser eliminada.
fi_fi: Valitettavasti tämän perheen lahjoituksista ei ole tietoja. Tätä perhettä ei saa poistaa.
fr_ch: Désolé, il y a des enregistrements de dons de cette famille. Cette famille ne peut pas être supprimé.
hu_hu: Sajnálom, de vannak feljegyzések a család adományairól. Ez a család nem törölhető.
id_id: Maaf, ada catatan sumbangan dari keluarga ini. Keluarga ini mungkin tidak dihapus.
it_it: Siamo spiacenti, ci sono registrazioni di donazioni di questa famiglia. Questa famiglia non può essere cancellata.
ja_jp: 申し訳ありませんが、このファミリーからの寄付の記録はありません。このファミリーは削除できません。
ko_kr: 죄송합니다. 이 가족의 기부 기록이 있습니다. 이 가족은 삭제할 수 없습니다.
nb_no: Beklager, det finnes registreringer av donasjoner fra denne familien. Denne familien kan ikke slettes.
nl_nl: Sorry, er zijn gegevens over schenkingen van deze familie. Deze familie mag niet verwijderd worden.
pl_pl: Przepraszamy, nie ma zapisów o darowiznach z tej rodziny. Ta rodzina nie może zostać usunięta.
pt_br: Desculpe, há registos de doações desta família. Esta família não pode ser apagada.
ro_ro: Ne pare rău, nu există înregistrări ale donațiilor din partea acestei familii. Această familie nu poate fi ștearsă.
ru_ru: К сожалению, записи о пожертвованиях этой семьи отсутствуют. Эта семья не может быть удалена.
sq_al: Më vjen keq, ka të dhëna për donacionet nga kjo familje. Kjo familje mund të mos fshihet.
sv_se: Tyvärr finns det inga uppgifter om donationer från denna familj. Den här familjen får inte raderas.
th_th: โทษที มีบันทึกการบริจาคจากครอบครัวนี้ ครอบครัวนี้อาจไม่ถูกลบ
uk_ua: Вибачте, але є записи про пожертви від цієї родини. Цю сім'ю не можна видалити.
vi_vn: Xin lỗi, có ghi chép về tiền quyên góp từ gia đình này. Gia đình này có thể không bị xóa.
zh_cn: 对不起，有这个家庭的捐赠记录。这个家庭可能不会被删除。

source: Sorry, there are records of donations from this Person. This Person may not be deleted.
ar_eg: آسف، هناك سجلات للتبرعات من هذا الشخص ولا يجوز حذف هذا الشخص.
da_dk: Beklager, der er optegnelser over donationer fra denne person. Denne person kan ikke slettes.
de_de: Es gibt leider Aufzeichnungen über Spenden von dieser Person. Diese Person kann nicht gelöscht werden.
el_gr: Λυπούμαστε, υπάρχουν αρχεία δωρεών από αυτό το πρόσωπο. Αυτό το πρόσωπο δεν μπορεί να διαγραφεί.
es_es: Lo sentimos, hay registros de donaciones de esta Persona. Esta persona no puede ser eliminada.
fi_fi: Olen pahoillani, mutta tämän henkilön lahjoituksista on tietoja. Tätä henkilöä ei voi poistaa.
fr_ch: Désolé, il y a des enregistrements de dons de cette personne. Cette personne ne peut pas être supprimé.
hu_hu: Sajnálom, de vannak feljegyzések az e személytől származó adományokról. Ez a személy nem törölhető.
id_id: Maaf, ada catatan sumbangan dari orang ini. Orang ini mungkin tidak dihapus.
it_it: Siamo spiacenti, ci sono registrazioni di donazioni di questa Persona. Questa Persona non può essere cancellata.
ja_jp: 申し訳ありませんが、この人物からの寄付の記録はありません。この人物は削除できません。
ko_kr: 죄송합니다. 이 사용자의 기부 기록이 있습니다. 이 사용자는 삭제할 수 없습니다.
nb_no: Beklager, det finnes registreringer av donasjoner fra denne personen. Denne personen kan ikke slettes.
nl_nl: Sorry, er zijn gegevens over schenkingen van deze persoon. Deze persoon mag niet verwijderd worden.
pl_pl: Przepraszamy, istnieją zapisy dotyczące darowizn od tej osoby. Ta osoba nie może zostać usunięta.
pt_br: Desculpe, há registos de doações desta Pessoa. Esta Pessoa não pode ser apagada.
ro_ro: Ne pare rău, nu există înregistrări ale donațiilor din partea acestei persoane. Această persoană nu poate fi ștearsă.
ru_ru: К сожалению, есть записи о пожертвованиях от этого человека. Это лицо не может быть удалено.
sq_al: Më vjen keq, ka regjistrime të donacioneve nga ky Person. ky person mund të mos fshihet.
sv_se: Tyvärr finns det inga uppgifter om donationer från denna person. Den här personen kan inte raderas.
th_th: โทษที มีบันทึกการบริจาคจากผู้ชายคนนี้ เพอร์สันอาจไม่ถูกลบ
uk_ua: Вибачте, але існують записи про пожертви від цієї Особи. Цю Особу не можна видалити.
vi_vn: Xin lỗi, có ghi chép về tiền quyên góp từ người này. Người này có thể không bị xóa.
zh_cn: 对不起，有这个人的捐赠记录。这个人可能不会被删除。

source: Return to Person View
ar_eg: عودوا إلى "برسون فيو"
da_dk: Tilbage til Personvisning
de_de: Zurück zur Personenansicht
el_gr: Επιστροφή στην προβολή προσώπου
es_es: Volver a la vista de la persona
fi_fi: Paluu henkilönäkymään
fr_ch: Retour à la Personne
hu_hu: Vissza a személy nézethez
id_id: Kembali ke Person View
it_it: Ritorna alla vista della persona
ja_jp: パーソンビューに戻る
ko_kr: 사람 보기로 돌아가기
nb_no: G친 tilbake til personvisning
nl_nl: Terug naar de persoonsweergave
pl_pl: Powrót do widoku osoby
pt_br: Voltar à Vista Pessoal
ro_ro: Întoarceți-vă la Vizualizare persoană
ru_ru: Вернуться к просмотру персон
sq_al: kthehu tek personson vju
sv_se: Återgå till personvy
th_th: กลับไปยังวิว
uk_ua: Повернутися до перегляду особи
vi_vn: Quay về Person View
zh_cn: 返回到个人视图
