Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Return To Person View
ar_eg: عودوا إلى رؤية الشخصية
da_dk: Tilbage til personvisning
de_de: Zurück zur Personenansicht
el_gr: Επιστροφή στην προβολή προσώπου
es_es: Volver a la vista de la persona
fi_fi: Paluu henkilönäkymään
fr_ch: Retour à la vue Personne
hu_hu: Vissza a személyi nézethez
id_id: Kembali ke Person View
it_it: Ritorna alla vista della persona
ja_jp: パーソンビューに戻る
ko_kr: 사람 보기로 돌아가기
nb_no: G친 tilbake til personvisning
nl_nl: Terug naar persoonsweergave
pl_pl: Powrót do widoku osoby
pt_br: Retornar à Vista Pessoal
ro_ro: Întoarcere la vizualizarea persoanei
ru_ru: Вернуться к просмотру персон
sq_al: kthehu tek personson vju
sv_se: Tillbaka till personvy
th_th: กลับไปหาวิว
uk_ua: Повернутись до перегляду особи
vi_vn: Quay về Person View
zh_cn: 返回到个人视图

source: Families without Geo Info
ar_eg: عائلات بدون جيو إنفو
da_dk: Familier uden Geo Info
de_de: Familien ohne Geo-Informationen
el_gr: Οικογένειες χωρίς γεωγραφικές πληροφορίες
es_es: Familias sin información geográfica
fi_fi: Perheet ilman paikkatietoa
fr_ch: Familles sans Info Géographique
hu_hu: Geo Info nélküli családok
id_id: Keluarga tanpa Info Geo
it_it: Famiglie senza Geo Info
ja_jp: ジオ情報のない家族
ko_kr: 지리 정보가 없는 가족
nb_no: Familier uten Geo Info
nl_nl: Gezinnen zonder geo-informatie
pl_pl: Rodziny bez informacji geograficznych
pt_br: Famílias sem Geo Info
ro_ro: Familii fără Geo Info
ru_ru: Семьи без геоинформации
sq_al: Familjet pa Geo Info
sv_se: Familjer utan Geo Info
th_th: ครอบครัวที่ไม่มีกีอินโฟ
uk_ua: Сім'ї без геоінформації
vi_vn: Gia đình không có Geo Info
zh_cn: 没有地理信息的家庭

source: Latitude
ar_eg: 2 - خط العرض
da_dk: Breddegrad
de_de: Breitengrad
el_gr: Γεωγραφικό πλάτος
es_es: Latitud
fi_fi: Leveysaste
hu_hu: Szélesség
it_it: Latitudine
ja_jp: 緯度
ko_kr: 위도
nb_no: Breddegrad
pl_pl: Szerokość geograficzna
ro_ro: Latitudine
ru_ru: Широта
sq_al: Gjerësia
sv_se: Latitud
th_th: ละติจูด
uk_ua: Широта
vi_vn: Vĩ đại
zh_cn: 纬度

source: Longitude
ar_eg: ألف - المدى الطويل
da_dk: L칝ngdegrad
de_de: Längengrad
el_gr: Γεωγραφικό μήκος
es_es: Longitud
fi_fi: Pituusaste
hu_hu: Hosszúság
id_id: Bujur
it_it: Longitudine
ja_jp: 経度
ko_kr: 경도
nb_no: Lengdegrad
nl_nl: Lengtegraad
pl_pl: Długość geograficzna
ro_ro: Longitudine
ru_ru: Долгота
sq_al: gjatësia.
sv_se: Longitud
th_th: ลองติจูด
uk_ua: Довгота
vi_vn: Kinh độ
zh_cn: 经度

source: No coordinates found
ar_eg: لا يوجد إحداثيات
da_dk: Ingen koordinater fundet
de_de: Keine Koordinaten gefunden
el_gr: Δεν βρέθηκαν συντεταγμένες
es_es: No se han encontrado coordenadas
fi_fi: Koordinaatteja ei löytynyt
fr_ch: Aucune coordonnées trouvées
hu_hu: Nem találtak koordinátákat
id_id: Tak ada koordinat yang ditemukan
it_it: Nessuna coordinata trovata
ja_jp: 座標が見つからない
ko_kr: 좌표를 찾을 수 없습니다.
nb_no: Ingen koordinater funnet
nl_nl: Geen coördinaten gevonden
pl_pl: Nie znaleziono współrzędnych
pt_br: Não foram encontradas coordenadas
ro_ro: Nu s-au găsit coordonate
ru_ru: Координаты не найдены
sq_al: nuk u gjet koordinata
sv_se: Inga koordinater hittades
th_th: ไม่พบพิกัด
uk_ua: Координати не знайдено
vi_vn: Không tìm thấy tọa độ
zh_cn: 没有找到坐标

source: Not confirmed.
ar_eg: لم يتم تأكيدها
da_dk: Ikke bekr칝ftet.
de_de: Nicht bestätigt.
el_gr: Δεν έχει επιβεβαιωθεί.
es_es: No está confirmado.
fi_fi: Ei vahvistettu.
fr_ch: Non confirmé.
hu_hu: Nem megerősített.
id_id: Belum dikonfirmasi.
it_it: Non confermato.
ja_jp: 未確認です。
ko_kr: 확인되지 않았습니다.
nb_no: Ikke bekreftet.
nl_nl: Niet bevestigd.
pl_pl: Nie potwierdzono.
pt_br: Não confirmado.
ro_ro: Nu se confirmă.
ru_ru: Не подтверждено.
sq_al: nuk u konfirmua.
sv_se: Inte bekräftat.
th_th: ยังไม่ยืนยัน
uk_ua: Не підтверджено.
vi_vn: Chưa xác nhận.
zh_cn: 尚未确认。

source: Cleared all canvasser assignments.
ar_eg: لقد أخليت كل مهمات الفحص
da_dk: Ryddet alle opgaver som indsamler.
de_de: Alle Akquisitionsaufträge abgewickelt.
el_gr: Εκκαθάριση όλων των αναθέσεων των διαφημιστών.
es_es: Se han despejado todas las asignaciones de los encuestadores.
fi_fi: Selvittänyt kaikki kunnanvaltuutettujen tehtävät.
fr_ch: Effacer toutes les missions des Sondeurs.
hu_hu: Az összes kérdezői megbízás tisztázva.
id_id: Semua tugas kanvasser.
it_it: Cancellato tutti gli incarichi di canvasser.
ja_jp: すべてのキャンバサーの割り当てをクリアしました。
ko_kr: 모든 캔버서 과제를 지웠습니다.
nb_no: Ryddet alle verveoppdrag.
nl_nl: Alle colporteurs zijn weg.
pl_pl: Rozliczył wszystkie zadania akwizytorów.
pt_br: Limpou todas as atribuições do angariador.
ro_ro: A eliminat toate misiunile de prospectare.
ru_ru: Выполнил все задания агитаторов.
sq_al: Pastroi të gjitha detyrat e kanvasave.
sv_se: Klarerade alla uppdrag som varvare.
th_th: เคลียร์งานผ้าใบฝากทุกคน
uk_ua: Видалили всі завдання для агітаторів.
vi_vn: Đã xóa sạch các nhiệm vụ tuần tra.
zh_cn: 清理了所有拉票员的任务。

source: Set Ok To Canvass for all families.
ar_eg: جهز كل العائلات
da_dk: Indstil Ok To Canvass til alle familier.
de_de: Legen Sie für alle Familien das Ok für die Wahlwerbung fest.
el_gr: Ορίστε το Ok To Canvass για όλες τις οικογένειες.
es_es: Establecer Ok To Canvass para todas las familias.
fi_fi: Aseta Ok To Canvass kaikille perheille.
fr_ch: Sélectionner Ok pour démarcher toutes les familles.
hu_hu: Állítsa be az Ok To Canvass-t minden család számára.
id_id: Atur Ok ke Canvass untuk semua keluarga.
it_it: Imposta Ok To Canvass per tutte le famiglie.
ja_jp: すべての家族のためにキャンバスをするように設定します。
ko_kr: 모든 가족에 대해 캔버스에 확인을 설정합니다.
nb_no: Sett Ok til 친 unders칮ke for alle familier.
nl_nl: Zet Ok op Canvass voor alle families.
pl_pl: Ustaw Ok To Canvass dla wszystkich rodzin.
pt_br: Ponha o Ok para a Canvass para todas as famílias.
ro_ro: Stabiliți Ok To Canvass pentru toate familiile.
ru_ru: Установите Ok To Canvass для всех семей.
sq_al: të përkushtohemi për të gjitha familjet.
sv_se: Skapa Ok To Canvass för alla familjer.
th_th: ตั้งค่าให้ทุกคนตรวจสอบ
uk_ua: Встановіть "Опитувати" для всіх сімей.
vi_vn: Đặt Ok để tìm kiếm cho tất cả các gia đình.
zh_cn: 为所有家庭设置好拉票。

source: Disabled Ok To Canvass for all families.
ar_eg: معوقة من أجل أن تكون جميع العائلات
da_dk: Handicappede er i orden til at hverve for alle familier.
de_de: Behinderte dürfen für alle Familien werben.
el_gr: Άτομα με αναπηρία Εντάξει για να ψάξει για όλες τις οικογένειες.
es_es: Los discapacitados pueden hacer campaña para todas las familias.
fi_fi: Vammaiset Ok Canvass kaikille perheille.
fr_ch: Désactiver OK pour démarcher toutes les familles.
hu_hu: Fogyatékkal élők ok, hogy minden család számára gyűjtsenek.
id_id: Dicacat Ok Untuk Canvass untuk semua keluarga.
it_it: Disabili Ok To Canvass per tutte le famiglie.
ja_jp: 障がい者の方は、すべての家族のためにキャンバスを行うことができます。
ko_kr: 모든 가족을 위한 장애인 캔버스 허용.
nb_no: Funksjonshemmede Ok til 친 verve for alle familier.
nl_nl: Gehandicapten Ok To Canvass voor alle gezinnen.
pl_pl: Niepełnosprawni Ok Aby Canvass dla wszystkich rodzin.
pt_br: Desabilitado Ok To Canvass para todas as famílias.
ro_ro: Persoane cu dizabilități Ok Pentru a face prospecțiuni pentru toate familiile.
ru_ru: Инвалиды могут агитировать за все семьи.
sq_al: sakatuar në rregull për të kanavancuar për të gjitha familjet.
sv_se: Handikappade får arbeta för alla familjer.
th_th: ไม่ได้รับการตรวจสอบ สำหรับทุกครอบครัว
uk_ua: Інваліди можуть брати участь в опитуванні для всіх сімей.
vi_vn: Bị hủy hoại Ok đến tranh chấp cho tất cả các gia đình.
zh_cn: 残疾人可以为所有家庭拉票。

source: ClearAllOkToCanvass button not confimed.
ar_eg: زر كلير ألوكتو كانفاس لم يؤكد
da_dk: Knappen ClearAllOkToCanvass er ikke konfigureret.
de_de: Die Schaltfläche ClearAllOkToCanvass ist nicht bestätigt.
el_gr: Το κουμπί ClearAllOkToCanvass δεν έχει επιβεβαιωθεί.
es_es: El botón ClearAllOkToCanvass no está confirmado.
fi_fi: ClearAllOkToCanvass-painiketta ei ole vahvistettu.
fr_ch: Le bouton Autoriser Contribution Pour Tous n'est pas confirmé.
hu_hu: A ClearAllOkToCanvass gomb nem konfirmált.
id_id: Tombol ClearlAllOkToCanvass tidak dibatasi.
it_it: Pulsante ClearAllOkToCanvass non confimato.
ja_jp: ClearAllOkToCanvassボタンを押しても確定しません。
ko_kr: ClearAllOkToCanvas 버튼이 확정되지 않았습니다.
nb_no: ClearAllOkToCanvass-knappen ikke bekreftet.
nl_nl: ClearAllOkToCanvass knop niet geconfimeerd.
pl_pl: Przycisk ClearAllOkToCanvass nie został skonfiskowany.
pt_br: O botão ClearAllOkToCanvass não está confinado.
ro_ro: Butonul ClearAllOkToCanvass nu este activat.
ru_ru: Кнопка ClearAllOkToCanvass не нажата.
sq_al: butoni i kanalit të pastër nuk është i kufizuar.
sv_se: Knappen ClearAllOkToCanvass är inte konfigurerad.
th_th: ปุ่มคลีโอคันวาสไม่ได้ถูกยึด
uk_ua: Кнопка ClearAllOkToCanvass не налаштована.
vi_vn: Nút của Clearaallook Tocasss không bị giới hạn.
zh_cn: ClearAllOkToCanvass按钮没有被确认。

source: Report Details
ar_eg: تقرير التفاصيل
da_dk: Detaljer om rapporten
de_de: Bericht Details
el_gr: Λεπτομέρειες αναφοράς
es_es: Detalles del informe
fi_fi: Raportin yksityiskohdat
fr_ch: Détails des rapports
hu_hu: Jelentés részletei
id_id: Laporkan detail
it_it: Dettagli del rapporto
ja_jp: レポート詳細
ko_kr: 보고서 세부 정보
nb_no: Detaljer om rapporten
nl_nl: Details verslag
pl_pl: Szczegóły raportu
pt_br: Detalhes do Relatório
ro_ro: Detalii despre raport
ru_ru: Подробности в отчете
sq_al: Detajet raportuese
sv_se: Detaljer om rapporten
th_th: รายงานรายละเอียด
uk_ua: Деталі звіту
vi_vn: Báo cáo chi tiết
zh_cn: 报告详情

source: Check to confirm
ar_eg: تحقق من التأكيد
da_dk: Kontroller for at bekr칝fte
de_de: Überprüfung zur Bestätigung
el_gr: Ελέγξτε για επιβεβαίωση
es_es: Comprobar para confirmar
fi_fi: Tarkista vahvistaaksesi
fr_ch: Cocher pour confirmer
hu_hu: Ellenőrizze, hogy megerősítse
id_id: Periksa untuk konfirmasi
it_it: Controllare per confermare
ja_jp: チェックで確認
ko_kr: 확인하려면 확인
nb_no: Kontroller for 친 bekrefte
nl_nl: Controleer om te bevestigen
pl_pl: Sprawdź, aby potwierdzić
pt_br: Verifique para confirmar
ro_ro: Verificați pentru a confirma
ru_ru: Проверьте, чтобы подтвердить
sq_al: Kontrollo për konfirmim
sv_se: Kontrollera för att bekräfta
th_th: ตรวจสอบยืนยัน
uk_ua: Перевірте, щоб підтвердити
vi_vn: Kiểm tra xác nhận
zh_cn: 检查以确认

source: Set default fiscal year
ar_eg: وضع السنة المالية الافتراضية
da_dk: Indstil standard regnskabs친r
de_de: Standardgeschäftsjahr festlegen
el_gr: Ορισμός προεπιλεγμένου οικονομικού έτους
es_es: Establecer el año fiscal por defecto
fi_fi: Aseta oletusarvoinen tilikausi
fr_ch: Définir l'année fiscale par défaut
hu_hu: Alapértelmezett pénzügyi év beállítása
id_id: Atur default tahun fiscal
it_it: Impostare l'anno fiscale predefinito
ja_jp: デフォルトの会計年度の設定
ko_kr: 기본 회계 연도 설정
nb_no: Angi standard regnskaps친r
nl_nl: Standaard fiscaal jaar instellen
pl_pl: Ustawienie domyślnego roku podatkowego
pt_br: Definir ano fiscal padrão
ro_ro: Setați anul fiscal implicit
ru_ru: Установите финансовый год по умолчанию
sq_al: Vendosni vitin e falimentimit fiskal
sv_se: Ange standardbudgetår
th_th: ตั้งค่าปีการศึกษาพื้นฐาน
uk_ua: Встановити фінансовий рік за замовчуванням
vi_vn: Hãy mặc định năm tài chính
zh_cn: 设置默认的财政年度

source: Randomly assign canvassers to all Families. The Canvassers are taken from the &quot;Canvassers&quot; Group.
ar_eg: تعيين محفزين عشوائياً لجميع العائلات تم أخذ الـ(كانفاسر) من مجموعة&quot;(كانفاسر)&quot;
da_dk: Fordel tilf칝ldigt hver enkelt familie p친 alle familier. Rekvirenterne tages fra gruppen &quot;Rekvirenter&quot;.
de_de: Weisen Sie allen Familien nach dem Zufallsprinzip Akquisiteure zu. Die Akquisiteure werden aus der Gruppe &quot;Akquisiteure&quot; genommen.
el_gr: Αναθέστε τυχαία τους ερωτηματολόγους σε όλες τις Οικογένειες. Οι Canvassers λαμβάνονται από την ομάδα &quot;Canvassers&quot;.
es_es: Asigne aleatoriamente los encuestadores a todas las familias. Los encuestadores se toman del grupo "Encuestadores".
fi_fi: Määritä satunnaisesti kyselijät kaikkiin perheisiin. Avustajat otetaan &quot;Avustajat&quot; -ryhmästä.
fr_ch: Affecter un Démarcheur de manière aléatoire à toutes les familles. Les Sondeurs sont choisis dans le groupe &quot;Sondeurs&quot;.
hu_hu: Véletlenszerűen ossza ki a kérdezősködőket az összes családhoz. A kérdezőbiztosok a &quot;Kérdezők&quot; csoportból kerülnek ki.
id_id: Randomly menugaskan para pengurus ke seluruh keluarga. Para Kanvassers diambil dari £ 5.000;Canvassers dan quot; grup.
it_it: Assegnare casualmente i Canvassers a tutte le Famiglie. I raccoglitori sono presi dal gruppo &quot;Raccoglitori&quot;.
ja_jp: すべてのFamilyにCanvassersをランダムに割り当てます。 Canvassersは&quot;Canvassers&quot;グループから選ばれます。
ko_kr: 모든 패밀리에 무작위로 캔버서를 배정합니다. 캔버서들은 '캔버서' 그룹에서 가져옵니다.
nb_no: Tildel tilfeldige ververe til alle Familier. Ververne hentes fra gruppen "Ververe".
nl_nl: Wijs willekeurig colporteurs toe aan alle families. De klantenwervers worden uit de &quot;Klantenwervers&quot; Groep genomen.
pl_pl: Przydziel losowo akwizytorów do wszystkich Rodzin. Nawijacze pochodzą z grupy &quot;Nawijacze&quot;.
pt_br: Atribuir aleatoriamente angariadores a todas as Famílias. Os Canvassers são retirados do &quot;Canvassers&quot; Grupo.
ro_ro: Repartizați în mod aleatoriu solicitanții în toate familiile. Prospectorii sunt luați din grupul &quot;Prospectori&quot;.
ru_ru: Случайно распределите агитаторов по всем семьям. Агитаторы берутся из группы &quot;Агитаторы&quot;.
sq_al: I caktojnë të zakonshëm kanvazo të gjithë familjeve. Kanvazhët janë marrë nga grupi&quot;kanvaserët&quot;.
sv_se: Tilldela slumpmässigt personer till alla familjer. De som ska värva kunder tas från gruppen &quot;Canvassers&quot;.
th_th: สุ่มเป็นผู้เชี่ยวชาญ ให้กับครอบครัวทุกคน แคนวาสเซอร์ถูกพรากไปจาก&quot;Canvassers&quot;กรุ๊ป&quot;
uk_ua: Випадковим чином розподіліть агітаторів між усіма Сім'ями. Агітатори беруться з групи "Агітатори".
vi_vn: Những cuộc tuần tra ngẫu nhiên cho tất cả các gia đình. Đội Canvassers bị lấy từ nhóm&quot;.
zh_cn: 随机分配拉票人到所有家庭。 拉票人从&quot;拉票人&quot;组中抽取。

source: Assign Canvassers
ar_eg: (كانفاسر) المخادع
da_dk: Tildel hvervefolk
de_de: Akquisiteure zuweisen
el_gr: Ορισμός Canvassers
es_es: Asignación de encuestadores
fi_fi: Määritä kyselijät
fr_ch: Affecter un Démarcheur
hu_hu: Kijelölni a kérdezősködőket
it_it: Assegnare i canvassers
ja_jp: カンバサダーの配置
ko_kr: 캔버서 할당
nb_no: Tilordne ververe
nl_nl: Wijs Canvassers aan
pl_pl: Wyznacz agitatorów
pt_br: Atribuir Canvassers
ro_ro: Atribuirea de agenți de prospectare
ru_ru: Назначить агитаторов
sq_al: caktoni kanvaserët
sv_se: Tilldela röstmottagare
th_th: ตัวแคนเวสเซอร์
uk_ua: Призначити агітаторів
vi_vn: Những chiếc Canvassers
zh_cn: 指派拉票员

source: Randomly assign canvassers to non-pledging Families. The Canvassers are taken from the &quot;BraveCanvassers&quot; Group.
ar_eg: تعيين محفزين عشوائياً لعائلات غير متعهدة تم أخذ الـ(كانفاسور) من مجموعة الـ&quot;(برافاكسرز&quot;).
da_dk: Fordel tilf칝ldigt hvervefolk til familier, der ikke giver pant. Rekvirenterne tages fra gruppen &quot;BraveCanvassers&quot;.
de_de: Weisen Sie den nicht verpfändenden Familien nach dem Zufallsprinzip Wahlwerber zu. Die Akquisiteure werden aus der Gruppe der "Mutigen Akquisiteure" ausgewählt.
el_gr: Αναθέστε τυχαία τους ερωτηματολόγους σε οικογένειες που δεν ζητούν χρήματα. Οι Canvassers προέρχονται από την ομάδα &quot;BraveCanvassers&quot;.
es_es: Asigna aleatoriamente a los encuestadores a las familias que no han prometido. Los encuestadores se toman del grupo "BraveCanvassers".
fi_fi: Määritä satunnaisesti kyselijät perheisiin, joissa ei ole panttausta. Avustajat otetaan &quot;Rohkeat Avustajat&quot; -ryhmästä.
fr_ch: Affecter de manière aléatoire un solliciteur aux familles non engagées. Les solliciteurs sont choisis dans le groupe &quot;Solliciteurs&quot;.
hu_hu: Véletlenszerűen ossza ki a kérdezősködőket a nem zálogos családokhoz. A kérdezőbiztosok a &quot;BátorKérdezők&quot; csoportból kerülnek ki.
id_id: Randomly menugaskan para penyokong untuk tidak menjanjikan keluarga. Para Kanvassers diambil dari £ + Canvassers + BraveCanvassers ; grup.
it_it: Assegnare in modo casuale i canvassers alle Famiglie che non fanno le offerte. I canvassers sono presi dal gruppo &quot;BraveCanvassers&quot;.
ja_jp: Canvassersを無作為に非pledging Familiesに割り当てます。 Canvassersは、&quot;BraveCanvassers&quot;グループから選ばれます。
ko_kr: 서약하지 않은 패밀리에 무작위로 캔버서를 배정합니다. 캔버서들은 '용감한 캔버서' 그룹에서 가져옵니다.
nb_no: Tilfeldig tilordne ververe til familier som ikke gir tilsagn. Innsamlerne er hentet fra "BraveCanvassers"-gruppen.
nl_nl: Wijs willekeurig colporteurs toe aan niet-pledgende gezinnen. De colporteurs zijn afkomstig uit de &quot;BraveCanvassers&quot; Groep.
pl_pl: Przydziel losowo akwizytorów do Rodzin, które nie udzielają pożyczek. Akwizytorzy pochodzą z grupy &quot;BraveCanvassers&quot;.
pt_br: Atribuir aleatoriamente angariadores a Famílias que não se comprometam. Os Canvassers são retirados do &quot;BraveCanvassers&quot; Grupo.
ro_ro: Alocarea aleatorie a solicitanților la familiile care nu depun plângeri. Solicitanții sunt luați din grupul &quot;BraveCanvassers&quot;.
ru_ru: Случайным образом распределите агитаторов по семьям, которые не платят. Агитаторы берутся из группы &quot;BraveCanvassers&quot;.
sq_al: caktojnë shpesh kanavantazhe për familjen jo-zotuese. Kanvasët janë marrë nga grupi&quot;BraveKanvassers.
sv_se: Tilldela slumpmässigt personer till familjer som inte bjuder ut sig. De som arbetar med kundbevakning hämtas från gruppen &quot;BraveCanvassers&quot;.
th_th: สุ่มเป็นผ้าใบ ให้กับครอบครัว แคนวาสเซอร์ถูกพรากไปจาก&quot;บราเวสแคนัสฯ&quot;กรุ๊ป
uk_ua: Випадковим чином розподіліть агітаторів між сім'ями, які не взяли на себе зобов'язання. Агітатори беруться з групи "Хоробрі агітатори".
vi_vn: Những cuộc tuần tra ngẫu nhiên cho những gia đình không cam kết. Các tàu Canvassers bị lấy từ cuộc đua số&quot;Bravecanser&quot;.
zh_cn: 随机将拉票者分配给非抵押家庭。 拉票者来自&quot;勇敢的拉票者&quot;小组。

source: Assign To Non Pledging
ar_eg: تخصيص عدم التبرعات
da_dk: Tildel til ikke pants칝tning
de_de: Nicht Verpfändung zuordnen
el_gr: Ανάθεση σε μη ενεχυρίαση
es_es: Asignar a la no-promesa
fi_fi: Luovuttaa panttaamattomille
fr_ch: Affecter aux non engagés.
hu_hu: Hozzárendelés a nem zálogkötelezettekhez
it_it: Assegnare a Non Pledging
ja_jp: 引当金計上しない
ko_kr: 비서약자에게 할당
nb_no: Tilordne til ikke-pant
nl_nl: Toe te wijzen aan niet verpanding
pl_pl: Przypisać do niezastawionych
pt_br: Atribuir ao Não Prometido
ro_ro: Atribuire la neangajare
ru_ru: Присвоить не заложенному
sq_al: cakto për të mos u kënaqur
sv_se: Tilldela till icke pantsättning
th_th: ถ้าไม่มีปัญหากับ Non Pledging
uk_ua: Присвоїти не до застави
vi_vn: Chuyển sang Non Pledging
zh_cn: 转让给非质押品

source: Clear all the canvasser assignments for all families.
ar_eg: أخلوا جميع المهام التي تم التحقق منها لجميع العائلات
da_dk: Ryd alle opgaverne for alle familierne.
de_de: Klären Sie die Zuweisung aller Familien zu den Wahlhelfern.
el_gr: Εκκαθαρίστε όλες τις αναθέσεις για όλες τις οικογένειες.
es_es: Despejar todas las asignaciones de los encuestadores para todas las familias.
fi_fi: Tyhjennä kaikkien perheiden kampanjapäällikkötehtävät.
fr_ch: Effacer toutes les missions de Sondeurs pour toutes les familles.
hu_hu: Törölje az összes család számára az összes kérdezői megbízást.
id_id: Bersihkan semua tugas kanvasser untuk semua keluarga.
it_it: Cancella tutti gli incarichi di canvasser per tutte le famiglie.
ja_jp: すべての家族のために、すべてのカンバサダーの割り当てをクリアします。
ko_kr: 모든 가족에 대한 모든 캔버서 과제를 지웁니다.
nb_no: Fjern alle verveoppdrag for alle familier.
nl_nl: Maak alle canvassertaken van alle families leeg.
pl_pl: Wyczyść wszystkie przydziały dla akwizytorów dla wszystkich rodzin.
pt_br: Limpar todas as tarefas de angariação de fundos para todas as famílias.
ro_ro: Eliberați toate misiunile de prospectare pentru toate familiile.
ru_ru: Уточните все назначения агитаторов для всех семей.
sq_al: pastroni të gjitha detyrat e kanvasave për të gjitha familjet.
sv_se: Rensa alla uppdrag för alla familjer.
th_th: เคลียร์ผ้าใบทุกครอบครัว
uk_ua: Зніміть усі завдання агітаторів для всіх сімей.
vi_vn: Dọn sạch các nhiệm vụ tuần tra cho tất cả các gia đình.
zh_cn: 清除所有家庭的拉票员任务。

source: Important note: this will lose any canvasser assignments that have been made by hand.
ar_eg: ملاحظة مهمة: هذا سيفقد أي مهمات تفحص تم القيام بها باليد.
da_dk: Vigtig bem칝rkning: Dette vil medf칮re, at alle opgaver, der er udf칮rt i h친nden, g친r tabt.
de_de: Wichtiger Hinweis: Dadurch gehen alle per Hand vorgenommenen Zuweisungen von Werbern verloren.
el_gr: Σημαντική σημείωση: με αυτόν τον τρόπο θα χαθούν όλες οι αναθέσεις που έχουν γίνει με το χέρι.
es_es: Nota importante: se perderán las asignaciones de los encuestadores que se hayan hecho a mano.
fi_fi: Tärkeä huomautus: näin menetät kaikki käsin tehdyt avustajamääräykset.
fr_ch: Note importante : cette action va effacer toutes les missions de Sondeurs qui ont été créées manuellement.
hu_hu: Fontos megjegyzés: a kézzel készített szavazóküldői hozzárendeléseket elveszíti.
id_id: Catatan penting: ini akan kehilangan setiap tugas kanvasser yang telah dibuat dengan tangan.
it_it: Nota importante: questo perderà tutte le assegnazioni di canvasser che sono state fatte a mano.
ja_jp: 重要：この操作を行うと、手動で設定されていたキャンバサーの割り当てが失われます。
ko_kr: 중요 참고: 이렇게 하면 수작업으로 작성된 캔버서 과제가 모두 손실됩니다.
nb_no: Viktig merknad: Dette vil f칮re til at alle oppdrag som er gjort for h친nd, g친r tapt.
nl_nl: Belangrijke opmerking: hierdoor gaan alle met de hand gemaakte colporteurs verloren.
pl_pl: Ważna uwaga: spowoduje to utratę wszystkich ręcznych przydziałów dla agitatorów.
pt_br: Nota importante: isto irá perder qualquer trabalho de angariação de votos que tenha sido feito manualmente.
ro_ro: Notă importantă: în acest mod se vor pierde toate atribuțiile de control care au fost făcute manual.
ru_ru: Важное замечание: при этом будут потеряны все назначения агитаторов, сделанные вручную.
sq_al: shënim i rëndësishëm: kjo do të humbasë çdo detyrim të kanvasave që janë bërë me dorë.
sv_se: Viktigt att notera: Detta kommer att leda till att alla uppdrag som har gjorts för hand försvinner.
th_th: จดหมายสำคัญ: สิ่งนี้จะสูญเสียการบ้านผ้าใด ที่ถูกสร้างขึ้นด้วยมือ
uk_ua: Важливе зауваження: це призведе до втрати всіх призначень агітаторам, які були зроблені від руки.
vi_vn: Điều quan trọng là: nó sẽ mất bất kỳ bài tập kiểm tra nào được thực hiện bằng tay.
zh_cn: 重要提示：这将失去任何手工制作的拉票员任务。

source: Clear Canvasser Assignments
ar_eg: "إخلاء "كانفاسر
da_dk: Klare opgaver for indsamlere
de_de: Klare Zuweisungen für Wahlwerber
el_gr: Καθαρές αναθέσεις Canvasser
es_es: Asignaciones claras de los encuestadores
fi_fi: Selkeät äänestäjän tehtävät
fr_ch: Effacer les missions de Sondeurs
hu_hu: Tiszta szavazóbiztosi megbízások
id_id: Jelas sekali perintah Canvasser
it_it: Assegnazioni chiare di canvasser
ja_jp: 明確なキャンバサ-のアサイン
ko_kr: 캔버서 할당 지우기
nb_no: Klare oppdrag for vervekampanjer
nl_nl: Duidelijke Canvasser Opdrachten
pl_pl: Jasny przydział agentów
pt_br: Limpar atribuições de Canvasser
ro_ro: Atribuții clare de prospectare
ru_ru: Четкое назначение агитаторов
sq_al: Pastroni dokumentet e Kanvasave
sv_se: Tydliga uppdrag för röstmottagare
th_th: เคลียร์สหประชาชาติแคนวาสเซอร์
uk_ua: Чіткі завдання для агітаторів
vi_vn: Trống thông dịch vụ Canvasser
zh_cn: 明确拉票人的任务
