Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: To add special Group roles or to modify the role by default or to enable Group-specific properties
ar_eg: • إضافة أدوار خاصة للفريق أو تعديل دور التخلف عن سداد الديون أو لتمكين الممتلكات الخاصة بكل مجموعة
da_dk: S친dan tilf칮jer du s칝rlige grupperoller eller 칝ndrer rollen som standard eller aktiverer gruppespecifikke egenskaber
de_de: So fügen Sie spezielle Gruppenrollen hinzu, ändern die Standardrolle oder aktivieren gruppenspezifische Eigenschaften
el_gr: Για να προσθέσετε ειδικούς ρόλους ομάδων ή να τροποποιήσετε τον προεπιλεγμένο ρόλο ή να ενεργοποιήσετε ιδιότητες που αφορούν συγκεκριμένες ομάδες
es_es: Para añadir roles especiales de Grupo o para modificar el rol por defecto o para habilitar propiedades específicas de Grupo
fi_fi: Ryhmän erityisroolien lisääminen tai oletusroolin muuttaminen tai ryhmäkohtaisten ominaisuuksien käyttöönotto
fr_ch: Pour ajouter des rôles de groupe ou pour modifier le rôle par défaut ou pour activer les propriétés spécifiques de groupe
hu_hu: Speciális csoportszerepek hozzáadása vagy az alapértelmezett szerepkörök módosítása, illetve a csoportspecifikus tulajdonságok engedélyezése
id_id: Untuk menambahkan peran kelompok khusus atau untuk memodifikasi peran secara default atau memungkinkan properti Grup-spesifik
it_it: Per aggiungere ruoli speciali di gruppo o per modificare il ruolo di default o per abilitare proprietà specifiche del gruppo
ja_jp: グループの特別な役割を追加したり、デフォルトの役割を変更したり、グループ固有のプロパティを有効にするには
ko_kr: 특별한 그룹 역할을 추가하거나 기본적으로 역할을 수정하거나 그룹별 속성을 사용 설정하려면 다음과 같이 하세요.
nb_no: Slik legger du til spesielle grupperoller eller endrer standardrollen eller aktiverer gruppespesifikke egenskaper
nl_nl: Om speciale Groepsrollen toe te voegen of om de standaardrol te wijzigen of om Groepsspecifieke eigenschappen in te schakelen
pl_pl: Aby dodać specjalne role grupy, zmodyfikować rolę domyślną lub włączyć właściwości specyficzne dla grupy
pt_br: Para adicionar funções especiais de grupo ou para modificar a função por padrão ou para habilitar propriedades específicas do grupo
ro_ro: Pentru a adăuga roluri speciale de grup sau pentru a modifica rolul implicit sau pentru a activa proprietăți specifice grupului
ru_ru: Чтобы добавить специальные групповые роли или изменить роль по умолчанию или включить специфические для группы свойства
sq_al: Për të shtuar rolin e grupit të posaçëm apo për të modifikuar rolin nga falimentimi ose për të bërë të mundur pronat specifike të grupit
sv_se: Lägga till särskilda grupproller eller ändra rollen som standard eller aktivera gruppspecifika egenskaper
th_th: เพื่อเพิ่มบทบาทพิเศษกรุ๊ป หรือแปลงบทบาทโดยผิด หรือทำให้คุณสมบัติเฉพาะกรุ๊ป
uk_ua: Щоб додати спеціальні ролі групи, змінити роль за замовчуванням або увімкнути специфічні для групи властивості
vi_vn: Để thêm vai trò đặc biệt hoặc thay đổi vai trò của mặc định hoặc cho phép các đặc tính cụ thể
zh_cn: 要添加特殊的集团角色，或修改默认的角色，或启用集团特定的属性

source: Edit this Group
ar_eg: تحرر هذه المجموعة
da_dk: Rediger denne gruppe
de_de: Diese Gruppe bearbeiten
el_gr: Επεξεργασία αυτής της ομάδας
es_es: Editar este grupo
fi_fi: Muokkaa tätä ryhmää
fr_ch: Modifier ce Groupe
hu_hu: A csoport szerkesztése
id_id: Edit grup ini
it_it: Modifica questo gruppo
ja_jp: このグループの編集
ko_kr: 이 그룹 수정
nb_no: Rediger denne gruppen
nl_nl: Deze groep bewerken
pl_pl: Edytuj tę grupę
pt_br: Editar este Grupo
ro_ro: Editați acest grup
ru_ru: Редактировать эту группу
sq_al: Edit këtë Grupin
sv_se: Redigera den här gruppen
th_th: แก้ไขกลุ่มนี้
uk_ua: Редагувати цю групу
vi_vn: Chỉnh lại tập đoàn này đi
zh_cn: 编辑该组

source: Delete this Group
ar_eg: احذف هذه المجموعة
da_dk: Slet denne gruppe
de_de: Diese Gruppe löschen
el_gr: Διαγραφή αυτής της ομάδας
es_es: Borrar este grupo
fi_fi: Poista tämä ryhmä
fr_ch: Supprimer ce Groupe
hu_hu: A csoport törlése
id_id: Hapus kelompok ini
it_it: Cancellare questo gruppo
ja_jp: このグループの削除
ko_kr: 이 그룹 삭제
nb_no: Slett denne gruppen
nl_nl: Deze groep verwijderen
pl_pl: Usuń tę grupę
pt_br: Eliminar este Grupo
ro_ro: Ștergeți acest grup
ru_ru: Удалить эту группу
sq_al: fshije këtë grup
sv_se: Ta bort den här gruppen
th_th: ลบกรุ๊ปนี้
uk_ua: Видалити цю групу
vi_vn: Xóa tập đoàn này đi
zh_cn: 删除该组

source: Appointment
ar_eg: التعيين
da_dk: Udn칝vnelse
de_de: Ernennung
el_gr: Ραντεβού
es_es: Cita
fi_fi: Nimitys
fr_ch: Rendez-vous
hu_hu: Időpontkérés
id_id: Penampilan
it_it: Appuntamento
ja_jp: アポイントメント
ko_kr: 약속
nb_no: Utnevnelse
nl_nl: Afspraak
pl_pl: Powołanie
pt_br: Nomeação
ro_ro: Programare
ru_ru: Назначение
sq_al: Takimi.
sv_se: Utnämning
th_th: แต่งตั้ง
uk_ua: Призначення
vi_vn: Đặt biển
zh_cn: 任命

source: Group reports
ar_eg: تقارير المجموعة
da_dk: Grupperapporter
de_de: Berichte der Gruppe
el_gr: Αναφορές ομάδων
es_es: Informes del grupo
fi_fi: Ryhmäkertomukset
fr_ch: Rapports du Groupe
hu_hu: Csoportos jelentések
id_id: Laporan kelompok
it_it: Rapporti di gruppo
ja_jp: グループレポート
ko_kr: 그룹 보고서
nb_no: Grupperapporter
nl_nl: Groepsrapporten
pl_pl: Sprawozdania grupowe
pt_br: Relatórios de grupo
ro_ro: Rapoarte de grup
ru_ru: Групповые отчеты
sq_al: Raportet në grup
sv_se: Rapporter från grupper
th_th: รายงานกลุ่ม
uk_ua: Звіти груп
vi_vn: Báo cáo tập thể
zh_cn: 小组报告

source: Create here your badges or QR-Code to call the register with them
ar_eg: أنشأوا هنا شاراتكم أو كود لتتصلوا بالسجل معهم
da_dk: Opret her dine badges eller QR-koder for at ringe til kassen med dem
de_de: Erstellen Sie hier Ihre Badges oder QR-Code, um damit die Kasse aufzurufen
el_gr: Δημιουργήστε εδώ τις κονκάρδες σας ή τον κωδικό QR για να καλέσετε το ταμείο με αυτές.
es_es: Cree aquí sus insignias o QR-Code para llamar al registro con ellas
fi_fi: Luo täällä tunnukset tai QR-koodi, jolla voit soittaa rekisteriin niiden avulla.
fr_ch: Créer ici vos badges ou vos QR-code pour faire l'appel
hu_hu: Hozzon létre itt jelvényeket vagy QR-kódot, hogy felhívhassa velük a pénztárat.
id_id: Buat lencana atau kode QR-Code untuk memanggil daftar dengan mereka
it_it: Crea qui i tuoi badge o QR-Code per chiamare il registro con loro
ja_jp: ここでバッジやQRコードを作成し、それを使ってレジを呼び出すことができます。
ko_kr: 여기에서 배지 또는 QR 코드를 생성하여 등록기를 호출할 수 있습니다.
nb_no: Her kan du opprette merker eller QR-koder for 친 ringe til registeret med dem.
nl_nl: Maak hier uw badges of QR-Code aan om het register ermee op te roepen
pl_pl: Stwórz tutaj swoje identyfikatory lub QR-Code, aby połączyć się z rejestrem za ich pomocą
pt_br: Crie aqui os seus crachás ou QR-Code para chamar o registo com eles
ro_ro: Creați-vă aici insignele sau QR-Code pentru a apela registrul cu ele
ru_ru: Создайте здесь свои бейджи или QR-код для вызова кассы с их помощью
sq_al: sillni distinktivin tuaj ose kordin e kompanisë që t'i telefononi arkën
sv_se: Skapa här dina badges eller QR-koder för att ringa in i kassan med dem.
th_th: สร้างบัตรของคุณที่นี่หรือ QR-Code เพื่อโทรหาพวกเขา
uk_ua: Створіть тут свої бейджі або QR-код, щоб викликати касу за допомогою них
vi_vn: Hãy tạo ra huy hiệu của bạn hoặc mã QR-Mã để gọi cho máy tính tiền
zh_cn: 在这里创建你的徽章或二维码，用它们来调用登记册。

source: Group Badges
ar_eg: شارات المجموعة
da_dk: Gruppe Badges
de_de: Gruppenabzeichen
el_gr: Κονκάρδες ομάδων
es_es: Insignias de grupo
fi_fi: Ryhmämerkit
fr_ch: Badges du Groupe
hu_hu: Csoport jelvények
id_id: Grup Badges
it_it: Distintivi di gruppo
ja_jp: グループバッジ
ko_kr: 그룹 배지
nb_no: Gruppemerker
nl_nl: Groep Badges
pl_pl: Odznaki grupowe
pt_br: Crachás de Grupo
ro_ro: Insigne de grup
ru_ru: Групповые значки
sq_al: grupi distinktiv
sv_se: Gruppmärken
th_th: กลุ่มเป็น
uk_ua: Групові бейджики
vi_vn: Tập đoàn Badges
zh_cn: 团体徽章

source: Click to create an addressbook of the Group
ar_eg: اضغط على إنشاء كتاب عنوان للمجموعة
da_dk: Klik for at oprette en adressebog for gruppen
de_de: Klicken Sie, um ein Adressbuch der Gruppe zu erstellen
el_gr: Κάντε κλικ για να δημιουργήσετε ένα βιβλίο διευθύνσεων της ομάδας
es_es: Haga clic para crear una libreta de direcciones del Grupo
fi_fi: Napsauta luodaksesi ryhmän osoitekirjan
fr_ch: Cliquer pour créer un carnet d'adresse du groupe
hu_hu: Kattintson a gombra a csoport címjegyzékének létrehozásához
id_id: Klik untuk membuat sebuah buku alamat Grup
it_it: Clicca per creare una rubrica del gruppo
ja_jp: クリックすると、グループのアドレス帳が作成されます。
ko_kr: 그룹의 주소록을 만들려면 클릭합니다.
nb_no: Klikk for 친 opprette en adressebok for gruppen
nl_nl: Klik om een adresboek van de Groep aan te maken
pl_pl: Kliknij, aby utworzyć książkę adresową grupy
pt_br: Clique para criar uma lista de endereços do Grupo
ro_ro: Faceți clic pentru a crea o agendă a grupului
ru_ru: Нажмите, чтобы создать адресную книгу группы
sq_al: Kliko për të krijuar një adresë të grupit
sv_se: Klicka för att skapa en adressbok för gruppen
th_th: คลิกที่จะสร้างสมุดบันทึกของกลุ่ม
uk_ua: Натисніть, щоб створити адресну книгу групи
vi_vn: Hãy nhấp chuột để tạo ra một cuốn sách của tập đoàn
zh_cn: 点击创建集团的通讯录

source: Address Book
ar_eg: كتاب العنوان
da_dk: Adressebog
de_de: Adressbuch
el_gr: Βιβλίο διευθύνσεων
es_es: Agenda de direcciones
fi_fi: Osoitekirja
fr_ch: Contacts
hu_hu: Címjegyzék
id_id: Buku alamat
it_it: Rubrica
ja_jp: アドレス帳
ko_kr: 주소록
nb_no: Adressebok
nl_nl: Adresboek
pl_pl: Książka adresowa
pt_br: Lista de Endereços
ro_ro: Agendă de adrese
ru_ru: Адресная книга
sq_al: Libri adrese
sv_se: Adressbok
th_th: หนังสือที่อยู่
uk_ua: Адресна книга
vi_vn: Sách địa chỉ
zh_cn: 地址簿

source: Email Group
ar_eg: مجموعة البريد الإلكتروني
da_dk: E-mail gruppe
de_de: E-Mail-Gruppe
el_gr: Ομάδα Email
es_es: Grupo de correo electrónico
fi_fi: Sähköpostiryhmä
fr_ch: Email au groupe
hu_hu: Email csoport
it_it: Gruppo e-mail
ja_jp: メールグループ
ko_kr: 이메일 그룹
nb_no: E-postgruppe
nl_nl: E-mail groep
pl_pl: Grupa e-mail
pt_br: Grupo de e-mail
ro_ro: Grup de e-mail
ru_ru: Группа электронной почты
sq_al: Grupi Email
sv_se: E-postgrupp
th_th: อีเมล กรุ๊ป
uk_ua: Група електронної пошти
zh_cn: 电子邮件组

source: Text Group
ar_eg: مجموعة النصوص
da_dk: Tekstgruppe
de_de: Text Gruppe
el_gr: Ομάδα κειμένου
es_es: Grupo de texto
fi_fi: Tekstiryhmä
fr_ch: SMS au Groupe
hu_hu: Szövegcsoport
id_id: Teks Grup
it_it: Gruppo di testo
ja_jp: テキストグループ
ko_kr: 텍스트 그룹
nb_no: Tekstgruppe
nl_nl: Tekst Groep
pl_pl: Grupa tekstowa
pt_br: Grupo de texto
ro_ro: Grup de text
ru_ru: Текстовая группа
sv_se: Textgrupp
th_th: กรุ๊ป
uk_ua: Текстова група
vi_vn: Nhóm tin nhắn
zh_cn: 文本组

source: Press CTRL + C to copy all group members\' phone numbers
ar_eg: اضغط على CTRL + C لنسخ جميع أرقام أعضاء المجموعة
da_dk: Tryk p친 CTRL + C for at kopiere alle gruppemedlemmernes telefonnumre\
de_de: Drücken Sie CTRL + C, um die Telefonnummern aller Gruppenmitglieder zu kopieren.
el_gr: Πατήστε CTRL + C για να αντιγράψετε τους αριθμούς τηλεφώνου όλων των μελών της ομάδας.
es_es: Pulsa CTRL + C para copiar los números de teléfono de todos los miembros del grupo
fi_fi: Paina CTRL + C kopioidaksesi kaikkien ryhmän jäsenten puhelinnumerot\.
fr_ch: Appuyer sur CTRL + C pour copier tous numéros de téléphone des membres du groupe
hu_hu: Nyomja meg a CTRL + C billentyűkombinációt az összes csoporttag telefonszámának másolásához\
id_id: Tekan CTRL + C untuk menyalin semua nomor telepon anggota grup
it_it: Premi CTRL + C per copiare tutti i numeri di telefono dei membri del gruppo
ja_jp: CTRL + Cを押すと、すべてのグループメンバーの電話番号がコピーされます。
ko_kr: 모든 그룹 구성원의 전화번호를 복사하려면 CTRL + C를 누릅니다.
nb_no: Trykk CTRL + C for 친 kopiere alle gruppemedlemmenes telefonnumre.
nl_nl: Druk op CTRL + C om de telefoonnummers van alle groepsleden te kopiëren
pl_pl: Naciśnij CTRL + C, aby skopiować numery telefonów wszystkich członków grupy
pt_br: Pressione CTRL + C para copiar os números de telefone de todos os membros do grupo
ro_ro: Apăsați CTRL + C pentru a copia numerele de telefon ale tuturor membrilor grupului.
ru_ru: Нажмите CTRL + C, чтобы скопировать телефонные номера всех членов группы\
sq_al: Shtyp CTRL + C për të kopjuar të gjithë anëtarët e grupit
sv_se: Tryck på CTRL + C för att kopiera alla gruppmedlemmars telefonnummer\.
th_th: กด CTRL + C เพื่อลอกหมายเลขสมาชิกกลุ่มทั้งกลุ่ม
uk_ua: Натисніть CTRL + C, щоб скопіювати номери телефонів усіх учасників групи
vi_vn: Nhấn CTRL + C để sao chép tất cả các thành viên trong nhóm
zh_cn: 按CTRL + C复制所有小组成员的电话号码

source: Quick Settings
ar_eg: -تجهيزات سريعة
da_dk: Hurtige indstillinger
de_de: Schnelleinstellungen
el_gr: Γρήγορες ρυθμίσεις
es_es: Ajustes rápidos
fi_fi: Pika-asetukset
fr_ch: Réglages rapides
hu_hu: Gyors beállítások
id_id: Perlengkapan cepat
it_it: Impostazioni rapide
ja_jp: クイック設定
ko_kr: 빠른 설정
nb_no: Hurtiginnstillinger
nl_nl: Snelle instellingen
pl_pl: Szybkie ustawienia
pt_br: Configurações rápidas
ro_ro: Setări rapide
ru_ru: Быстрые настройки
sq_al: Seksione të shpejtë
sv_se: Snabbinställningar
th_th: ตั้งค่าให้เร็ว
uk_ua: Швидкі налаштування
vi_vn: Thiết lập nhanh
zh_cn: 快速设置

source: Group is
da_dk: Gruppen er
el_gr: Η ομάδα είναι
es_es: El grupo es
fi_fi: Ryhmä on
it_it: Il gruppo è
ja_jp: グループは
ko_kr: 그룹은
nb_no: Gruppen er
pl_pl: Grupa to
pt_br: O grupo é
ro_ro: Grupul este
ru_ru: Группа является
sv_se: Gruppen är
zh_cn: 组为

source: Active
ar_eg: نشط
da_dk: Aktiv
de_de: Aktiv
el_gr: Ενεργό
es_es: Activo
fi_fi: Aktiivinen
fr_ch: Actif
hu_hu: Aktív
id_id: Aktif
it_it: Attivo
ja_jp: アクティブ
ko_kr: 활성
nb_no: Aktiv
nl_nl: Actief
pl_pl: Aktywny
pt_br: Ativo
ro_ro: Activ
ru_ru: Активный
sq_al: Nxito!
sv_se: Aktiv
th_th: แอคเทิล
uk_ua: Активний
vi_vn: Tiến hành
zh_cn: 活跃

source: The emails are
da_dk: E-mails er
el_gr: Τα μηνύματα ηλεκτρονικού ταχυδρομείου είναι
es_es: Los correos electrónicos son
fi_fi: Sähköpostit ovat
it_it: Le e-mail sono
ja_jp: メールは
ko_kr: 이메일은 다음과 같습니다.
nb_no: E-postene er
pl_pl: Wiadomości e-mail to
pt_br: As mensagens de correio eletrónico são
ro_ro: E-mailurile sunt
ru_ru: Электронные письма
sv_se: E-postmeddelandena är
zh_cn: 这些电子邮件是

source: Include
ar_eg: إدراج
da_dk: Inkluder
de_de: einbeziehen.
el_gr: Συμπεριλάβετε το
es_es: Incluya
fi_fi: Sisällytä
fr_ch: Inclure
hu_hu: Tartalmazza a címet.
id_id: Termasuk
it_it: Includere
ja_jp: インクルード
ko_kr: 포함
nb_no: Inkluderer
nl_nl: Neem op.
pl_pl: Włącz
pt_br: Incluir
ro_ro: Includeți
ru_ru: Включить
sq_al: Përfshirë
sv_se: Inkludera
th_th: รวมทั้ง
uk_ua: Включає в себе
vi_vn: Bao gồm cả
zh_cn: 包括

source: Exclude
ar_eg: باستثناء
da_dk: Undg친
de_de: Ausgeschlossen sind
el_gr: Εξαίρεση
es_es: Excluye
fi_fi: Lukuun ottamatta
fr_ch: Exclure
hu_hu: Kizárva
it_it: Escludi
ja_jp: 除外
ko_kr: 제외
nb_no: Utelukke
nl_nl: Exclusief
pl_pl: Z wyłączeniem
pt_br: Excluir
ro_ro: Excludeți
ru_ru: Исключить
sq_al: Përjashtim.
sv_se: Exkludera
th_th: เลิก
uk_ua: Виключити
vi_vn: Không có gì.
zh_cn: 不包括

source: Group Managers
ar_eg: مديري المجموعة
da_dk: Gruppeledere
de_de: Gruppenleiter
el_gr: Διαχειριστές ομίλων
es_es: Directores de grupo
fi_fi: Konsernijohtajat
fr_ch: Managers du Groupe
hu_hu: Csoportvezetők
id_id: Manajer kelompok
it_it: Direttori di gruppo
ja_jp: グループマネージャー
ko_kr: 그룹 관리자
nb_no: Gruppeledere
nl_nl: Groepsmanagers
pl_pl: Kierownicy grup
pt_br: Gestores de Grupo
ro_ro: Manageri de grup
ru_ru: Менеджеры групп
sq_al: menaxheret e grupit
sv_se: Gruppchefer
th_th: พวกหัวหน้ากลุ่ม
uk_ua: Керівники груп
vi_vn: Quản lý tập đoàn
zh_cn: 集团经理

source: Assigned Managers
ar_eg: المديرين المخصصين
da_dk: Tildelte chefer
de_de: Zugewiesene Manager
el_gr: Εκχωρηθέντες διαχειριστές
es_es: Gestores asignados
fi_fi: Nimetyt johtajat
fr_ch: Managers attribués
hu_hu: Kijelölt menedzserek
id_id: Manajer yang ditugaskan
it_it: Manager assegnati
ja_jp: 割り当てられたマネージャー
ko_kr: 할당된 관리자
nb_no: Tildelte ledere
nl_nl: Toegewezen Managers
pl_pl: Przydzieleni menedżerowie
pt_br: Gerentes Designados
ro_ro: Manageri desemnați
ru_ru: Назначенные менеджеры
sq_al: Menaxherët e caktuar
sv_se: Tilldelade chefer
th_th: คนจัดการให้
uk_ua: Призначені менеджери
vi_vn: Quản lý
zh_cn: 指定的管理人员

source: No assigned Manager
ar_eg: لا مدير مخصص
da_dk: Ingen tilknyttet leder
de_de: Kein zugewiesener Manager
el_gr: Δεν έχει οριστεί διαχειριστής
es_es: No hay gestor asignado
fi_fi: Ei nimettyä johtajaa
fr_ch: Acun Manager attribué
hu_hu: Nincs kijelölt menedzser
id_id: Tidak ada Manager yang ditugaskan
it_it: Nessun manager assegnato
ja_jp: 担当マネージャーなし
ko_kr: 할당된 관리자 없음
nb_no: Ingen tildelt leder
nl_nl: Geen toegewezen Manager
pl_pl: Brak przypisanego menedżera
pt_br: Nenhum gerente designado
ro_ro: Nici un manager desemnat Manager
ru_ru: Менеджер не назначен
sq_al: Asnjë manaxher i caktuar
sv_se: Ingen utsedd chef
th_th: ไม่มีผู้จัดการที่ได้รับมอบหมายให้
uk_ua: Немає призначеного менеджера
vi_vn: Không quản lý nào
zh_cn: 没有指定经理

source: Add a specific manager only for this group
ar_eg: أضف مديراً محدداً لهذه المجموعة فقط
da_dk: Tilf칮j en bestemt leder kun for denne gruppe
de_de: Einen bestimmten Manager nur für diese Gruppe hinzufügen
el_gr: Προσθήκη ενός συγκεκριμένου διαχειριστή μόνο για αυτή την ομάδα
es_es: Añadir un gestor específico sólo para este grupo
fi_fi: Lisää tietty johtaja vain tähän ryhmään
fr_ch: Ajouter un manager de groupe spécifique à ce groupe
hu_hu: Csak ehhez a csoporthoz adjon hozzá egy adott menedzsert
id_id: Tambahkan manajer khusus hanya untuk kelompok ini
it_it: Aggiungere un manager specifico solo per questo gruppo
ja_jp: このグループにのみ特定のマネージャーを追加
ko_kr: 이 그룹에 대해서만 특정 관리자 추가
nb_no: Legg til en spesifikk leder bare for denne gruppen
nl_nl: Voeg een specifieke manager toe enkel voor deze groep
pl_pl: Dodaj określonego menedżera tylko dla tej grupy
pt_br: Adicionar um gerente específico apenas para este grupo
ro_ro: Adăugați un manager specific numai pentru acest grup
ru_ru: Добавить конкретного менеджера только для этой группы
sq_al: Shto një menaxher specifik vetëm për këtë grup
sv_se: Lägg till en specifik chef endast för den här gruppen
th_th: เพิ่มผู้จัดการเฉพาะกลุ่มนี้เท่านั้น
uk_ua: Додайте конкретного менеджера тільки для цієї групи
vi_vn: Thêm một người quản lý cụ thể chỉ cho nhóm này
zh_cn: 只为这个组添加一个特定的经理

source: Add Manager
ar_eg: أضف المدير
da_dk: Tilf칮j manager
de_de: Manager hinzufügen
el_gr: Προσθήκη διαχειριστή
es_es: Agregar Gerente
fi_fi: Lisää johtaja
fr_ch: Ajouter Manager
hu_hu: Menedzser hozzáadása
id_id: Tambahkan Manajer
it_it: Aggiungi manager
ja_jp: マネージャーの追加
ko_kr: 관리자 추가
nb_no: Legg til leder
nl_nl: Manager toevoegen
pl_pl: Dodaj menedżera
pt_br: Adicionar Gerente
ro_ro: Adăugați managerul
ru_ru: Добавить менеджера
sq_al: Shtoje menaxherin
sv_se: Lägg till chef
th_th: อักษรผู้จัดการ
uk_ua: Додати менеджера
vi_vn: Quản lý cộng
zh_cn: 添加经理

source: Assigned Properties
ar_eg: ممتلكات مخصصة
da_dk: Tildelte egenskaber
de_de: Zugewiesene Eigenschaften
el_gr: Εκχωρημένες ιδιότητες
es_es: Propiedades asignadas
fi_fi: Myönnetyt ominaisuudet
fr_ch: Propriétés attribuées
hu_hu: Hozzárendelt tulajdonságok
id_id: Ditugaskan Properties
it_it: Proprietà assegnate
ja_jp: 割り当てられたプロパティ
ko_kr: 할당된 속성
nb_no: Tildelte egenskaper
nl_nl: Toegewezen eigenschappen
pl_pl: Przypisane właściwości
pt_br: Propriedades Atribuídas
ro_ro: Proprietăți atribuite
ru_ru: Назначенные свойства
sq_al: të caktuar nga properties
sv_se: Tilldelade egenskaper
th_th: ออกคำสั่งทรัพย์สิน
uk_ua: Призначені властивості
vi_vn: Phân biệt tài sản
zh_cn: 分配的属性

source: Assign a New Property
ar_eg: -قم بتأسيس ملكية جديدة
da_dk: Tildele en ny egenskab
de_de: Eine neue Eigenschaft zuweisen
el_gr: Ανάθεση νέας ιδιότητας
es_es: Asignar una nueva propiedad
fi_fi: Uuden ominaisuuden määrittäminen
fr_ch: Attribuer une nouvelle propriété
hu_hu: Új tulajdonság hozzárendelése
id_id: Assign a Property baru
it_it: Assegnare una nuova proprietà
ja_jp: 新しいプロパティの割り当て
ko_kr: 새 속성 할당
nb_no: Tilordne en ny eiendom
nl_nl: Een nieuwe eigenschap toewijzen
pl_pl: Przypisz nową właściwość
pt_br: Atribuir um Novo Imóvel
ro_ro: Atribuiți o nouă proprietate
ru_ru: Назначение нового свойства
sq_al: cakto një pronë të re
sv_se: Tilldela en ny egenskap
th_th: จงออกสมบัติใหม่
uk_ua: Призначити новий об'єкт нерухомості
vi_vn: Thay một tài sản mới
zh_cn: 指定一个新属性

source: select an option
ar_eg: اختر خياراً
da_dk: v칝lge en indstilling
de_de: Wählen Sie eine Option
el_gr: επιλέξτε μια επιλογή
es_es: seleccione una opción
fi_fi: valitse vaihtoehto
fr_ch: sélectionner une option
hu_hu: válasszon ki egy opciót
id_id: pilih pilihan
it_it: selezionare un'opzione
ja_jp: オプション選択
ko_kr: 옵션 선택
nb_no: velg et alternativ
nl_nl: kies een optie
pl_pl: wybierz opcję
pt_br: selecione uma opção
ro_ro: selectați o opțiune
ru_ru: выбрать опцию
sq_al: zgjedh një opsion
sv_se: välja ett alternativ
th_th: เลือกทางเลือก
uk_ua: виберіть опцію
vi_vn: chọn lựa đi
zh_cn: 选择一个选项

source: Assign
ar_eg: التزمع
da_dk: Tildel
de_de: zuweisen
el_gr: Ανάθεση
es_es: Asignar
fi_fi: Määritä
fr_ch: Attribuer
hu_hu: Hozzárendelés
it_it: Assegnare
ja_jp: アサイン
ko_kr: 할당
nb_no: Tilordne
nl_nl: Toewijzen
pl_pl: Przyporządkuj
pt_br: Atribuir
ro_ro: Atribuiți
ru_ru: Назначить
sq_al: cakto
sv_se: Tilldela
th_th: ถูกถอน
uk_ua: Призначити
vi_vn: Điệp viên
zh_cn: 指定

source: No member properties have been created
ar_eg: لم يتم إنشاء أي خصائص عضو
da_dk: Der er ikke oprettet nogen medlemsejendomme
de_de: Es wurden keine Mitgliedseigenschaften erstellt
el_gr: Δεν έχουν δημιουργηθεί ιδιότητες μέλους
es_es: No se han creado propiedades de los miembros
fi_fi: Jäsenominaisuuksia ei ole luotu
fr_ch: Aucunes propriétés n'a été créées
hu_hu: Nem hoztak létre tagtulajdonságokat
id_id: Tidak ada properti anggota telah dibuat
it_it: Nessuna proprietà membro è stata creata
ja_jp: メンバーのプロパティが作成されていない
ko_kr: 생성된 멤버 속성이 없습니다.
nb_no: Ingen medlemsegenskaper er opprettet
nl_nl: Er zijn geen leden-eigenschappen aangemaakt
pl_pl: Nie utworzono żadnych właściwości członka
pt_br: Não foram criadas propriedades de membros
ro_ro: Nu au fost create proprietăți membre
ru_ru: Не было создано ни одного свойства члена
sq_al: nuk janë krijuar prona anëtare
sv_se: Inga medlemsegenskaper har skapats
th_th: ไม่มีสมบัติสมาชิกใดๆ ถูกสร้างขึ้นมา
uk_ua: Властивості учасників не були створені
vi_vn: Không có bất động sản thành viên nào được tạo ra
zh_cn: 没有创建成员属性

source: Disabled for this group.
ar_eg: معوق لهذه المجموعة
da_dk: Deaktiveret for denne gruppe.
de_de: Deaktiviert für diese Gruppe.
el_gr: Απενεργοποιημένη για αυτή την ομάδα.
es_es: Desactivado para este grupo.
fi_fi: Ei käytössä tässä ryhmässä.
fr_ch: Désactivé pour ce groupe.
hu_hu: Kikapcsolva ebben a csoportban.
id_id: Dicacat untuk kelompok ini.
it_it: Disabilitato per questo gruppo.
ja_jp: このグループでは無効になっています。
ko_kr: 이 그룹에 대해 비활성화되었습니다.
nb_no: Deaktivert for denne gruppen.
nl_nl: Uitgeschakeld voor deze groep.
pl_pl: Wyłączone dla tej grupy.
pt_br: Deficiente para este grupo.
ro_ro: Dezactivat pentru acest grup.
ru_ru: Отключено для этой группы.
sq_al: sakatuar për këtë grup.
sv_se: Inaktiverad för den här gruppen.
th_th: ไม่ได้รับการปฏิเสธกลุ่มนี้
uk_ua: Інвалідність для цієї групи.
vi_vn: Bị mất vì nhóm này.
zh_cn: 该组已禁用。
