Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Labels passed to bundle function
ar_eg: لقد انتقلت العلامات إلى وظيفة حزم
da_dk: Etiketter, der overf칮res til bundle-funktionen
de_de: An die Bündelfunktion übergebene Etiketten
el_gr: Ετικέτες που περνούν στη συνάρτηση δέσμης
es_es: Etiquetas pasadas a la función de paquete
fi_fi: Niputustoimintoon välitetyt etiketit
fr_ch: Etiquettes transmises à la fonction lot
hu_hu: A kötegfunkciónak átadott címkék
id_id: Label lulus untuk fungsi bundel
it_it: Etichette passate alla funzione bundle
ja_jp: バンドル機能に渡されるラベル
ko_kr: 번들 함수에 전달된 레이블
nb_no: Etiketter som sendes til pakkefunksjonen
nl_nl: Labels die aan de bundelfunctie worden doorgegeven
pl_pl: Etykiety przekazywane do funkcji wiązki
pt_br: Rótulos passados para a função de agrupamento
ro_ro: Etichete transmise funcției bundle
ru_ru: Метки, передаваемые в функцию связки
sq_al: etiketat kaluan në funksionin e grumbullimit
sv_se: Etiketter som överlämnats till buntfunktionen
th_th: ฉลากส่งผ่านไปยังฟังก์ชัน
uk_ua: Мітки, що передаються у функцію пакування
vi_vn: Labels chuyển sang hàm bó
zh_cn: 传递给捆绑函数的标签

source: Presort ZIP-5
ar_eg: جهز زيب-5
de_de: Vorsortierung ZIP-5
fr_ch: Tri Code postal-5
it_it: Presenza di ZIP-5
ja_jp: プリソートZIP-5
ko_kr: 프리포트 ZIP-5
nb_no: Forh친ndssortering ZIP-5
nl_nl: Voorgesorteerd ZIP-5
pt_br: Pré-selecionar ZIP-5
ru_ru: Предварительная отправка ZIP-5
sq_al: - Presion ZIP-5
sv_se: Förortsnummer ZIP-5
th_th: - พิมพ์ซิป-5
uk_ua: Пресор ZIP-5
vi_vn: ZIP-5
zh_cn: 预付邮资ZIP-5

source: Addresses in Bundle
ar_eg: العناوين في "باندل"
da_dk: Adresser i bundt
de_de: Adressen im Bündel
el_gr: Διευθύνσεις στο πακέτο
es_es: Direcciones en el paquete
fi_fi: Osoitteet nipussa
fr_ch: Adresses dans le lot
hu_hu: Címek a csomagban
id_id: Alamat di Bundle
it_it: Indirizzi in Bundle
ja_jp: バンドル内のアドレス
ko_kr: 번들 주소
nb_no: Adresser i bunt
nl_nl: Adressen in bundel
pl_pl: Adresy w pakiecie
pt_br: Endereços em Bundle
ro_ro: Adrese în pachet
ru_ru: Адреса в пачке
sq_al: adresa në bandle
sv_se: Adresser i paketet
th_th: ที่อยู่ในบันเดิ้ล
uk_ua: Адреси в пакеті
vi_vn: Địa chỉ trong Bundle
zh_cn: 捆绑的地址

source: Total Addresses
ar_eg: العناوين الكلية
da_dk: Samlede adresser
de_de: Adressen insgesamt
el_gr: Σύνολο διευθύνσεων
es_es: Total de direcciones
fi_fi: Osoitteet yhteensä
fr_ch: Nombre total d'adresses
hu_hu: Címek összesen
id_id: Total alamat
it_it: Indirizzi totali
ja_jp: 総アドレス数
ko_kr: 총 주소
nb_no: Totalt antall adresser
nl_nl: Totaal Adressen
pl_pl: Adresy ogółem
pt_br: Endereços totais
ro_ro: Total adrese
ru_ru: Всего адресов
sq_al: adresa totale
sv_se: Totalt antal adresser
th_th: ทั้งหมดในพื้นที่
uk_ua: Всього адрес
vi_vn: Địa chỉ toàn diện
zh_cn: 总地址

source: Labels moved to the output list
ar_eg: انتقلت العلامات إلى قائمة الناتج
da_dk: Etiketter flyttet til outputlisten
de_de: Etiketten in die Ausgabeliste verschoben
el_gr: Οι ετικέτες μεταφέρονται στη λίστα εξόδου
es_es: Etiquetas trasladadas a la lista de salida
fi_fi: Tarrat siirretty tulostusluetteloon
fr_ch: Etiquettes déplacées dans la liste de sortie
hu_hu: A címkék átkerültek a kimeneti listába
id_id: Labels pindah ke daftar output
it_it: Etichette spostate nell'elenco di uscita
ja_jp: 出力リストに移動したラベル
ko_kr: 레이블이 출력 목록으로 이동되었습니다.
nb_no: Etiketter flyttet til utgangslisten
nl_nl: Etiketten verplaatst naar de uitvoerlijst
pl_pl: Etykiety przeniesione do listy wyjściowej
pt_br: Etiquetas movidas para a lista de saída
ro_ro: Etichete mutate în lista de ieșire
ru_ru: Перемещение меток в список вывода
sq_al: etiketat u zhvendosën në listën e prodhimit
sv_se: Etiketter flyttas till listan över utdata
th_th: ฉลาเบลย้ายไปอยู่ในรายชื่อของรายชื่อ
uk_ua: Мітки переміщено до списку виводу
vi_vn: Những con cừu đã được chuyển vào danh sách đầu ra
zh_cn: 标签移至输出列表

source: pass 2 ZIP3
ar_eg: مرر 2 ZIP3
de_de: Durchgang 2 ZIP3
el_gr: πέρασμα 2 ZIP3
es_es: pase 2 ZIP3
fi_fi: läpäisy 2 ZIP3
fr_ch: transmises à ZIP3
it_it: passaggio 2 ZIP3
ja_jp: パス2 ZIP3
ko_kr: 패스 2 ZIP3
nl_nl: pas 2 ZIP3
pl_pl: przejście 2 ZIP3
pt_br: passe 2 ZIP3
ru_ru: проход 2 ZIP3
sq_al: paso 2 zip3
th_th: ผ่าน ZIP3
vi_vn: qua 2 ZIP3
zh_cn: 通过2个ZIP3

source: labels to process
ar_eg: العلامات لمعالجة
da_dk: etiketter til behandling
de_de: zu verarbeitende Etiketten
el_gr: ετικέτες προς επεξεργασία
es_es: etiquetas para procesar
fi_fi: käsiteltävät etiketit
fr_ch: étiquettes à traiter
hu_hu: feldolgozandó címkék
id_id: label untuk memproses
it_it: etichette da elaborare
ja_jp: 処理するラベル
ko_kr: 처리할 레이블
nb_no: etiketter som skal behandles
nl_nl: te verwerken etiketten
pl_pl: etykiety do przetwarzania
pt_br: etiquetas a processar
ro_ro: etichete de prelucrat
ru_ru: этикетки для обработки
sq_al: etiketat në proces
sv_se: etiketter som ska bearbetas
th_th: ต้องมีการวิจัย
uk_ua: етикетки для обробки
vi_vn: để xử lý lớp nhãn
zh_cn: 处理的标签

source: Presort ZIP-3
ar_eg: جهز زيب-3
de_de: Vorsortierung ZIP-3
fr_ch: Tri Code postal-3
hu_hu: Előszortírozott ZIP-3
it_it: Presenza di ZIP-3
ja_jp: プレソートZIP-3
ko_kr: 프리포트 ZIP-3
nb_no: Forh친ndssortering ZIP-3
nl_nl: Voorgesorteerd ZIP-3
pt_br: Pré-selecionar ZIP-3
ru_ru: Пресорт ZIP-3
sq_al: - President ZIP-3
th_th: เพรลล์ ซิป-3
uk_ua: Пресор ZIP-3
vi_vn: ZIP-3
zh_cn: 预付邮资-3

source: pass 3 ADC
ar_eg: مرر 3 ADC
de_de: Durchgang 3 ADC
el_gr: πέρασμα 3 ADC
es_es: pase 3 ADC
fi_fi: ohitus 3 ADC
fr_ch: transmises 3 ADC
id_id: melewati 3 ADC
it_it: passaggio 3 ADC
ja_jp: パス3 ADC
ko_kr: 3 ADC 통과
nl_nl: pas 3 ADC
pl_pl: przejście 3 ADC
pt_br: passe 3 ADC
ro_ro: trece 3 ADC
ru_ru: проход 3 АЦП
sq_al: kalo 3 ADC
th_th: ผ่าน 3 ADC
uk_ua: передача 3 АЦП
vi_vn: qua 3 ADC
zh_cn: 通过3个ADC

source: Presort ADC
ar_eg: "جهز "أي دي سي
de_de: Vorsortierung ADC
el_gr: Προδιαλογή ADC
fr_ch: Tri ADC
hu_hu: Előszortírozás ADC
id_id: Presiden ADC
it_it: Presenza di un ADC
ja_jp: プリソートADC
ko_kr: 프리포트 ADC
nb_no: Forh친ndssortering av ADC
nl_nl: Voorsorteren ADC
pt_br: Pré-seleção do ADC
ru_ru: Предварительный АЦП
sq_al: prezanto adc-në
sv_se: Förhandsanalys ADC
th_th: ป้องกัน ADC
uk_ua: Пресорний АЦП
vi_vn: Đại loại là ADC
zh_cn: 预分拣ADC

source: Addresses in Bundle ADC
ar_eg: العناوين في بندل ADC
da_dk: Adresser i Bundle ADC
de_de: Adressen im Bündel ADC
el_gr: Διευθύνσεις στο Bundle ADC
es_es: Direcciones en el Bundle ADC
fi_fi: Osoitteet nipussa ADC
fr_ch: Adresses dans le lot ADC
hu_hu: Címek a csomagban ADC
id_id: Alamat di ADC Bundle
it_it: Indirizzi in Bundle ADC
ja_jp: バンドルADCのアドレス
ko_kr: 번들 ADC의 주소
nb_no: Adresser i Bundle ADC
nl_nl: Adressen in bundel ADC
pl_pl: Adresy w Bundle ADC
pt_br: Endereços no Bundle ADC
ro_ro: Adrese în pachet ADC
ru_ru: Адреса в связке АЦП
sq_al: adresat në bandle adc
sv_se: Adresser i Bundle ADC
th_th: ที่อยู่ในบันเดิ้ล ADC
uk_ua: Адреси в пакеті АЦП
vi_vn: Địa chỉ ở Bundle ADC
zh_cn: 捆绑式ADC中的地址

source: Presort MIXED ADC
ar_eg: "قم بتجهيز "آدي سي
de_de: Vorsortierung MIXED ADC
fr_ch: Tri MIXED ADC
hu_hu: Előszortírozás MIXED ADC
id_id: Presiden MIXED ADC
it_it: Presortazione ADC MISTO
ja_jp: プレソート MIXED ADC
ko_kr: 프리포트 혼합 ADC
nb_no: Forh친ndssortering MIXED ADC
pt_br: ADC MISTurado Presortado
ru_ru: Пресортный СМЕШАННЫЙ АЦП
sq_al: Paralajmëro ADC
sv_se: Förhandsortering MIXED ADC
th_th: ปีศาจที่ไม่มีสิทธิ์
vi_vn: Đại loại như ADC
zh_cn: 预处理混合型ADC

source: Greeting
ar_eg: تحياتي
da_dk: Hilsen
de_de: Grußwort
el_gr: Χαιρετισμός
es_es: Saludos
fi_fi: Tervehdys
fr_ch: Carte de voeux
hu_hu: Üdvözlés
id_id: Salam
it_it: Saluto
ja_jp: ご挨拶
ko_kr: 인사말
nb_no: Hilsen
nl_nl: Gegroet
pl_pl: Pozdrowienia
pt_br: Saudação
ro_ro: Felicitare
ru_ru: Приветствие
sq_al: Përshëndetje
sv_se: Hälsning
th_th: สวัสดี
uk_ua: Привітання
vi_vn: Chào mừng
zh_cn: 问候语

source: PhotoBook
ar_eg: كتاب الصور
da_dk: Fotobog
de_de: Fotobuch
es_es: Libro de fotos
fi_fi: Kuvakirja
fr_ch: Trombinoscope
id_id: Buku foto
ja_jp: フォトブック
ko_kr: 포토북
nb_no: Fotobok
nl_nl: Fotoboek
pl_pl: Fotoksiążka
ro_ro: Albume foto
ru_ru: Фотоальбом
sq_al: fotografi
sv_se: Fotobok
th_th: ภาพบันทึก
uk_ua: Фотокнига
zh_cn: 照片书

source: Overpaid
ar_eg: الأجور الزائدة
da_dk: Overbetalt
de_de: Überbezahlt
el_gr: Υπερπληρωμένο
es_es: Sobrepagado
fi_fi: Ylipalkattu
fr_ch: Sur-payé
hu_hu: Túlfizetett
id_id: Terlalu dibayar
it_it: strapagato
ja_jp: 過払い金
ko_kr: 초과 지불
nb_no: Overbetalt
nl_nl: Overbetaald
pl_pl: Przepłacony
pt_br: Pagamento excessivo
ro_ro: Supraplătiți
ru_ru: Переплата
sq_al: të mbipaguar
sv_se: Överbetald
th_th: เงินเกินไป
uk_ua: Переплатили
vi_vn: Trả tiền quá nhiều
zh_cn: 多偿

source: Underpaid
ar_eg: 1 - الأجر المنخفض
da_dk: Underbetalt
de_de: Unterbezahlt
el_gr: Κακοπληρωμένο
es_es: Mal pagado
fi_fi: Alipalkattu
fr_ch: Impayé
hu_hu: Alulfizetett
id_id: Underplayed
it_it: Sottopagato
ja_jp: アンダーペイド
ko_kr: 미지급
nb_no: Underbetalt
nl_nl: Onderbetaald
pl_pl: Niewystarczające wynagrodzenie
pt_br: Mal pago
ro_ro: Subplătită
ru_ru: Недоплата
sq_al: paguhet shumë.
sv_se: Underbetald
th_th: จ่ายเงิน
uk_ua: Недоплачують.
vi_vn: Trả rồi.
zh_cn: 收入不足

source: Date
ar_eg: التاريخ
da_dk: Dato
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
fi_fi: Päivämäärä
hu_hu: Dátum
id_id: Tanggal
it_it: Data
ja_jp: 日付
ko_kr: 날짜
nb_no: Dato
nl_nl: Datum
pl_pl: Data
pt_br: Data
ro_ro: Data
ru_ru: Дата
sq_al: Takim
sv_se: Datum
th_th: เดท
uk_ua: Дата
vi_vn: Hẹn hò
zh_cn: 日期

source: Total pledges
ar_eg: تعهدات كاملة
da_dk: Samlede tilsagn
de_de: Zusagen insgesamt
el_gr: Σύνολο υποσχέσεων
es_es: Total de compromisos
fi_fi: Lupaukset yhteensä
fr_ch: Totaux Engagements
hu_hu: Összes felajánlás
id_id: Total janji
it_it: Totale degli impegni
ja_jp: 誓約書合計
ko_kr: 총 공약
nb_no: Tilsagn i alt
nl_nl: Totaal toezeggingen
pl_pl: Obietnice ogółem
pt_br: Total de promessas
ro_ro: Total promisiuni
ru_ru: Всего обещаний
sq_al: pengje të plotë
sv_se: Totalt antal utfästelser
th_th: ทั้งหมดเป็นของ
uk_ua: Загальна сума обіцянок
vi_vn: Hoàn toàn cam kết
zh_cn: 认捐总额

source: Total payments
ar_eg: مجموع المدفوعات
da_dk: Samlede betalinger
de_de: Zahlungen insgesamt
el_gr: Σύνολο πληρωμών
es_es: Pagos totales
fi_fi: Maksut yhteensä
fr_ch: Totaux paiements
hu_hu: Összes kifizetés
id_id: Pembayaran total
it_it: Pagamenti totali
ja_jp: 支払総額
ko_kr: 총 결제 금액
nb_no: Samlede utbetalinger
nl_nl: Totaal betalingen
pl_pl: Płatności ogółem
pt_br: Pagamentos totais
ro_ro: Total plăți
ru_ru: Всего платежей
sq_al: pagesa e plotë
sv_se: Totala betalningar
th_th: จ่ายเงินทั้งหมด
uk_ua: Загальна сума платежів
vi_vn: Tiền trả toàn bộ
zh_cn: 付款总额

source: Amount due for
ar_eg: المبلغ المستحق
da_dk: Bel칮b forfalden til betaling for
de_de: Fälliger Betrag für
el_gr: Οφειλόμενο ποσό για
es_es: Cantidad a pagar por
fi_fi: Maksettava määrä
fr_ch: Montant du pour
hu_hu: Az esedékes összeg
id_id: Sudah seharusnya
it_it: Importo dovuto per
ja_jp: の支払額
ko_kr: 지불해야 할 금액
nb_no: Bel칮p som skal betales for
nl_nl: Verschuldigd bedrag voor
pl_pl: Kwota należna za
pt_br: Montante devido por
ro_ro: Suma datorată pentru
ru_ru: Сумма к оплате
sq_al: - Është e nevojshme
sv_se: Belopp som ska betalas för
th_th: ที่นี่ก็ต้องมี
uk_ua: Сума до сплати за
vi_vn: Đáng tiếc
zh_cn: 应付的金额

source: Envelope:
ar_eg: المجهر:
da_dk: Konvolut:
de_de: Umschlag:
el_gr: Φάκελος:
es_es: Sobre:
fi_fi: Kirjekuori:
fr_ch: Enveloppe:
hu_hu: Boríték:
id_id: Amplop:
it_it: Busta:
ja_jp: 封筒です。
ko_kr: 봉투:
nb_no: Konvolutt:
nl_nl: Enveloppe:
pl_pl: Koperta:
ro_ro: Plicul:
ru_ru: Конверт:
sq_al: "Zbritje"
sv_se: Kuvert:
uk_ua: Конверт:
vi_vn: Phong bì:
zh_cn: 信封。

source: Please detach this slip and mail with your next gift.
ar_eg: رجاءً إفصلْ هذا الهديةِ والبريدِ مَع هديتِكَ القادمةِ.
da_dk: Tag denne seddel af og send den med din n칝ste gave.
de_de: Bitte trennen Sie diesen Zettel ab und schicken Sie ihn mit Ihrem nächsten Geschenk.
el_gr: Παρακαλώ αποσυνδέστε αυτό το δελτίο και ταχυδρομήστε το με το επόμενο δώρο σας.
es_es: Por favor, separe esta hoja y envíela con su próximo regalo.
fi_fi: Irrota tämä lappu ja lähetä se seuraavan lahjasi mukana.
fr_ch: Veuillez détacher ce bordereau et le poster avec votre prochain cadeau/don.
hu_hu: Kérjük, válassza le ezt a cédulát, és küldje el a következő ajándékával együtt.
id_id: Tolong lepaskan slip ini dan surat dengan hadiah berikutnya.
it_it: Si prega di staccare questa scheda e spedirla con il prossimo regalo.
ja_jp: この伝票を切り離して、次回のプレゼントと一緒に郵送してください。
ko_kr: 이 전표를 분리하여 다음 선물과 함께 우송해 주세요.
nb_no: Ta av denne lappen og send den sammen med din neste gave.
nl_nl: Gelieve deze strook af te scheuren en samen met uw volgende gift te versturen.
pl_pl: Proszę oderwać ten odcinek i przesłać razem z następnym prezentem.
pt_br: Por favor, retire esta nota e envie com o seu próximo presente.
ro_ro: Vă rugăm să detașați acest talon și să-l trimiteți împreună cu următorul cadou.
ru_ru: Пожалуйста, отделите этот листок и отправьте по почте вместе с вашим следующим подарком.
sq_al: Ju lutem shkëputni këtë rrëshqitje dhe postoni me dhuratën tjetër.
sv_se: Ta bort den här blanketten och skicka den tillsammans med din nästa gåva.
th_th: กรุณาถอดรหัสผ่าน และจดหมายด้วยข้อความต่อไป
uk_ua: Будь ласка, відірвіть цей листок і надішліть його разом з наступним подарунком.
vi_vn: Xin hãy tháo tấm vé này và gửi quà cho cậu.
zh_cn: 请将此单据拆开，与您的下一份礼物一起邮寄。

source: Please mail you next gift to
ar_eg: يرجى إرسال هدية القادمة لك
da_dk: Send venligst din n칝ste gave til
de_de: Bitte senden Sie Ihr nächstes Geschenk an
el_gr: Παρακαλώ ταχυδρομήστε το επόμενο δώρο σας στη διεύθυνση
es_es: Por favor, envíe su próximo regalo a
fi_fi: Lähetä seuraava lahjasi osoitteeseen
fr_ch: Veuillez envoyer votre prochain cadeau/don à
hu_hu: Kérjük, a következő ajándékot a következő címre küldje el
id_id: Silahkan kirimkan hadiah berikutnya
it_it: Per favore, spedisci il tuo prossimo regalo a
ja_jp: 次回のプレゼントは、以下の住所に郵送してください。
ko_kr: 다음 선물은 다음 주소로 우송해 주세요.
nb_no: Vennligst send din neste gave til
nl_nl: Stuur uw volgende gift naar
pl_pl: Następny dar prosimy przesłać na adres
pt_br: Por favor, envie-lhe o próximo presente para
ro_ro: Vă rugăm să vă trimiteți următorul cadou la
ru_ru: Пожалуйста, отправьте ваш следующий подарок по адресу
sq_al: Ju lutem dërgojeni dhuratën tjetër
sv_se: Skicka din nästa gåva till
th_th: โปรดส่งของขวัญต่อไปให้คุณด้วย
uk_ua: Будь ласка, надішліть наступний подарунок на адресу
vi_vn: Vui lòng gửi cho bạn món quà tiếp theo
zh_cn: 请将您的下一份礼物邮寄到

source: , Phone:
ar_eg: الهاتف:
da_dk: , Telefon:
de_de: , Telefon:
el_gr: , Τηλέφωνο:
es_es: ...teléfono:
fi_fi: , Puhelin:
fr_ch: , Téléphone:
hu_hu: , telefon: :
id_id: , Telepon:
it_it: , Telefono:
ja_jp: 、電話
ko_kr: , 전화:
nb_no: Tlf:
nl_nl: Telefoon:
pl_pl: , Telefon:
pt_br: Telefone:
ro_ro: , Telefon:
ru_ru: , Телефон:
sq_al: Telefoni:
sv_se: , Telefon:
th_th: โทรศัพท์:
uk_ua: Телефон:
vi_vn: Điện thoại:
zh_cn: ，电话。

source: Gift Amount:
ar_eg: هدية أمونت:
da_dk: Gavebel칮b:
de_de: Betrag der Gabe:
el_gr: Ποσό δώρου:
es_es: Importe del regalo:
fi_fi: Lahjan määrä:
fr_ch: Quantité:
hu_hu: Ajándék összege:
it_it: Importo del regalo:
ja_jp: ギフトの金額
ko_kr: 선물 금액:
nb_no: Gavebel칮p:
nl_nl: Gift bedrag:
pl_pl: Kwota prezentu:
pt_br: Valor da prenda:
ro_ro: Suma donației:
ru_ru: Сумма подарка:
sq_al: "Amunti i dhuratës:
sv_se: Gåvobelopp:
th_th: ท่ามกลาง
uk_ua: Сума подарунка:
zh_cn: 礼物金额。

source: Gift Designation:
ar_eg: تحديد الهدايا:
da_dk: Gavebetegnelse:
de_de: Geschenk-Bezeichnung:
el_gr: Ονομασία δώρου:
es_es: Designación del regalo:
fi_fi: Lahjan nimitys:
fr_ch: Dons désignés:
hu_hu: Ajándék megjelölése:
id_id: Designasi Gift:
it_it: Designazione del regalo:
ja_jp: ギフトの指定です。
ko_kr: 선물 지정:
nb_no: Gavebetegnelse:
nl_nl: Gift aanwijzing:
pl_pl: Oznaczenie prezentu:
pt_br: Designação de Presente:
ro_ro: Desemnarea cadoului:
ru_ru: Назначение подарка:
sq_al: dizajnimi i dhuratës:
sv_se: Beteckning för gåva:
th_th: การออกแบบของขวัญ:
uk_ua: Призначення подарунка:
vi_vn: Thiết lập quà tặng:
zh_cn: 礼物指定。

source: Total Payments:
ar_eg: مجموع المدفوعات:
da_dk: Samlede betalinger:
de_de: Gesamtzahlungen:
el_gr: Σύνολο πληρωμών:
es_es: Total de pagos:
fi_fi: Maksut yhteensä:
fr_ch: Totaux paiements:
hu_hu: Összes kifizetés:
id_id: Total Paymen:
it_it: Pagamenti totali:
ja_jp: 総支払額
ko_kr: 총 결제액:
nb_no: Betalinger totalt:
nl_nl: Totaal betalingen:
pl_pl: Płatności ogółem:
pt_br: Pagamentos totais:
ro_ro: Total plăți:
ru_ru: Общая сумма выплат:
sq_al: pagesa e përgjithshme:
sv_se: Totala utbetalningar:
th_th: ค่าจ้างทั้งหมด:
uk_ua: Загальна сума платежів:
vi_vn: Toàn bộ tiền lương:
zh_cn: 付款总额。

source: Goods and Services Rendered:
ar_eg: السلع والخدمات التي أُعيدت:
da_dk: Leverede varer og tjenesteydelser:
de_de: Erbrachte Waren und Dienstleistungen:
el_gr: Αγαθά και υπηρεσίες που παρασχέθηκαν:
es_es: Bienes y servicios prestados:
fi_fi: Tuotteet ja palvelut:
fr_ch: Biens et services rendus:
hu_hu: Áruk és szolgáltatások:
id_id: Barang-barang dan Layanan Rendered:
it_it: Beni e servizi resi:
ja_jp: 提供した商品とサービス
ko_kr: 렌더링된 상품 및 서비스:
nb_no: Leverte varer og tjenester:
nl_nl: Verleende goederen en diensten:
pl_pl: Dostarczone towary i usługi:
pt_br: Bens e Serviços Prestados:
ro_ro: Bunuri și servicii prestate:
ru_ru: Оказанные товары и услуги:
sq_al: Të mira dhe shërbimet e reja:
sv_se: Levererade varor och tjänster:
th_th: สินค้าและบริการ
uk_ua: Надані товари та послуги:
vi_vn: Hàng hóa và dịch vụ đã được trả lời:
zh_cn: 提供的货物和服务。

source: Tax-Deductible Contribution:
ar_eg: المساهمة القابلة للخصم الضريبي:
da_dk: Fradragsberettiget bidrag:
de_de: Steuerlich absetzbarer Beitrag:
el_gr: Φορολογικά εκπεστέα συνεισφορά:
es_es: Contribución deducible de impuestos:
fi_fi: Verovähennyskelpoinen lahjoitus:
fr_ch: Contribution Tax-déductible:
hu_hu: Adólevonható hozzájárulás:
id_id: Kontribusi yang Diculik Pajak:
it_it: Contributo deducibile dalle tasse:
ja_jp: 税金控除の対象となる寄付金
ko_kr: 세금 공제 가능한 기부금:
nb_no: Fradragsberettiget bidrag:
nl_nl: Fiscaal aftrekbare bijdrage:
pl_pl: Darowizna podlegająca odliczeniu od podatku:
pt_br: Contribuição dedutível do imposto:
ro_ro: Contribuție deductibilă fiscal:
ru_ru: Налогооблагаемый взнос:
sq_al: Kontributi i zbritur nga taksat:
sv_se: Skatteavdragsgillt bidrag:
th_th: ข้อความข้อมูลภาษีที่ถูกทำให้เกิด
uk_ua: Внесок, що підлягає оподаткуванню:
vi_vn: Kết luận thuế:
zh_cn: 可减税的捐款。

source: Voting members
ar_eg: الأصوات
da_dk: Medlemmer med stemmeret
de_de: Stimmberechtigte Mitglieder
el_gr: Μέλη με δικαίωμα ψήφου
es_es: Miembros con derecho a voto
fi_fi: Äänioikeutetut jäsenet
fr_ch: Les membres votants
hu_hu: Szavazó tagok
id_id: Anggota Voting
it_it: Membri votanti
ja_jp: 投票権を持つメンバー
ko_kr: 투표 회원
nb_no: Medlemmer med stemmerett
nl_nl: Stemgerechtigde leden
pl_pl: Członkowie z prawem głosu
pt_br: Membros votantes
ro_ro: Membri cu drept de vot
ru_ru: Голосующие члены
sq_al: Anëtarë votues
sv_se: Röstande ledamöter
th_th: สมาชิกโหวต
uk_ua: Члени з правом голосу
vi_vn: Các thành viên bỏ phiếu
zh_cn: 有表决权的成员

source: Number of Voting Members
ar_eg: عدد أعضاء التصويت
da_dk: Antal stemmeberettigede medlemmer
de_de: Anzahl der stimmberechtigten Mitglieder
el_gr: Αριθμός μελών με δικαίωμα ψήφου
es_es: Número de miembros con derecho a voto
fi_fi: Äänivaltaisten jäsenten lukumäärä
fr_ch: Nombre de Membres votants
hu_hu: A szavazati joggal rendelkező tagok száma
id_id: Nomor Voting Members
it_it: Numero di membri votanti
ja_jp: 投票権を持つメンバー数
ko_kr: 투표 회원 수
nb_no: Antall stemmeberettigede medlemmer
nl_nl: Aantal stemgerechtigde leden
pl_pl: Liczba członków uprawnionych do głosowania
pt_br: Número de Membros Votantes
ro_ro: Numărul de membri cu drept de vot
ru_ru: Количество голосующих членов
sq_al: Numri i Anëtarëve të Votimit
sv_se: Antal röstberättigade medlemmar
th_th: จำนวนหน่วยงานโหวต
uk_ua: Кількість членів з правом голосу
vi_vn: Số cử tri
zh_cn: 有投票权的成员数量

source: File Manager
ar_eg: مدير الملفات
da_dk: Filh친ndtering
de_de: Datei-Manager
el_gr: Διαχείριση αρχείων
es_es: Gestor de archivos
fi_fi: Tiedostonhallinta
fr_ch: Gestionnaire de fichiers
hu_hu: Fájlkezelő
it_it: Gestore di file
ja_jp: ファイルマネージャー
ko_kr: 파일 관리자
nb_no: Filbehandling
nl_nl: Bestandsbeheerder
pl_pl: Menedżer plików
pt_br: Gerenciador de arquivos
ro_ro: Manager de fișiere
ru_ru: Файловый менеджер
sq_al: menaxher i dosjeve
sv_se: Filhanterare
th_th: ผู้จัดการไฟล์
uk_ua: Файловий менеджер
vi_vn: Quản lý tài liệu
zh_cn: 文件管理器

source: Edrive : File manager
da_dk: Edrive: Filh친ndtering
el_gr: Edrive : Διαχειριστής αρχείων
es_es: Edrive : Gestor de archivos
fi_fi: Edrive : Tiedostonhallinta
it_it: Edrive : Gestore di file
ja_jp: Edrive : ファイルマネージャー
ko_kr: Edrive : 파일 관리자
nb_no: Edrive : Filbehandling
pl_pl: Edrive : Menedżer plików
pt_br: Edrive : Gestor de ficheiros
ro_ro: Edrive : Manager de fișiere
ru_ru: Edrive : Файловый менеджер
sv_se: Edrive : Filhanterare
zh_cn: Edrive : 文件管理器

source: Download
ar_eg: تحميل
de_de: Herunterladen
el_gr: Λήψη
es_es: Descargar
fi_fi: Lataa
fr_ch: Télécharger
hu_hu: Letöltés
it_it: Scaricare
ja_jp: ダウンロード
ko_kr: 다운로드
nb_no: Last ned
pl_pl: Pobierz
pt_br: Descarregar
ro_ro: Descărcați
ru_ru: Скачать
sq_al: shkarko
sv_se: Ladda ner
th_th: ดาวน์โหลด
uk_ua: Завантажити
vi_vn: Nạp đạn
zh_cn: 下载

source: Insert
da_dk: Inds칝t
es_es: Inserte
fi_fi: Lisää
id_id: Menyisipkan
it_it: Inserire
ja_jp: 挿入
ko_kr: 삽입
nb_no: Sett inn
pl_pl: Wstawka
pt_br: Inserir
ro_ro: Introduceți
ru_ru: Вставка
sv_se: Infoga
zh_cn: 插入

source: Download files
da_dk: Download filer
es_es: Descargar archivos
id_id: Unduh file
it_it: Scarica i file
ko_kr: 파일 다운로드
nb_no: Last ned filer
pt_br: Descarregar ficheiros
ro_ro: Descărcați fișiere
sv_se: Ladda ner filer
zh_cn: 下载文件

source: Files input
da_dk: Input af filer
el_gr: Εισαγωγή αρχείων
es_es: Entrada de archivos
fi_fi: Tiedostojen syöttö
it_it: Ingresso dei file
ja_jp: ファイル入力
ko_kr: 파일 입력
nb_no: Filer som legges inn
pl_pl: Wprowadzanie plików
pt_br: Entrada de ficheiros
ro_ro: Fișiere de intrare
ru_ru: Ввод файлов
sv_se: Inmatning av filer
zh_cn: 文件输入

source: Download status
da_dk: Status for download
es_es: Descargar estado
id_id: Status unduhan
it_it: Stato del download
ko_kr: 다운로드 상태
nb_no: Nedlastingsstatus
pt_br: Estado da transferência
ro_ro: Descărcați starea
sv_se: Status för nedladdning
zh_cn: 下载状态

source: Upload your files
da_dk: Upload dine filer
el_gr: Ανεβάστε τα αρχεία σας
es_es: Cargue sus archivos
fi_fi: Lataa tiedostosi
it_it: Caricare i file
ja_jp: ファイルのアップロード
ko_kr: 파일 업로드
nb_no: Last opp filene dine
pl_pl: Prześlij swoje pliki
pt_br: Carregar os seus ficheiros
ro_ro: Încărcați fișierele dvs.
ru_ru: Загрузите свои файлы
sv_se: Ladda upp dina filer
zh_cn: 上传文件

source: Upload
ar_eg: "تو بلود"
de_de: Hochladen
el_gr: Ανέβασμα
es_es: Subir a
fi_fi: Lataa
fr_ch: Télécharger
hu_hu: Feltöltés
it_it: Carica
ja_jp: アップロード
ko_kr: 업로드
nb_no: Last opp
pl_pl: Prześlij
pt_br: Carregar
ro_ro: Încărcați
ru_ru: Загрузить
sq_al: ngarkoje.
sv_se: Ladda upp
th_th: อัพโหลด
uk_ua: Завантажити
vi_vn: Tải lên
zh_cn: 上传
