Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: System Information
ar_eg: معلومات النظام
de_de: System-Informationen
el_gr: Πληροφορίες συστήματος
es_es: Información del sistema
fi_fi: Järjestelmätiedot
hu_hu: Rendszerinformáció
id_id: Informasi Sistem
it_it: Informazioni sul sistema
ja_jp: システム情報
ko_kr: 시스템 정보
nb_no: Systeminformasjon
nl_nl: Systeeminformatie
pl_pl: Informacje o systemie
pt_br: Informações sobre o sistema
ro_ro: Informații de sistem
ru_ru: Информация о системе
uk_ua: Інформація про систему
zh_cn: 系统信息

source: Web Server
ar_eg: خادم الويب
el_gr: Διακομιστής Web
es_es: Servidor web
fi_fi: Verkkopalvelin
hu_hu: Webkiszolgáló
id_id: Server Web
it_it: Server web
ja_jp: ウェブサーバー
ko_kr: 웹 서버
pl_pl: Serwer WWW
pt_br: Servidor Web
ro_ro: Server Web
ru_ru: Веб-сервер
sv_se: Webbserver
uk_ua: Веб-сервер
zh_cn: 网络服务器

source: Database
ar_eg: قاعدة البيانات
de_de: Datenbank
el_gr: Βάση δεδομένων
es_es: Base de datos
fi_fi: Tietokanta
hu_hu: Adatbázis
id_id: Basis data
ja_jp: データベース
ko_kr: 데이터베이스
pl_pl: Baza danych
pt_br: Base de dados
ro_ro: Baza de date
ru_ru: База данных
sv_se: Databas
uk_ua: База даних
zh_cn: 数据库

source: Database Version
ar_eg: إصدار قاعدة البيانات
de_de: Datenbank-Version
el_gr: Έκδοση βάσης δεδομένων
es_es: Versión de la base de datos
fi_fi: Tietokannan versio
hu_hu: Adatbázis verzió
id_id: Versi Basis Data
it_it: Versione del database
ja_jp: データベース版
ko_kr: 데이터베이스 버전
nb_no: Databaseversjon
nl_nl: Databaseversie
pl_pl: Wersja bazy danych
pt_br: Versão da base de dados
ro_ro: Versiunea bazei de date
ru_ru: Версия базы данных
sv_se: Version av databas
uk_ua: Версія бази даних
zh_cn: 数据库版本

source: Database Server Version
ar_eg: إصدار خادم قاعدة البيانات
da_dk: Version af databaseserver
de_de: Datenbank-Server-Version
el_gr: Έκδοση διακομιστή βάσης δεδομένων
es_es: Versión del servidor de base de datos
fi_fi: Tietokantapalvelimen versio
hu_hu: Adatbázis-kiszolgáló verziója
id_id: Versi Server Basis Data
it_it: Versione del server di database
ja_jp: データベースサーバーのバージョン
ko_kr: 데이터베이스 서버 버전
nb_no: Versjon av databaseserver
nl_nl: Versie databaseserver
pl_pl: Wersja serwera bazy danych
pt_br: Versão do servidor de base de dados
ro_ro: Versiunea serverului de baze de date
ru_ru: Версия сервера базы данных
sv_se: Version av databasserver
uk_ua: Версія сервера бази даних
zh_cn: 数据库服务器版本

source: Application Prerequisites
ar_eg: المتطلبات الأساسية للتطبيق
da_dk: Foruds칝tninger for anvendelse
de_de: Voraussetzungen für die Bewerbung
el_gr: Προϋποθέσεις εφαρμογής
es_es: Requisitos previos de la aplicación
fi_fi: Sovelluksen edellytykset
hu_hu: Alkalmazás előfeltételei
id_id: Prasyarat Pendaftaran
it_it: Prerequisiti dell'applicazione
ja_jp: 応募の前提条件
ko_kr: 신청 전제 조건
nb_no: Forutsetninger for s칮knaden
nl_nl: Toepassingsvereisten
pl_pl: Wymagania wstępne aplikacji
pt_br: Pré-requisitos da aplicação
ro_ro: Precondiții pentru aplicații
ru_ru: Необходимые условия применения
sv_se: Förutsättningar för tillämpning
uk_ua: Передумови подання заявки
zh_cn: 申请前提

source: Email Information
ar_eg: معلومات البريد الإلكتروني
da_dk: E-mail-oplysninger
de_de: E-Mail-Informationen
el_gr: Πληροφορίες ηλεκτρονικού ταχυδρομείου
es_es: Información por correo electrónico
fi_fi: Sähköpostitiedot
hu_hu: E-mail információ
id_id: Informasi Email
it_it: Informazioni sull'e-mail
ja_jp: Eメール情報
ko_kr: 이메일 정보
nb_no: E-postinformasjon
nl_nl: E-mail informatie
pl_pl: Informacje e-mail
pt_br: Informações de correio eletrónico
ro_ro: Informații de e-mail
ru_ru: Информация об электронной почте
sv_se: E-postinformation
uk_ua: Інформація про електронну пошту
zh_cn: 电子邮件信息

source: Valid Mail Server Settings
ar_eg: إعدادات خادم البريد الصالحة
da_dk: Gyldige indstillinger for mailserver
de_de: Gültige Mail-Server-Einstellungen
el_gr: Έγκυρες ρυθμίσεις διακομιστή αλληλογραφίας
es_es: Configuración válida del servidor de correo
fi_fi: Voimassa olevat sähköpostipalvelimen asetukset
hu_hu: Érvényes levelezőszerver beállítások
id_id: Pengaturan Server Surat yang Valid
it_it: Impostazioni valide del server di posta
ja_jp: 有効なメールサーバー設定
ko_kr: 유효한 메일 서버 설정
nb_no: Gyldige innstillinger for e-postserver
nl_nl: Geldige mailserverinstellingen
pl_pl: Prawidłowe ustawienia serwera poczty
pt_br: Definições válidas do servidor de correio eletrónico
ro_ro: Setări valide ale serverului de poștă electronică
ru_ru: Правильные настройки почтового сервера
sv_se: Giltiga inställningar för e-postserver
uk_ua: Дійсні налаштування поштового сервера
zh_cn: 有效的邮件服务器设置

source: Testing connection .....
ar_eg: اختبار الاتصال... .
da_dk: Test af forbindelse .....
de_de: Testen der Verbindung .....
el_gr: Δοκιμή σύνδεσης .....
es_es: Prueba de conexión .....
fi_fi: Yhteyden testaus .....
fr_ch: Test de la connexion .....
hu_hu: A kapcsolat tesztelése .....
id_id: Pengujian... .
it_it: Test di connessione .....
ja_jp: 接続テスト .....
ko_kr: 연결 테스트 .....
nb_no: Testing av tilkobling .....
nl_nl: Testen van de verbinding .....
pl_pl: Testowanie połączenia .....
pt_br: Ligação de teste .....
ro_ro: Testarea conexiunii .....
ru_ru: Проверка соединения .....
sq_al: Prova lidhjen. .
sv_se: Testning av anslutning .....
th_th: ทดสอบความเชื่อมโยง .
uk_ua: Тестування підключення .....
vi_vn: Kiểm tra kết nối.... .
zh_cn: 测试连接 .....

source: Application Integrity Check
ar_eg: التحقق من سلامة التطبيق
da_dk: Kontrol af applikationens integritet
de_de: Integritätsprüfung der Anwendung
el_gr: Έλεγχος ακεραιότητας εφαρμογής
es_es: Comprobación de la integridad de la aplicación
fi_fi: Sovelluksen eheyden tarkistus
hu_hu: Alkalmazás integritás ellenőrzése
id_id: Pemeriksaan Integritas Aplikasi
it_it: Controllo dell'integrità dell'applicazione
ja_jp: アプリケーションの完全性チェック
ko_kr: 애플리케이션 무결성 검사
nb_no: Kontroll av applikasjonens integritet
nl_nl: Integriteitscontrole van toepassing
pl_pl: Kontrola integralności aplikacji
pt_br: Verificação da integridade da aplicação
ro_ro: Verificarea integrității aplicației
ru_ru: Проверка целостности приложений
sv_se: Kontroll av applikationsintegritet
uk_ua: Перевірка цілісності програми
zh_cn: 应用程序完整性检查

source: Details:
ar_eg: التفاصيل:
da_dk: Detaljer:
de_de: Einzelheiten:
el_gr: Λεπτομέρειες:
es_es: Detalles:
fi_fi: Yksityiskohdat:
fr_ch: Détails :
hu_hu: Részletek:
id_id: Detail:
it_it: Dettagli:
ja_jp: 詳細はこちらをご覧ください。
ko_kr: 세부 정보:
nb_no: N칝rmere opplysninger:
pl_pl: Szczegóły:
pt_br: Detalhes:
ro_ro: Detalii:
ru_ru: Подробности:
sq_al: Detajet:
sv_se: Detaljer:
th_th: รายละเอียด:
uk_ua: Деталі:
vi_vn: Chi tiết:
zh_cn: 细节。

source: Files failing integrity check
ar_eg: ملفات تفشل في التحقق من النزاهة
da_dk: Filer, der ikke opfylder integritetskontrollen
de_de: Dateien, die die Integritätsprüfung nicht bestehen
el_gr: Αρχεία που αποτυγχάνουν στον έλεγχο ακεραιότητας
es_es: Archivos que fallan en la comprobación de integridad
fi_fi: Tiedostot eivät läpäise eheystarkastusta
fr_ch: Les fichiers ont échoué au test d'intégrité
hu_hu: Fájlok integritásellenőrzés sikertelensége
id_id: Berkas gagal dalam pemeriksaan integritas
it_it: File che falliscono il controllo di integrità
ja_jp: 整合性チェックに失敗したファイル
ko_kr: 무결성 검사에 실패한 파일
nb_no: Filer som ikke best친r integritetskontroll
nl_nl: Bestanden die de integriteitscontrole niet doorstaan
pl_pl: Pliki, których integralność nie została sprawdzona
pt_br: Arquivos falhando na verificação de integridade
ro_ro: Fișiere care nu reușesc verificarea integrității
ru_ru: Файлы, не прошедшие проверку целостности
sq_al: Dosjet nuk po dështojnë integritetin e kontrollit
sv_se: Filer som inte klarar integritetskontrollen
th_th: ไฟล์ล้มเหลวในการตรวจสอบความซื่อสัตย์
uk_ua: Файли не вдається перевірити на цілісність
vi_vn: Hồ sơ bị hỏng
zh_cn: 完整性检查失败的文件

source: FileName
ar_eg: اسم الملف
da_dk: Filnavn
de_de: Dateiname
el_gr: Όνομα αρχείου
es_es: Nombre de archivo
id_id: Nama file
it_it: NomeFile
ja_jp: ファイル名
ko_kr: 파일 이름
nb_no: Filnavn
nl_nl: Bestandsnaam
pt_br: Nome do ficheiro
ro_ro: Nume fișier
sv_se: Filnamn
uk_ua: Ім'я файлу
zh_cn: 文件名

source: Expected Hash
ar_eg: (هاش) المتوقع
da_dk: Forventet hash
de_de: Erwartetes Hash
el_gr: Αναμενόμενο Hash
es_es: Hash esperado
fi_fi: Odotettu Hash
fr_ch: Valeur de hachage attendu
hu_hu: Várható Hash
id_id: Hash yang diharapkan
it_it: Hash atteso
ja_jp: 期待のハッシュ
ko_kr: 예상 해시
nb_no: Forventet Hash
nl_nl: Verwachte Hash
pl_pl: Oczekiwany hasz
pt_br: Hash Esperado
ro_ro: Hash așteptat
ru_ru: Ожидаемый хэш
sq_al: Hash e pritur
sv_se: Förväntad hasch
th_th: คาดว่าแฮช
uk_ua: Очікуваний хеш
vi_vn: Tôi mong là sẽ có tin tức
zh_cn: 预期的哈希值

source: Actual Hash
ar_eg: في الواقع
da_dk: Faktisk hash
de_de: Aktueller Hash
el_gr: Πραγματικό Hash
es_es: Hash real
fi_fi: Todellinen Hash
fr_ch: Valeur de hachage reçu
hu_hu: Tényleges Hash
id_id: Hash yang sebenarnya
it_it: Hash reale
ja_jp: 実際のハッシュ
ko_kr: 실제 해시
nb_no: Faktisk Hash
nl_nl: Feitelijke Hash
pl_pl: Rzeczywisty hasz
pt_br: Hash real
ro_ro: Hash real
ru_ru: Фактический хэш
sq_al: Hash Aktual
sv_se: Faktiskt Hash
th_th: จริงๆแล้ว แฮช
uk_ua: Фактичний хеш
vi_vn: Đúng là "Hash"
zh_cn: 实际哈希值

source: File Missing
ar_eg: ملف مفقود
da_dk: Fil mangler
de_de: Fehlende Datei
el_gr: Αρχείο που λείπει
es_es: Fichero perdido
fi_fi: Tiedosto puuttuu
fr_ch: Fichier manquant
hu_hu: Hiányzó fájl
id_id: Berkas hilang
it_it: File mancante
ja_jp: ファイル欠落
ko_kr: 파일 누락
nb_no: Fil mangler
nl_nl: Bestand ontbreekt
pl_pl: Brakujący plik
pt_br: Ficheiro em falta
ro_ro: Fișier lipsă
ru_ru: Отсутствие файла
sq_al: Dosjet mungojnë
sv_se: Fil saknas
th_th: ไฟล์หายไป
uk_ua: Файл відсутній
vi_vn: Hồ sơ mất tích
zh_cn: 文件缺失

source: All Application Prerequisites Satisfied
ar_eg: جميع الشروط المسبقة للتطبيق مرضية
da_dk: Alle foruds칝tninger for ans칮gningen er opfyldt
de_de: Alle Anwendungsvoraussetzungen erfüllt
el_gr: Ικανοποιημένες όλες οι προϋποθέσεις εφαρμογής
es_es: Se han cumplido todos los requisitos previos a la solicitud
fi_fi: Kaikki hakemuksen edellytykset täytetty
fr_ch: Tous les prérequis pour l'application sont validés
hu_hu: Minden pályázati előfeltétel teljesítve
id_id: Semua praresist Applikasi puas
it_it: Tutti i prerequisiti dell'applicazione soddisfatti
ja_jp: すべてのアプリケーションの前提条件を満たしている
ko_kr: 모든 신청 전제 조건 충족
nb_no: Alle s칮knadsforutsetninger oppfylt
nl_nl: Aan alle voorwaarden is voldaan.
pl_pl: Wszystkie warunki wstępne aplikacji spełnione
pt_br: Todas as aplicações Pré-requisitos Satisfeitos
ro_ro: Toate condițiile prealabile pentru aplicație îndeplinite
ru_ru: Выполнены все предварительные условия подачи заявки
sq_al: Të gjitha kërkesat e aplikimit janë të kënaqura
sv_se: Alla förutsättningar för ansökan är uppfyllda
th_th: ทุกคนต้องการพร้อมที่นี่
uk_ua: Всі умови заявки виконані
vi_vn: Tất cả các ứng dụng đều thỏa mãn
zh_cn: 满足所有申请前提条件

source: All components that CRM relies upon are present and correctly configured on this server
da_dk: Alle komponenter, som CRM er afh칝ngig af, er til stede og korrekt konfigureret p친 denne server.
es_es: Todos los componentes en los que se basa CRM están presentes y correctamente configurados en este servidor.
id_id: Semua komponen yang diandalkan CRM ada dan dikonfigurasi dengan benar di server ini
it_it: Tutti i componenti su cui si basa il CRM sono presenti e correttamente configurati su questo server.
ko_kr: CRM이 의존하는 모든 구성 요소가 이 서버에 존재하며 올바르게 구성되어 있습니다.
nb_no: Alle komponenter som CRM er avhengig av, er til stede og riktig konfigurert p친 denne serveren
ro_ro: Toate componentele pe care se bazează CRM sunt prezente și configurate corect pe acest server
sv_se: Alla komponenter som CRM förlitar sig på finns och är korrekt konfigurerade på den här servern
zh_cn: 客户关系管理所依赖的所有组件都存在于该服务器上，并已正确配置

source: Certain components that CRM relies upon are missing or improperly configured on this server. The application may continue to function, but may produce unexpected behavior.
da_dk: Visse komponenter, som CRM er afh칝ngig af, mangler eller er forkert konfigureret p친 denne server. Programmet kan forts칝tte med at fungere, men kan give uventet adf칝rd.
es_es: En este servidor faltan o están mal configurados algunos componentes en los que se basa CRM. La aplicación puede seguir funcionando, pero puede producir un comportamiento inesperado.
id_id: Komponen tertentu yang diandalkan CRM tidak ada atau tidak dikonfigurasi dengan benar pada server ini. Aplikasi dapat terus berfungsi, namun dapat menghasilkan perilaku yang tidak diharapkan.
it_it: Alcuni componenti su cui si basa il CRM sono mancanti o non correttamente configurati su questo server. L'applicazione potrebbe continuare a funzionare, ma potrebbe produrre un comportamento inaspettato.
ko_kr: CRM이 의존하는 특정 구성 요소가 이 서버에 누락되었거나 잘못 구성되어 있습니다. 애플리케이션은 계속 작동할 수 있지만 예기치 않은 동작이 발생할 수 있습니다.
nb_no: Enkelte komponenter som CRM er avhengig av, mangler eller er feil konfigurert p친 denne serveren. Programmet kan fortsette 친 fungere, men kan gi uventet oppf칮rsel.
ro_ro: Anumite componente pe care se bazează CRM lipsesc sau sunt configurate necorespunzător pe acest server. Aplicația poate continua să funcționeze, dar poate produce un comportament neașteptat.
sv_se: Vissa komponenter som CRM förlitar sig på saknas eller är felaktigt konfigurerade på den här servern. Programmet kan fortsätta att fungera, men kan ge oväntat beteende.
zh_cn: CRM 依赖的某些组件在该服务器上丢失或配置不当。 应用程序可能会继续运行，但可能会产生意想不到的行为。

source: Integrity Check Failure
ar_eg: الفشل في التحقق من النزاهة
da_dk: Manglende integritetskontrol
de_de: Integritätsprüfung fehlgeschlagen
el_gr: Αποτυχία ελέγχου ακεραιότητας
es_es: Fallo de comprobación de integridad
fi_fi: Eheyden tarkistuksen epäonnistuminen
fr_ch: Échec de contrôle d&#39;intégrité
hu_hu: Integritás-ellenőrzés hibája
id_id: Cek Integritas Gagal
it_it: Fallimento del controllo d'integrità
ja_jp: インテグリティチェックの失敗
ko_kr: 무결성 검사 실패
nb_no: Feil ved integritetskontroll
nl_nl: Integriteitscontrole mislukt
pl_pl: Niepowodzenie kontroli integralności
pt_br: Falha na Verificação de Integridade
ro_ro: Eșecul verificării integrității
ru_ru: Сбой проверки целостности
sq_al: Integriteti i Kontrollosur
sv_se: Bristande integritetskontroll
th_th: ตรวจสอบความซื่อสัตย์
uk_ua: Помилка перевірки цілісності
vi_vn: Thất bại hoàn toàn
zh_cn: 完整性检查失败

source: The previous integrity check failed
ar_eg: لقد فشل شيك النزاهة السابق
da_dk: Den foreg친ende integritetskontrol mislykkedes
de_de: Die vorherige Integritätsprüfung ist fehlgeschlagen
el_gr: Ο προηγούμενος έλεγχος ακεραιότητας απέτυχε
es_es: La comprobación de integridad anterior ha fallado
fi_fi: Edellinen eheyden tarkistus epäonnistui
fr_ch: Le contrôle d&#39;intégrité précédent a échoué
hu_hu: Az előző integritásellenőrzés sikertelen volt
id_id: Cek integritas sebelumnya gagal
it_it: Il precedente controllo di integrità è fallito
ja_jp: 前回の整合性チェックが失敗した
ko_kr: 이전 무결성 검사에 실패했습니다.
nb_no: Den forrige integritetskontrollen mislyktes
nl_nl: De vorige integriteitscontrole is mislukt
pl_pl: Poprzednie sprawdzenie integralności nie powiodło się
pt_br: A verificação de integridade anterior falhou
ro_ro: Verificarea anterioară a integrității a eșuat
ru_ru: Предыдущая проверка целостности не прошла
sq_al: Kontrolli i mëparshëm i integritetit dështoi
sv_se: Den föregående integritetskontrollen misslyckades
th_th: การตรวจสอบความซื่อสัตย์ก่อนหน้านี้ล้มเหลว
uk_ua: Попередня перевірка цілісності не вдалася
vi_vn: Kiểm tra toàn vẹn trước đó đã thất bại
zh_cn: 之前的完整性检查失败

source: File Name
ar_eg: اسم الملف
da_dk: Filnavn
de_de: Datei Name
el_gr: Όνομα αρχείου
es_es: Nombre del archivo
fi_fi: Tiedoston nimi
fr_ch: Nom de fichier
hu_hu: Fájlnév
it_it: Nome del file
ja_jp: ファイル名
ko_kr: 파일 이름
nb_no: Filnavn
nl_nl: Bestandsnaam
pl_pl: Nazwa pliku
pt_br: Nome do arquivo
ro_ro: Numele fișierului
ru_ru: Имя файла
sq_al: Emri im
sv_se: Filnamn
th_th: ชื่อไฟล์
uk_ua: Ім'я файлу
vi_vn: Tên
zh_cn: 文件名称

source: Integrity Check Passed
ar_eg: لقد مرّ التحقق من النزاهة
da_dk: Integritetskontrol best친et
de_de: Integritätsprüfung bestanden
el_gr: Ο έλεγχος ακεραιότητας πέρασε
es_es: Comprobación de integridad superada
fi_fi: Eheyden tarkastus läpäisty
fr_ch: Vérification de l'intégrité validée
hu_hu: Feddhetetlenségi ellenőrzés megfelelt
id_id: Cek Integritas
it_it: Controllo di integrità superato
ja_jp: インテグリティチェックに合格
ko_kr: 무결성 검사 통과
nb_no: Integritetskontroll best친tt
nl_nl: Integriteitscheck geslaagd
pl_pl: Sprawdzanie integralności zakończone pomyślnie
pt_br: Verificação de Integridade Aprovada
ro_ro: Verificarea integrității a trecut
ru_ru: Проверка целостности пройдена
sq_al: Integriteti i kaloi
sv_se: Integritetskontroll godkänd
th_th: ผ่านการทดสอบความซื่อสัตย์
uk_ua: Перевірка цілісності пройдена
vi_vn: Kiểm tra tính chính trực
zh_cn: 完整性检查通过

source: The previous integrity check passed. All system file hashes match the expected values.
ar_eg: لقد مر شيك النزاهة السابق كل قطع ملفات النظام تطابق القيم المتوقعة
da_dk: Den foreg친ende integritetskontrol bestod. Alle hashes af systemfiler stemmer overens med de forventede v칝rdier.
de_de: Die vorherige Integritätsprüfung wurde bestanden. Alle Hashes der Systemdateien entsprechen den erwarteten Werten.
el_gr: Ο προηγούμενος έλεγχος ακεραιότητας πέρασε. Όλες οι κατακερματισμοί των αρχείων του συστήματος αντιστοιχούν στις αναμενόμενες τιμές.
es_es: La comprobación de integridad anterior ha sido superada. Todos los hashes de los archivos del sistema coinciden con los valores esperados.
fi_fi: Edellinen eheyden tarkistus meni läpi. Kaikki järjestelmätiedostojen hashit vastaavat odotettuja arvoja.
fr_ch: La vérification d'intégrité précédentes est validée. Tout le système de hash de fichier correspondent aux conditions requises.
hu_hu: Az előző integritásellenőrzés sikeres volt. Minden rendszerfájl hash-je megfelel a várt értékeknek.
id_id: Cek integritas sebelumnya sudah lewat. Semua sistem file hashes sesuai dengan nilai yang diharapkan.
it_it: Il precedente controllo di integrità è passato. Tutti gli hash dei file di sistema corrispondono ai valori attesi.
ja_jp: 前回の整合性チェックに合格しました。 すべてのシステムファイルのハッシュが期待通りの値となりました。
ko_kr: 이전 무결성 검사가 통과되었습니다. 모든 시스템 파일 해시가 예상 값과 일치합니다.
nb_no: Forrige integritetskontroll best친tt. Alle systemfil-hashene samsvarer med de forventede verdiene.
nl_nl: De vorige integriteitscontrole is geslaagd. Alle hashes van systeembestanden komen overeen met de verwachte waarden.
pl_pl: Poprzednie sprawdzenie integralności przebiegło pomyślnie. Wszystkie hashe plików systemowych pasują do oczekiwanych wartości.
pt_br: A verificação de integridade anterior passou. Todos os hashes de arquivo do sistema correspondem aos valores esperados.
ro_ro: Verificarea anterioară a integrității a trecut. Toate hașurile fișierelor de sistem corespund valorilor așteptate.
ru_ru: Предыдущая проверка целостности прошла. Все хэши системных файлов соответствуют ожидаемым значениям.
sq_al: integriteti i mëparshëm kaloi. Të gjitha dosjet e sistemit përputhen me vlerat e pritura.
sv_se: Den föregående integritetskontrollen godkändes. Alla hashkoder för systemfiler matchar de förväntade värdena.
th_th: การตรวจสอบความซื่อสัตย์ก่อนหน้านี้ผ่านไปแล้ว ไฟล์ทั้งหมดมีผลตรงกับค่าคาดหวัง
uk_ua: Попередня перевірка цілісності пройдена. Всі хеші системних файлів відповідають очікуваним значенням.
vi_vn: Kiểm tra toàn vẹn trước đó được thông qua. Tất cả các tập tin đều khớp với giá trị mong đợi.
zh_cn: 之前的完整性检查通过了。 所有系统文件的哈希值与预期值相符。

source: Warning: Removing will reset all assignments for all persons with the assignment!
ar_eg: الإزالة ستعيد ضبط جميع المهام لكل الأشخاص الذين يعملون في المهمة
da_dk: Advarsel: Fjernelse vil nulstille alle opgaver for alle personer, der har en opgave!
de_de: Achtung! Durch das Entfernen werden alle Zuordnungen für alle Personen mit dieser Zuordnung zurückgesetzt!
el_gr: Προειδοποίηση: Η αφαίρεση θα μηδενίσει όλες τις αναθέσεις για όλα τα άτομα με την ανάθεση!
es_es: Advertencia: Si se elimina, se restablecerán todas las asignaciones para todas las personas con la asignación.
fi_fi: Varoitus: Poistaminen nollaa kaikkien henkilöiden, joilla on tehtävä, kaikki tehtävät!
fr_ch: ATTENTION : Les suppressions de classification sont irréversibles et vous obligeront à refaire toutes les classifications pour chaque personne !
hu_hu: Figyelmeztetés: Az eltávolítás az összes hozzárendelést visszaállítja az összes hozzárendelt személy számára!
id_id: Peringatan: Pemindahan akan mereset kembali semua tugas untuk semua orang dengan tugas!
it_it: Attenzione: La rimozione azzera tutte le assegnazioni per tutte le persone con l'assegnazione!
ja_jp: 警告削除すると、アサインされているすべての人のアサインがリセットされます!
ko_kr: 경고: 제거하면 과제를 받은 모든 사람의 모든 과제가 초기화됩니다!
nb_no: ADVARSEL! Fjerning vil tilbakestille alle oppdrag for alle personer med oppdraget!
nl_nl: Waarschuwing: Verwijderen zal alle toewijzingen resetten voor alle personen met de toewijzing!
pl_pl: Ostrzeżenie: Usunięcie spowoduje zresetowanie wszystkich przyporządkowań dla wszystkich osób z danym przyporządkowaniem!
pt_br: Aviso: A remoção irá reiniciar todas as tarefas para todas as pessoas com a tarefa!
ro_ro: Avertisment: Îndepărtarea va reseta toate atribuțiile pentru toate persoanele cu atribuții!
ru_ru: Внимание: Снятие сбросит все назначения для всех лиц с назначением!
sq_al: paralajmërimi: heqja e të gjitha detyrave për të gjithë personat me detyrë.
sv_se: Varning: Om du tar bort en uppgift återställs alla uppdrag för alla personer som har uppgiften!
th_th: คำเตือน: การถอนกำลังจะตั้ง ทุกสิ่งทุกอย่างให้กับทุกคนพร้อมหน้าที่
uk_ua: Попередження: Видалення призведе до скидання всіх призначень для всіх осіб, які мають призначення!
vi_vn: Cảnh báo: việc loại bỏ sẽ thiết lập lại mọi công việc cho tất cả mọi người có nhiệm vụ!
zh_cn: 警告。移除将重置所有拥有该任务的人的所有任务!
