Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Andorra
ar_eg: أندورا
el_gr: Ανδόρα
fr_ch: Andore
ja_jp: アンドラ
ko_kr: 안도라
pl_pl: Andora
ru_ru: Андорра
sq_al: Andora
th_th: แอนดอร่า
uk_ua: Андорра
zh_cn: 安道尔

source: Angola
ar_eg: أنغولا
el_gr: Αγκόλα
ja_jp: アンゴラ
ko_kr: 앙골라
ru_ru: Ангола
th_th: แองโกล่า
uk_ua: Ангола
zh_cn: 安哥拉

source: Anguilla
ar_eg: أنغيلا
el_gr: Ανγκουίλα
es_es: Anguila
ja_jp: アングィラ
ko_kr: 앵 귈라
pt_br: Anguila
ru_ru: Ангилья
th_th: แองกิลล่า
uk_ua: Ангілья
zh_cn: 安圭拉

source: Antarctica
ar_eg: أنتاركتيكا
da_dk: Antarktis
de_de: Antarktis
el_gr: Ανταρκτική
es_es: Antártida
fi_fi: Etelämanner
fr_ch: Antarctique
hu_hu: Antarktisz
id_id: Antartika
it_it: Antartide
ja_jp: 南極大陸
ko_kr: 남극 대륙
nb_no: Antarktis
pl_pl: Antarktyda
pt_br: Antárctida
ru_ru: Антарктида
sq_al: Antarktidë
sv_se: Antarktis
th_th: แอนตาร์กติกา
uk_ua: Антарктида
vi_vn: Nam Cực
zh_cn: 南极洲

source: Antigua and Barbuda
ar_eg: أنتيغوا وبربودا
da_dk: Antigua og Barbuda
de_de: Antigua und Barbuda
el_gr: Αντίγκουα και Μπαρμπούντα
es_es: Antigua y Barbuda
fi_fi: Antigua ja Barbuda
fr_ch: Antigua-et-Barbuda
hu_hu: Antigua és Barbuda
id_id: Antigua dan Barbuda
it_it: Antigua e Barbuda
ko_kr: 앤티가 바부다
nb_no: Antigua og Barbuda
nl_nl: Antigua en Barbuda
pl_pl: Antigua i Barbuda
pt_br: Antígua e Barbuda
ro_ro: Antigua și Barbuda
ru_ru: Антигуа и Барбуда
sq_al: antigua dhe barbuda
sv_se: Antigua och Barbuda
th_th: แอนติกัว และบาร์บูดา
uk_ua: Антигуа і Барбуда
vi_vn: Antigua và Barbuda
zh_cn: 安提瓜和巴布达

source: Argentina
ar_eg: الأرجنتين
de_de: Argentinien
el_gr: Αργεντινή
fi_fi: Argentiina
fr_ch: Argentine
hu_hu: Argentína
ja_jp: アルゼンチン
ko_kr: 아르헨티나
nl_nl: Argentinië
pl_pl: Argentyna
ru_ru: Аргентина
sq_al: argjentina
th_th: อาร์เจนติน่า
uk_ua: Аргентина
zh_cn: 阿根廷

source: Armenia (Հայաստան)
ar_eg: أرمينيا (Հաաաան)
de_de: Armenien (Հայաստան)
el_gr: Αρμενία (Հայաստան)
fr_ch: Arménie (Հայաստան)
hu_hu: Örményország (Հայաստան)
id_id: Armenia (Հատաաաաաաաաա
ja_jp: アルメニア(Հայաստան)
ko_kr: 아르메니아(Հայաստան)
nl_nl: Armenië (Հայաստան)
pt_br: Armênia (Հայաստան)
ro_ro: Armenia (Հայաաստան)
ru_ru: Армения (Հայաստան)
sq_al: armenia (nga ana tjeter)
sv_se: Armenien (Հայաստան)
th_th: อาร์เมเนีย (Հայաստան)
uk_ua: Вірменія (Հայաստան)
vi_vn: Armenia (\
zh_cn: 亚美尼亚 (Հյաստան)

source: Aruba
ar_eg: أروبا
el_gr: Αρούμπα
ja_jp: アルバ
ko_kr: 아루바
ru_ru: Аруба
th_th: อารูบา
uk_ua: Аруба
zh_cn: 阿鲁巴

source: Ascension Island
ar_eg: جزيرة أسنشون
de_de: Insel Ascension
el_gr: Νήσος Αναλήψεως
es_es: Isla de la Ascensión
fi_fi: Ascensionin saari
fr_ch: Îles Ascension
hu_hu: Ascension-sziget
id_id: Pulau Penjagaan
it_it: Isola di Ascensione
ja_jp: アセンション・アイランド
ko_kr: 어센션 아일랜드
nl_nl: Ascension Eiland
pl_pl: Wyspa Wniebowstąpienia
pt_br: Ilha de Ascensão
ro_ro: Insula Ascension
ru_ru: Остров Вознесения
sq_al: Ishulli në ngritje
th_th: เกาะขึ้นไปสู่เกาะ
uk_ua: Острів Вознесіння
vi_vn: Đảo Thiên Đường
zh_cn: 阿森松岛

source: Australia
ar_eg: أستراليا
da_dk: Australien
de_de: Australien
el_gr: Αυστραλία
fr_ch: Australie
hu_hu: Ausztrália
ja_jp: オーストラリア
ko_kr: 호주
nl_nl: Australië
pt_br: Austrália
ru_ru: Австралия
sv_se: Australien
th_th: ออสเตรเลีย
uk_ua: Австралія
vi_vn: Úc
zh_cn: 澳大利亚

source: Austria (Österreich)
ar_eg: النمسا (أوسترايخ)
de_de: Österreich (Österreich)
el_gr: Αυστρία (Österreich)
fi_fi: Itävalta (Österreich)
fr_ch: Autriche (Österreich)
hu_hu: Ausztria (Österreich)
id_id: Austria (Ostereich)
ja_jp: オーストリア (Österreich)
ko_kr: 오스트리아(외스터라이히)
nl_nl: Oostenrijk (Österreich)
pt_br: Áustria (Österreich)
ru_ru: Австрия (Österreich)
sq_al: austria (sterreich)
sv_se: Österrike (Österreich)
th_th: ออสเตรีย (Österreich)
uk_ua: Австрія (Österreich)
vi_vn: Áo (Österrich)
zh_cn: 奥地利 (Österreich)

source: Azerbaijan (Azərbaycan)
ar_eg: أذربيجان (أذربيجان)
de_de: Aserbaidschan (Azərbaycan)
el_gr: Αζερμπαϊτζάν (Azərbaycan)
es_es: Azerbaiyán (Azərbaycan)
fi_fi: Azerbaidžan (Azərbaycan)
hu_hu: Azerbajdzsán (Azərbaycan)
it_it: Azerbaigian (Azərbaycan)
ja_jp: アゼルバイジャン(Azərbaycan)
ko_kr: 아제르바이잔(아제르바이잔어)
nl_nl: Azerbeidzjan (Azərbaycan)
pl_pl: Azerbejdżan (Azərbaycan)
pt_br: Azerbaijão (Azərbaycan)
ro_ro: Azerbaidjan (Azərbaycan)
ru_ru: Азербайджан (Azərbaycan)
sq_al: Azerbaixhan (Azzz01;rbaycan)
sv_se: Azerbajdzjan (Azərbaycan)
th_th: อาเซอร์ไบ จัน (อัซบัย)
uk_ua: Азербайджан (Azərbaycan)
zh_cn: 阿塞拜疆(Azərbaycan)

source: Bahamas
ar_eg: جزر البهاما
el_gr: Μπαχάμες
fi_fi: Bahama
hu_hu: Bahamák
id_id: Bahama
ja_jp: バハマ
ko_kr: 바하마
pl_pl: Bahamy
ru_ru: Багамские острова
th_th: บาฮามาส
uk_ua: Багамські острови
zh_cn: 巴哈马

source: Bahrain (‫البحرين‬‎)
ar_eg: البحرين (‫لن‬)
el_gr: Μπαχρέιν (البحرين)
es_es: Bahrein (البحرين)
hu_hu: Bahrein (البحرين)
id_id: Bahrain (‫ ) (236;)
ja_jp: バーレーン (البحرين)
ko_kr: 바레인(البحرين)
nl_nl: Bahrein (البحرين)
pl_pl: Bahrajn (البحرين)
pt_br: Bahrein (البحرين)
ru_ru: Бахрейн (البحرين)
sq_al: bahrein (‫البحرين‬‬)
th_th: บาเรน (‫البحرين‬‎)
uk_ua: Бахрейн (البحرين)
vi_vn: Bahrain (‫±بب\15
zh_cn: 巴林 (البحرين)

source: Bangladesh (বাংলাদেশ)
ar_eg: بنغلاديش (বােশ)
de_de: Bangladesch (বাংলাদেশ)
el_gr: Μπαγκλαντές (বাংলাদেশ)
hu_hu: Banglades (বাংলাদেশ)
id_id: Bangladesh (বলদ দ
ja_jp: バングラディシュ (বলাদেশ)
ko_kr: 방글라데시 (বাংলাদেশ)
pl_pl: Bangladesz (বাংলাদেশ)
ru_ru: Бангладеш (বাংলাদেশ)
sq_al: Bangladesh (বাব ব ব ব ব ল÷÷÷÷÷÷÷÷÷÷÷÷÷÷÷÷÷÷÷÷\2
th_th: บังคลาเทศ (বাংলাদেশ)
uk_ua: Бангладеш (বাংলাদেশ)
vi_vn: Bangladesh (ব ল ভ)
zh_cn: 孟加拉国 (বাংলাদেশ)

source: Barbados
ar_eg: بربادوس
el_gr: Μπαρμπάντος
fr_ch: Barbade
ja_jp: バルバドス
ko_kr: 바베이도스
ru_ru: Барбадос
th_th: บาร์บาโดส
uk_ua: Барбадос
zh_cn: 巴巴多斯

source: Belarus (Беларусь)
ar_eg: بيلاروس (Беларусь)
de_de: Weißrussland (Беларусь)
el_gr: Λευκορωσία (Belarus)
es_es: Bielorrusia (Беларусь)
fi_fi: Valko-Venäjä (Беларусь)
hu_hu: Fehéroroszország (Беларусь)
id_id: Belarus (Беееееееееееееееееееее\107
it_it: Bielorussia (Беларусь)
ja_jp: ベラルーシ(Беларусь)
ko_kr: 벨라루스(Беларусь)
pl_pl: Białoruś (Беларусь)
pt_br: Bielorrússia (Беларусь)
ru_ru: Беларусь (Беларусь)
sq_al: Bjellorusia (Banore лound ulloullowiou)
sv_se: Vitryssland (Беларусь)
uk_ua: Білорусь (Білорусь)
vi_vn: Belarus (еkkklllllllllllllllllllllllllllllllll\108
zh_cn: 白俄罗斯 (Беларусь)

source: Belgium (België)
ar_eg: بلجيكا (بلجيكا)
de_de: Belgien (België)
el_gr: Βέλγιο (België)
es_es: Bélgica (België)
fi_fi: Belgia (België)
fr_ch: Belgique (België)
id_id: Belgia (Belgia)
it_it: Belgio (België)
ja_jp: ベルギー(Belgium)
ko_kr: 벨기에(België)
nl_nl: België (België)
pl_pl: Belgia (België)
pt_br: Bélgica (België)
ro_ro: Belgia (België)
ru_ru: Бельгия (België)
sq_al: Belgjikë (Belgjikë)
sv_se: Belgien (België)
th_th: เบลเยี่ยม (België)
uk_ua: Бельгія (België)
vi_vn: Bỉ (Bỉ)
zh_cn: 比利时 (Belgiumë)

source: Belize
ar_eg: بليز
el_gr: Μπελίζ
es_es: Belice
ja_jp: ベリーズ
ko_kr: 벨리즈
ru_ru: Белиз
uk_ua: Беліз
zh_cn: 伯利兹

source: Benin (Bénin)
ar_eg: بنن (بنن)
el_gr: Μπενίν (Bénin)
es_es: Benín (Bénin)
fr_ch: Bénin
ja_jp: ベナン(Bénin)
ko_kr: 베냉(베냉)
pt_br: Benim (Bénin)
ru_ru: Бенин (Bénin)
uk_ua: Бенін (Бенін)
zh_cn: 贝宁 (Bénin)

source: Bermuda
ar_eg: برمودا
el_gr: Βερμούδες
es_es: Bermudas
ja_jp: バミューダ
ko_kr: 버뮤다
pl_pl: Bermudy
pt_br: Bermudas
ru_ru: Бермуды
th_th: เบอร์มิวด้า
uk_ua: Бермудські острови
zh_cn: 百慕大

source: Bolivia
ar_eg: بوليفيا
de_de: Bolivien
el_gr: Βολιβία
fr_ch: Bolivie
hu_hu: Bolívia
ja_jp: ボリビア
ko_kr: 볼리비아
pl_pl: Boliwia
pt_br: Bolívia
ru_ru: Боливия
th_th: โบลิเวีย
uk_ua: Болівія
zh_cn: 玻利维亚

source: Botswana
ar_eg: بوتسوانا
el_gr: Μποτσουάνα
ja_jp: ボツワナ
ko_kr: 보츠와나
pt_br: Botsuana
ru_ru: Ботсвана
sq_al: botsvana.
th_th: บอตสวานา
uk_ua: Ботсвана
zh_cn: 博茨瓦纳

source: Bouvet Island
ar_eg: جزيرة بوفيت
da_dk: Bouvet-칮en
de_de: Bouvetinsel
el_gr: Νήσος Μπουβέ
es_es: Isla de Bouvet
fi_fi: Bouvetin saari
fr_ch: Îles de Bouvet
hu_hu: Bouvet-sziget
id_id: Pulau Bouvet
it_it: Isola Bouvet
ja_jp: ブーベ島
ko_kr: 부베 섬
nb_no: Bouvet칮ya
nl_nl: Bouvet Eiland
pl_pl: Wyspa Bouveta
pt_br: Ilha Bouvet
ro_ro: Insula Bouvet
ru_ru: Остров Буве
sq_al: Ishulli Bouve
sv_se: Bouvetön
th_th: เกาะโบเวต
uk_ua: Острів Буве
vi_vn: Đảo Bouvet
zh_cn: 布韦岛

source: Brazil (Brasil)
ar_eg: البرازيل (البرازيل)
da_dk: Brasilien (Brasil)
de_de: Brasilien (Brasil)
el_gr: Βραζιλία (Brasil)
es_es: Brasil (Brasil)
fi_fi: Brasilia (Brasil)
fr_ch: Brésil
hu_hu: Brazília (Brasil)
id_id: Brasil (Brasil)
it_it: Brasile (Brasil)
ja_jp: ブラジル（Brasil
ko_kr: 브라질(브라질)
nb_no: Brasil (Brasil)
nl_nl: Brazilië (Brasil)
pl_pl: Brazylia (Brasil)
pt_br: Brasil (Brasil)
ro_ro: Brazilia (Brasil)
ru_ru: Бразилия (Brasil)
sq_al: brazil (brazil)
sv_se: Brasilien (Brasil)
th_th: บราซิล (Brasil)
uk_ua: Бразилія (Brasil)
vi_vn: Brazil (Brazil)
zh_cn: 巴西（Brasil）

source: British Indian Ocean Territory
ar_eg: 91 - إقليم المحيط الهندي البريطاني
da_dk: Britisk territorium i Det Indiske Ocean
de_de: Britisches Territorium im Indischen Ozean
el_gr: Βρετανικό έδαφος του Ινδικού Ωκεανού
es_es: Territorio Británico del Océano Índico
fi_fi: Britannian Intian valtameren alue
fr_ch: Territoire britannique de l'océan Indien
hu_hu: Brit Indiai-óceáni terület
id_id: Kawasan Samudera Inggris
it_it: Territorio britannico dell'Oceano Indiano
ja_jp: イギリス領インド洋地域
ko_kr: 영국령 인도양 영토
nb_no: Det britiske territoriet i Det indiske hav
nl_nl: Brits Territorium in de Indische Oceaan
pl_pl: Brytyjskie Terytorium Oceanu Indyjskiego
pt_br: Território Britânico do Oceano Índico
ro_ro: Teritoriul britanic din Oceanul Indian
ru_ru: Британская территория в Индийском океане
sq_al: territori i oqeanit britanik indian
sv_se: Brittiska territoriet i Indiska oceanen
th_th: เขตมหาสมุทรอินเดียอังกฤษ
uk_ua: Британська територія в Індійському океані
vi_vn: Khu vực thuộc địa Ấn Độ Dương Anh
zh_cn: 英属印度洋领地

source: British Virgin Islands
ar_eg: جزر فرجن البريطانية
da_dk: Britiske Jomfru칮er
de_de: Britische Jungferninseln
el_gr: Βρετανικές Παρθένοι Νήσοι
es_es: Islas Vírgenes Británicas
fi_fi: Brittiläiset Neitsytsaaret
fr_ch: Îles Vierges britanniques
hu_hu: Brit Virgin-szigetek
id_id: Kepulauan Perawan Inggris
it_it: Isole Vergini Britanniche
ja_jp: 英領バージン諸島
ko_kr: 영국령 버진 아일랜드
nb_no: De britiske jomfru칮yene
nl_nl: Britse Maagdeneilanden
pl_pl: Brytyjskie Wyspy Dziewicze
pt_br: Ilhas Virgens Britânicas
ro_ro: Insulele Virgine Britanice
ru_ru: Британские Виргинские острова
sq_al: Ishujt e Virgjëreshës britanike
sv_se: Brittiska Jungfruöarna
th_th: หมู่เกาะอังกฤษ
uk_ua: Британські Віргінські острови
vi_vn: Quần đảo Virgin Anh
zh_cn: 英属维尔京群岛

source: Brunei
ar_eg: بروني
el_gr: Μπρουνέι
ja_jp: ブルネイ
ko_kr: 브루나이
ru_ru: Бруней
th_th: บรูนิ
uk_ua: Бруней
zh_cn: 文莱

source: Bulgaria (България)
ar_eg: بلغاريا (България)
de_de: Bulgarien (България)
el_gr: Βουλγαρία (България)
fr_ch: Bulgarie (България)
hu_hu: Bulgária (България)
id_id: Bulgaria (Бгрllllllllllllllllllllll\108
ja_jp: ブルガリア（Баария
ko_kr: 불가리아 (България)
nl_nl: Bulgarije (България)
pl_pl: Bułgaria (България)
pt_br: Bulgária (България)
ru_ru: Болгария (България)
sq_al: bullgaria (të kaluarën)
sv_se: Bulgarien (България)
th_th: บัลเกเรีย (България)
uk_ua: Болгарія (България)
vi_vn: Bulgaria (Бg)
zh_cn: 保加利亚 (България)

source: Burkina Faso
ar_eg: بوركينا فاسو
el_gr: Μπουρκίνα Φάσο
ko_kr: 부르키나파소
ru_ru: Буркина-Фасо
th_th: เบอร์กิน่า ฟาโซ
uk_ua: Буркіна-Фасо
zh_cn: 布基纳法索

source: Burundi (Uburundi)
ar_eg: بوروندي (أوبوروندي)
el_gr: Μπουρούντι (Ουμπουρούντι)
ja_jp: ブルンジ（ウブルンジ
ko_kr: 부룬디(우부룬디)
ru_ru: Бурунди (Убурунди)
th_th: บูรันดิ (Uburundi)
uk_ua: Бурунді (Убурунді)
zh_cn: 布隆迪 (Uburundi)

source: Cambodia (កម្ពុជា)
ar_eg: كمبوديا (កមព ជា)
de_de: Kambodscha (កម្ពុជា)
el_gr: Καμπότζη (កម្ពុជា)
es_es: Camboya (កម្ពុជា)
fi_fi: Kambodža (កម្ពុជា)
fr_ch: Cambodge (កម្ពុជា)
hu_hu: Kambodzsa (កម្ពុជា)
id_id: Kamboja (កមុុុុុុុុុុុុុុុុុុុ
it_it: Cambogia (កម្ពុជា)
ja_jp: カンボジア (កម្ពុជា)
ko_kr: 캄보디아 (កម្ពុជា)
nl_nl: Cambodja (កម្ពុជា)
pl_pl: Kambodża (កម្ពុជា)
pt_br: Camboja (កម្ពុជា)
ro_ro: Cambodgia (កម្ពុជា)
ru_ru: Камбоджа (កម្ពុជា)
sq_al: Kamboxhia (ក្ ព ព ព
sv_se: Kambodja (កម្ពុជា)
th_th: กัมพูชา (កម្ពុជា)
uk_ua: Камбоджа (កម្ពុជា)
vi_vn: Campuchia (᝴ɘពា)
zh_cn: 柬埔寨 (កម្ពុជា)

source: Cameroon (Cameroun)
ar_eg: الكاميرون (الكاميرون)
da_dk: Cameroun (Cameroun)
de_de: Kamerun (Cameroun)
el_gr: Καμερούν (Καμερούν)
es_es: Camerún (Cameroun)
fi_fi: Kamerun (Kamerun)
fr_ch: Cameroun
hu_hu: Kamerun (Kamerun)
id_id: Kameroon (Kameroun)
it_it: Camerun (Cameroun)
ja_jp: カメルーン(Cameroun)
ko_kr: 카메룬(카메룬)
nb_no: Kamerun (Kamerun)
nl_nl: Kameroen (Cameroun)
pl_pl: Kamerun (Cameroun)
pt_br: Camarões (Camarões)
ro_ro: Camerun (Camerun)
ru_ru: Камерун (Камерун)
sq_al: Kamerun (Kamerun)
sv_se: Kamerun (Cameroun)
th_th: คาเมรูน (Cameroun)
uk_ua: Камерун (Камерун)
vi_vn: Cameroon (Cameroon)
zh_cn: 喀麦隆 (Cameroun)

source: Canada
ar_eg: كندا
de_de: Kanada
el_gr: Καναδάς
es_es: Canadá
fi_fi: Kanada
hu_hu: Kanada
id_id: Kanada
ja_jp: カナダ
ko_kr: 캐나다
pl_pl: Kanada
pt_br: Canadá
ru_ru: Канада
sq_al: Kanada.
sv_se: Kanada
th_th: แคนาดา
uk_ua: Канада
zh_cn: 加拿大

source: Canary Islands (islas Canarias)
ar_eg: جزر الكناري (جزر الكناريا)
da_dk: De Kanariske 칒er (islas Canarias)
de_de: Kanarische Inseln (islas Canarias)
el_gr: Κανάρια Νησιά (islas Canarias)
es_es: Islas Canarias
fi_fi: Kanariansaaret (islas Canarias)
fr_ch: Îles Canarie (islas Canarias)
hu_hu: Kanári-szigetek (islas Canarias)
it_it: Isole Canarie (islas Canarias)
ja_jp: カナリア諸島(islas Canarias)
ko_kr: 카나리아 제도(카나리아 제도)
nb_no: Kanari칮yene (islas Canarias)
nl_nl: Canarische Eilanden (islas Canarias)
pl_pl: Wyspy Kanaryjskie (islas Canarias)
pt_br: Ilhas Canárias (islas Canarias)
ro_ro: Insulele Canare (islas Canarias)
ru_ru: Канарские острова (islas Canarias)
sq_al: Ishujt Kanarie (Islas Kanarias)
sv_se: Kanarieöarna (islas Canarias)
th_th: เกาะคานารี่ (islas Canarias)
uk_ua: Канарські острови (islas Canarias)
vi_vn: Quần đảo Canary (Islas Canarias)
zh_cn: 加那利群岛(islas Canarias)

source: Cape Verde (Kabu Verdi)
ar_eg: الرأس الأخضر (كابو فيردي)
da_dk: Kap Verde (Kabu Verdi)
de_de: Kap Verde (Kabu Verdi)
el_gr: Πράσινο Ακρωτήριο (Kabu Verdi)
es_es: Cabo Verde (Kabu Verdi)
fi_fi: Kap Verde (Kabu Verdi)
fr_ch: Cap vert (Kabu Verdi)
hu_hu: Zöld-foki szigetek (Kabu Verdi)
it_it: Capo Verde (Kabu Verdi)
ja_jp: カーボベルデ（Kabu Verdi
ko_kr: 카보베르데(카부 베르디)
nb_no: Kapp Verde (Kabu Verdi)
nl_nl: Kaapverdië (Kabu Verdi)
pl_pl: Republika Zielonego Przylądka (Kabu Verdi)
pt_br: Cabo Verde (Kabu Verdi)
ro_ro: Capul Verde (Kabu Verdi)
ru_ru: Кабо-Верде (Кабу Верди)
sq_al: kejp verde (kabu verdi)
sv_se: Kap Verde (Kabu Verdi)
uk_ua: Кабо-Верде (Кабу-Верді)
zh_cn: 佛得角 (Kabu Verdi)

source: Caribbean Netherlands
da_dk: Caribien Nederlandene
de_de: Karibik Niederlande
el_gr: Καραϊβική Ολλανδία
es_es: Caribe Países Bajos
fi_fi: Karibia Alankomaat
fr_ch: Caraïbes Pays Bas
hu_hu: Karib-térség Hollandia
id_id: Karibia Belanda
it_it: Caraibi Paesi Bassi
ja_jp: カリブ オランダ
ko_kr: 카리브해 네덜란드
nb_no: Karibia Nederland
nl_nl: Caribisch Nederland
pl_pl: Niderlandy Karaiby
pt_br: Países Baixos caribenhos
ro_ro: Caraibe Țările de Jos
ru_ru: Карибские Нидерланды
sq_al: në hollandën e karaibeve
sv_se: Västindien Nederländerna
th_th: แคริบเบียน เนเธอร์แลนด์
uk_ua: Карибські Нідерланди
vi_vn: Hà Lan Caribbean
zh_cn: 加勒比海地区 荷兰

source: Cayman Islands
ar_eg: جزر كايمان
da_dk: Cayman칮erne
de_de: Kaimaninseln
el_gr: Νησιά Κέιμαν
es_es: Islas Caimán
fi_fi: Caymansaaret
fr_ch: Îles Cayman
hu_hu: Kajmán-szigetek
id_id: Kepulauan Cayman
it_it: Isole Cayman
ja_jp: ケイマン諸島
ko_kr: 케이맨 제도
nb_no: Cayman칮yene
nl_nl: Kaaimaneilanden
pl_pl: Kajmany
pt_br: Ilhas Caimão
ro_ro: Insulele Cayman
ru_ru: Каймановы острова
sq_al: ishujt kajman
sv_se: Caymanöarna
th_th: เกาะเคย์แมน
uk_ua: Кайманові острови
vi_vn: Quần đảo Cayman
zh_cn: 开曼群岛

source: Central African Republic (République centrafricaine)
ar_eg: جمهورية أفريقيا الوسطى (جمهورية أفريقيا الوسطى)
de_de: Zentralafrikanische Republik (République centrafricaine)
el_gr: Κεντροαφρικανική Δημοκρατία (République centrafricaine)
es_es: República Centroafricana (République centrafricaine)
fi_fi: Keski-Afrikan tasavalta (République centrafricaine)
fr_ch: République centrafricaine
hu_hu: Közép-afrikai Köztársaság (République centrafricaine)
id_id: Republik Afrika Tengah (République centrafrikaine)
it_it: Repubblica Centrafricana (République centrafricaine)
ja_jp: 中央アフリカ共和国(République centrafricaine)
ko_kr: 중앙아프리카 공화국(République centrafricaine)
nl_nl: Centraal-Afrikaanse Republiek (République centrafricaine)
pl_pl: Republika Środkowoafrykańska (République centrafricaine)
pt_br: República Centro-Africana (République centrafricaine)
ro_ro: Republica Centrafricană (République centrafricaine)
ru_ru: Центральноафриканская Республика (République centrafricaine)
sq_al: republika e afrikanit qendrore (république central)
sv_se: Centralafrikanska republiken (République centrafricaine)
th_th: สาธารณรัฐแอฟริกากลาง (République centrafricaine)
uk_ua: Центральноафриканська Республіка (République centrafricaine)
vi_vn: Cộng hòa Trung Phi (République centraficiaine)
zh_cn: 中非共和国(République centrafricaine)

source: Ceuta and Melilla (Ceuta y Melilla)
da_dk: Ceuta og Melilla (Ceuta y Melilla)
de_de: Ceuta und Melilla (Ceuta y Melilla)
el_gr: Θέουτα και Μελίλια (Ceuta y Melilla)
es_es: Ceuta y Melilla (Ceuta y Melilla)
fi_fi: Ceuta ja Melilla (Ceuta y Melilla)
fr_ch: Ceuta y Melilla
hu_hu: Ceuta és Melilla (Ceuta y Melilla)
id_id: Ceuta dan Melilla (Ceuta y Melilla)
it_it: Ceuta e Melilla (Ceuta y Melilla)
ja_jp: セウタとメリリャ（Ceuta y Melilla
ko_kr: 세우타와 멜릴라(세우타와 멜릴라)
nb_no: Ceuta og Melilla (Ceuta y Melilla)
nl_nl: Ceuta en Melilla (Ceuta y Melilla)
pl_pl: Ceuta i Melilla (Ceuta y Melilla)
pt_br: Ceuta e Melilla (Ceuta y Melilla)
ro_ro: Ceuta și Melilla (Ceuta y Melilla)
ru_ru: Сеута и Мелилья (Сеута и Мелилья)
sq_al: kuta dhe melila (kuta y melilla)
sv_se: Ceuta och Melilla (Ceuta y Melilla)
th_th: เซต้ากับเมลิลล่า (Ceuta y Melilla)
uk_ua: Сеута та Мелілья (Ceuta y Melilla)
vi_vn: Ceuta và Melilla (Ceuta y Melilla)
zh_cn: 休达和梅利利亚(Ceuta y Melilla)

source: Chad (Tchad)
ar_eg: تشاد (تشاد)
da_dk: Tchad (Tchad)
de_de: Tschad (Tchad)
el_gr: Τσαντ (Tchad)
fi_fi: Tšad (Tchad)
fr_ch: Tchad
hu_hu: Csád (Tchad)
it_it: Ciad (Tchad)
ja_jp: チャド（Tchad
ko_kr: 차드 (차드)
nb_no: Tsjad (Tchad)
nl_nl: Tsjaad (Tsjaad)
pl_pl: Czad (Tchad)
pt_br: Chade (Tchad)
ro_ro: Ciad (Tchad)
ru_ru: Чад (Чад)
sq_al: çad (çad)
sv_se: Tchad (Tchad)
th_th: แชด (Tchad)
uk_ua: Чад (Tchad)
zh_cn: 乍得 (Tchad)

source: Chile
ar_eg: شيلي
el_gr: Χιλή
fr_ch: Chili
it_it: Cile
ja_jp: チリ
ko_kr: 칠레
nl_nl: Chili
ru_ru: Чили
sq_al: Kili.
th_th: ชิลี
uk_ua: Чилі
zh_cn: 智利

source: Christmas Island
ar_eg: جزيرة عيد الميلاد
da_dk: Jule칮en
de_de: Weihnachtsinsel
el_gr: Νησί των Χριστουγέννων
es_es: Isla de Navidad
fi_fi: Joulusaari
fr_ch: Île Christmas
hu_hu: Karácsonyi sziget
id_id: Pulau Natal
it_it: Isola di Natale
ja_jp: クリスマス島
ko_kr: 크리스마스 아일랜드
nb_no: Jule칮ya
nl_nl: Kerstmis Eiland
pl_pl: Wyspa Bożego Narodzenia
pt_br: Ilha de Natal
ro_ro: Insula Crăciunului
ru_ru: Остров Рождества
sq_al: Ishulli i Krishtlindjeve
sv_se: Julön
th_th: เกาะคริสต์มาส
uk_ua: Острів Різдва
vi_vn: Đảo Giáng sinh
zh_cn: 圣诞岛

source: Clipperton Island
ar_eg: جزيرة كليبرتون
de_de: Clipperton Insel
el_gr: Νήσος Clipperton
es_es: Isla de Clipperton
fi_fi: Clippertonin saari
fr_ch: Île now Clipperton
hu_hu: Clipperton-sziget
it_it: Isola Clipperton
ja_jp: クリッパートン島
ko_kr: 클리퍼턴 아일랜드
nl_nl: Clipperton Eiland
pl_pl: Wyspa Clipperton
pt_br: Ilha Clipperton
ro_ro: Insula Clipperton
ru_ru: Остров Клиппертон
sq_al: ishulli i klipperton
th_th: เกาะคริปเปอร์ตัน
uk_ua: Острів Кліппертон
vi_vn: Đảo Clipperton
zh_cn: 克利珀顿岛

source: Cocos (Keeling) Islands (Kepulauan Cocos (Keeling))
ar_eg: جزر كوكوس (كيلينغ) جزر كيبولوان كوكوس (كيلينغ))
de_de: Cocos (Keeling) Inseln (Kepulauan Cocos (Keeling))
el_gr: Νήσοι Κόκος (Keeling) (Kepulauan Cocos (Keeling))
es_es: Islas Cocos (Keeling) (Kepulauan Cocos (Keeling))
fi_fi: Kookossaaret (Keeling) (Kepulauan Cocos (Keeling))
fr_ch: Îles Cocos (Keeling) (Kepulauan Cocos (Keeling))
hu_hu: Kókusz-szigetek (Keeling-szigetek) (Kepulauan Cocos (Keeling))
id_id: Cocos (Kepulauan) Cocos (Kemurauan Cocos (Kemurauan Cocos) )
it_it: Isole Cocos (Keeling) (Kepulauan Cocos (Keeling))
ja_jp: ココス(キーリング)諸島(Kepulauan Cocos (Keeling))
ko_kr: 코코스 (킬링) 제도 (케풀라우안 코코스 (킬링))
nb_no: Cocos칮yene (Keeling) (Kepulauan Cocos (Keeling))
nl_nl: Cocos (Keeling) Eilanden (Kepulauan Cocos (Keeling))
pl_pl: Wyspy Kokosowe (Keelinga) (Kepulauan Cocos (Keelinga))
pt_br: Ilhas Cocos (Keeling) (Kepulauan Cocos (Keeling))
ro_ro: Insulele Cocos (Keeling) (Kepulauan Cocos (Keeling))
ru_ru: Кокосовые (Килинг) острова (Kepulauan Cocos (Keeling))
sq_al: ishujt cocos (kepulauan kepulaun))
sv_se: Cocosöarna (Keelingöarna) (Kepulauan Cocos (Keeling))
th_th: Cocos (Keeling) เกาะ (Kepulauan Cocos (Keeling))
uk_ua: Кокосові (Кілінг) острови (Kepulauan Cocos (Keeling))
vi_vn: Cocos (Kepulaan Cocos) đảo (Kepulauan Cocos)
zh_cn: 科科斯（基林）群岛（Kepulauan Cocos (Keeling)）。

source: Colombia
ar_eg: كولومبيا
de_de: Kolumbien
el_gr: Κολομβία
fi_fi: Kolumbia
fr_ch: Colombie
hu_hu: Kolumbia
id_id: Kolombia
ja_jp: コロンビア
ko_kr: 콜롬비아
pl_pl: Kolumbia
pt_br: Colômbia
ro_ro: Columbia
ru_ru: Колумбия
sq_al: kolumbi
th_th: โคลัมเบีย
uk_ua: Колумбія
zh_cn: 哥伦比亚

source: Comoros (‫جزر القمر‬‎)
ar_eg: جزر القمر ([رزرلممممم‬ررر مرر م م \16
de_de: Komoren (جزر القمر)
el_gr: Κομόρες (جزر القمر)
es_es: Comoras (جزر القمر)
fi_fi: Komorit (جزر القمر)
hu_hu: Comore-szigetek (جزر القمر)
id_id: Comoros ( They ) - -- -- -- (236;)
it_it: Comore (جزر القمر)
ja_jp: コモロ (جزر القمر)
ko_kr: 코모로 (جزر القمر)
nl_nl: Comoren (جزر القمر)
pl_pl: Komory (جزر القمر)
pt_br: Comores (جزر القمر)
ro_ro: Comore (جزر القمر)
ru_ru: Коморские острова (جزر القمر)
sq_al: cooros (‫جöر القمر‬)
sv_se: Komorerna (جزر القمر)
th_th: Comoros (القمر‬‎)
uk_ua: Коморські острови (جزر القمر)
vi_vn: Comoros (‫
zh_cn: 科摩罗 (جزر القمر)

source: Congo (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
ar_eg: الكونغو (جامهوري يا كيدموكراسيا يا كونغو)
de_de: Kongo (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
el_gr: Κονγκό (ΛΔΚ) (Jamhuri ya Kidemokrasia ya Kongo)
es_es: Congo (RDC) (Jamhuri ya Kidemokrasia ya Kongo)
fi_fi: Kongo (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
fr_ch: Congo (RDC) (Jamhuri ya Kidemokrasia ya Kongo)
hu_hu: Kongó (KDK) (Jamhuri ya Kidemokrasia ya Kongo)
id_id: Kongo (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
it_it: Congo (RDC) (Jamhuri ya Kidemokrasia ya Kongo)
ja_jp: コンゴ(DRC)(Jamhuri ya Kidemokrasia ya Kongo)
ko_kr: 콩고(콩고민주공화국) (잠후리 야 키데모크라시아 야 콩고)
nb_no: Kongo (DR Kongo) (Jamhuri ya Kidemokrasia ya Kongo)
pl_pl: Kongo (DRK) (Jamhuri ya Kidemokrasia ya Kongo)
pt_br: Congo (RDC) (Jamhuri ya Kidemokrasia ya Kongo)
ru_ru: Конго (ДРК) (Jamhuri ya Kidemokrasia ya Kongo)
sq_al: Kongo (DRC) (Japuri ya Kidemokrasia ya Kongo)
sv_se: Kongo (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
th_th: คองโก (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
uk_ua: Конго (ДРК) (Jamhuri ya Kidemokrasia ya Kongo)
vi_vn: Congo (DRC) (Jamhuri ya Kidemkrasia ya kongo)
zh_cn: 刚果（金）（Jamhuri ya Kidemokrasia ya Kongo）。
