Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Select a backup file to restore
ar_eg: اختر ملف احتياطي لإعادة
da_dk: V칝lg en sikkerhedskopifil, der skal gendannes
de_de: Wählen Sie eine Sicherungsdatei zur Wiederherstellung aus
el_gr: Επιλέξτε ένα αρχείο αντιγράφου ασφαλείας για επαναφορά
es_es: Seleccione un archivo de copia de seguridad para restaurar
fi_fi: Valitse palautettava varmuuskopiotiedosto
fr_ch: Sélectionner un fichier de sauvegarde à restaurer
hu_hu: Válassza ki a visszaállítandó biztonsági mentési fájlt
id_id: Memilih file cadangan untuk memulihkan
it_it: Selezionare un file di backup da ripristinare
ja_jp: 復元するバックアップファイルの選択
ko_kr: 복원할 백업 파일 선택
nb_no: Velg en sikkerhetskopifil som skal gjenopprettes
nl_nl: Selecteer een back-upbestand om te herstellen
pl_pl: Wybierz plik kopii zapasowej do przywrócenia
pt_br: Selecione um arquivo de backup para restaurar
ro_ro: Selectați un fișier de rezervă pentru restaurare
ru_ru: Выберите файл резервной копии для восстановления
sq_al: Zgjidh një dosje rezervë për t'u rikthyer
sv_se: Välj en säkerhetskopieringsfil som ska återställas
th_th: เลือกไฟล์สำรองเพื่อคืน
uk_ua: Виберіть файл резервної копії для відновлення
vi_vn: Hãy chọn một tập tin dự phòng để khôi phục
zh_cn: 选择一个要恢复的备份文件

source: CAUTION: This will completely erase the existing database, and replace it with the backup
ar_eg: وسيمحو هذا تماما قاعدة البيانات القائمة، ويستعاض عنها بالدعم
da_dk: FORSIGTIG: Dette vil slette den eksisterende database fuldst칝ndigt og erstatte den med sikkerhedskopien.
de_de: ACHTUNG: Dadurch wird die vorhandene Datenbank vollständig gelöscht und durch die Sicherungskopie ersetzt.
el_gr: ΠΡΟΣΟΧΗ: Αυτό θα διαγράψει εντελώς την υπάρχουσα βάση δεδομένων και θα την αντικαταστήσει με το αντίγραφο ασφαλείας.
es_es: ATENCIÓN: Esto borrará completamente la base de datos existente, y la sustituirá por la copia de seguridad
fi_fi: VAROITUS: Tämä poistaa nykyisen tietokannan kokonaan ja korvaa sen varmuuskopiolla.
fr_ch: ATTENTION : Cette action va complètement écraser la base de données et la remplacer avec la sauvegarde
hu_hu: FIGYELEM: Ez teljesen törli a meglévő adatbázist, és a biztonsági másolattal helyettesíti.
id_id: Ini akan menghapus database yang ada, dan menggantikannya dengan cadangan
it_it: ATTENZIONE: Questo cancellerà completamente il database esistente e lo sostituirà con il backup
ja_jp: 注意：この操作を行うと、既存のデータベースが完全に消去され、その代わりにバックアップの
ko_kr: 주의: 이렇게 하면 기존 데이터베이스가 완전히 지워지고 백업으로 대체됩니다.
nb_no: FORSIKTIG: Dette vil slette den eksisterende databasen fullstendig og erstatte den med sikkerhetskopien.
nl_nl: LET OP: Dit zal de bestaande database volledig wissen, en vervangen door de backup
pl_pl: UWAGA: Spowoduje to całkowite wymazanie istniejącej bazy danych i zastąpienie jej kopią zapasową
pt_br: CUIDADO: Isto irá apagar completamente a base de dados existente, e substituí-la pela cópia de segurança
ro_ro: ATENȚIE: Acest lucru va șterge complet baza de date existentă și o va înlocui cu copia de rezervă.
ru_ru: ВНИМАНИЕ: Это приведет к полному стиранию существующей базы данных и замене ее резервной копией.
sq_al: Kjo do ta fshijë plotësisht bazën ekzistuese të të dhënave dhe do ta zëvendësojë me përforcime
sv_se: VARNING: Detta raderar helt den befintliga databasen och ersätter den med säkerhetskopian.
th_th: นี่จะลบฐานข้อมูลที่มีอยู่จริง แล้วแทนที่มันด้วยสำรองข้อมูล
uk_ua: УВАГА: Це повністю видалить існуючу базу даних і замінить її резервною копією
vi_vn: Điều này sẽ hoàn toàn xóa bỏ cơ sở dữ liệu hiện tại, và thay thế nó bằng sự hỗ trợ
zh_cn: 注意：这将完全删除现有的数据库，并以备份取代它。

source: If you upload a backup from ChurchInfo, or a previous version of EcclesiaCRM, it will be automatically upgraded to the current database schema
ar_eg: إذا قمت بتحميل دعم من شركة تشيرش إنفو أو نسخة سابقة من EcclesiaCRM، سيتم تحديثها تلقائياً إلى مخطط قاعدة البيانات الحالية
da_dk: Hvis du uploader en sikkerhedskopi fra ChurchInfo eller en tidligere version af EcclesiaCRM, vil den automatisk blive opgraderet til det aktuelle databaseskema.
de_de: Wenn Sie ein Backup von ChurchInfo oder einer früheren Version von EcclesiaCRM hochladen, wird es automatisch auf das aktuelle Datenbankschema aktualisiert.
el_gr: Εάν ανεβάσετε ένα αντίγραφο ασφαλείας από το ChurchInfo ή μια προηγούμενη έκδοση του EcclesiaCRM, θα αναβαθμιστεί αυτόματα στο τρέχον σχήμα της βάσης δεδομένων.
es_es: Si sube una copia de seguridad de ChurchInfo, o de una versión anterior de EcclesiaCRM, se actualizará automáticamente al esquema actual de la base de datos
fi_fi: Jos lataat varmuuskopion ChurchInfosta tai aiemmasta EcclesiaCRM-versiosta, se päivitetään automaattisesti nykyiseen tietokantakaavioon.
fr_ch: Si vous téléchargez une sauvegarde sur Churchinfo, ou une version précédente de EcclesiaCRM, elle sera automatiquement mise à jour avec le schéma courant de la Base de Donnés.
hu_hu: Ha feltölt egy biztonsági másolatot a ChurchInfo-ból vagy az EcclesiaCRM egy korábbi verziójából, akkor az automatikusan frissül az aktuális adatbázis sémára.
id_id: Jika kau mengunggah cadangan dari Churchinfo, atau versi sebelumnya Ecclesiaccrm, itu akan secara otomatis diperbarui ke skema database saat ini
it_it: Se carichi un backup da ChurchInfo, o una versione precedente di EcclesiaCRM, sarà automaticamente aggiornato allo schema del database corrente
ja_jp: ChurchInfoや旧バージョンのEcclesiaCRMからバックアップをアップロードすると、自動的に現在のデータベーススキーマにアップグレードされます。
ko_kr: ChurchInfo 또는 이전 버전의 에클레시아CRM에서 백업을 업로드하면 현재 데이터베이스 스키마로 자동 업그레이드됩니다.
nb_no: Hvis du laster opp en sikkerhetskopi fra ChurchInfo, eller en tidligere versjon av EcclesiaCRM, blir den automatisk oppgradert til gjeldende databaseskjema.
nl_nl: Als u een backup uploadt van ChurchInfo, of een vorige versie van EcclesiaCRM, zal deze automatisch worden geüpgraded naar het huidige databaseschema
pl_pl: Jeśli załadujesz kopię zapasową z ChurchInfo, lub poprzedniej wersji EcclesiaCRM, zostanie ona automatycznie zaktualizowana do aktualnego schematu bazy danych.
pt_br: Se você carregar uma cópia de segurança do ChurchInfo, ou uma versão anterior do EcclesiaCRM, ela será automaticamente atualizada para o esquema atual do banco de dados
ro_ro: Dacă încărcați o copie de rezervă de la ChurchInfo, sau o versiune anterioară a EcclesiaCRM, aceasta va fi actualizată automat la schema actuală a bazei de date.
ru_ru: Если вы загрузите резервную копию из ChurchInfo или предыдущей версии EcclesiaCRM, она будет автоматически обновлена до текущей схемы базы данных.
sq_al: Nëse ju ngarkoni një mbështetje nga ChurchInfo, ose një version i mëparshëm i EcclesiaCRM, ai do të përmirësohet automatikisht në skemën e tanishme të të dhënave
sv_se: Om du laddar upp en säkerhetskopia från ChurchInfo eller en tidigare version av EcclesiaCRM kommer den automatiskt att uppgraderas till det aktuella databasschemat.
th_th: ถ้าคุณอัพโหลดสำรองข้อมูลจากเชอร์ชินโฟ หรือเวอร์ชันก่อนหน้านี้ EcclesiaCRM มันจะถูกอัพเกรดอย่างไม่ต้องสงสัย
uk_ua: Якщо ви завантажите резервну копію з ChurchInfo або попередньої версії EcclesiaCRM, вона буде автоматично оновлена до поточної схеми бази даних
vi_vn: Nếu bạn tải một bản sao lưu từ ChurchInfo, hoặc phiên bản trước của EcclesiaCRM, nó sẽ tự động được nâng cấp lên sơ đồ cơ sở dữ liệu hiện tại
zh_cn: 如果你从ChurchInfo或EcclesiaCRM以前的版本上传备份，它将自动升级到当前的数据库模式。

source: Maximum upload size
ar_eg: حجم رفع أقصى
da_dk: Maksimal upload-st칮rrelse
de_de: Maximale Upload-Größe
el_gr: Μέγιστο μέγεθος μεταφόρτωσης
es_es: Tamaño máximo de carga
fi_fi: Maksimilatauskoko
fr_ch: Taille maximum du téléchargement
hu_hu: Maximális feltöltési méret
id_id: Upload maksimum
it_it: Dimensione massima di caricamento
ja_jp: 最大アップロードサイズ
ko_kr: 최대 업로드 크기
nb_no: Maksimal opplastingsst칮rrelse
nl_nl: Maximale uploadgrootte
pl_pl: Maksymalny rozmiar wysyłanego pliku
pt_br: Tamanho máximo de upload
ro_ro: Dimensiunea maximă de încărcare
ru_ru: Максимальный размер загрузки
sq_al: masë maksimale ngarkimi
sv_se: Maximal storlek för uppladdning
th_th: ขนาดอัพโหลดสูงสุด
uk_ua: Максимальний розмір завантаження
vi_vn: Kích cỡ tối đa
zh_cn: 最大上传尺寸

source: Password (if any)
ar_eg: كلمة السر (إن وجدت)
da_dk: Adgangskode (hvis der er en)
de_de: Passwort (falls vorhanden)
el_gr: Κωδικός πρόσβασης (εάν υπάρχει)
es_es: Contraseña (si la hay)
fi_fi: Salasana (jos on)
fr_ch: Mot de passe (si nécessaire)
hu_hu: Jelszó (ha van)
id_id: Password (jika ada)
it_it: Password (se presente)
ja_jp: パスワード（ある場合
ko_kr: 비밀번호(있는 경우)
nb_no: Passord (hvis aktuelt)
nl_nl: Wachtwoord (indien van toepassing)
pl_pl: Hasło (jeśli istnieje)
pt_br: Senha (se houver)
ro_ro: Parolă (dacă există)
ru_ru: Пароль (если есть)
sq_al: Fjalëkalimi nëse ka ndonjë
sv_se: Lösenord (om något)
th_th: รหัสผ่าน (ถ้ามี
uk_ua: Пароль (якщо є)
vi_vn: Mật khẩu (nếu có)
zh_cn: 密码（如有

source: Upload Files
ar_eg: ملفات محمولة
da_dk: Upload filer
de_de: Dateien hochladen
el_gr: Ανέβασμα αρχείων
es_es: Cargar archivos
fi_fi: Lataa tiedostoja
fr_ch: Télécharger les fichiers
hu_hu: Fájlok feltöltése
it_it: Caricare i file
ja_jp: ファイルのアップロード
ko_kr: 파일 업로드
nb_no: Last opp filer
nl_nl: Bestanden uploaden
pl_pl: Przesyłanie plików
pt_br: Carregar arquivos
ro_ro: Încărcați fișiere
ru_ru: Загрузка файлов
sq_al: ngarkimi dosjet
sv_se: Ladda upp filer
th_th: อัพโหลด ไฟล์
uk_ua: Завантажити файли
vi_vn: Tải hồ sơ
zh_cn: 上传文件

source: Restore Status:
ar_eg: إعادة الوضع:
da_dk: Genoprette status:
de_de: Status wiederherstellen:
el_gr: Επαναφορά κατάστασης:
es_es: Restaurar el estado:
fi_fi: Palauta tila:
fr_ch: Restaurer les Statuts:
hu_hu: Állapot helyreállítása:
it_it: Ripristinare lo stato:
ja_jp: リストアの状態
ko_kr: 상태 복원:
nb_no: Gjenopprett status:
nl_nl: Herstel status:
pl_pl: Status przywracania:
pt_br: Restaurar estado:
ro_ro: Stare de restaurare:
ru_ru: Восстановить статус:
sq_al: Ristartuar Statusin:
sv_se: Återställ status:
th_th: สถานะฟื้นฟู
uk_ua: Відновити статус:
vi_vn: Tình trạng phục hồi:
zh_cn: 恢复状态。

source: No Restore Running
ar_eg: لا تشغيل إعادة
da_dk: Ingen gendannelse k칮rer
de_de: Keine Wiederherstellung läuft
el_gr: Δεν εκτελείται επαναφορά
es_es: No se está ejecutando la restauración
fi_fi: Ei palautusta käynnissä
fr_ch: Aucune restauration en cours
hu_hu: Nincs visszaállítás folyamatban
id_id: Tidak ada Pengembalian
it_it: Nessun ripristino in esecuzione
ja_jp: 復元の実行なし
ko_kr: 실행 중인 복원 없음
nb_no: Ingen gjenoppretting kj칮rer
nl_nl: Geen herstel aan de gang
pl_pl: Nie działa przywracanie
pt_br: Sem Restauração em Execução
ro_ro: Nu se execută nicio restaurare
ru_ru: Восстановление не выполняется
sq_al: pa kthim në punë
sv_se: Ingen återställning pågår
th_th: ไม่มีการวิ่ง
uk_ua: Відновлення не виконується
vi_vn: Không có chạy lại
zh_cn: 没有恢复运行

source: Filters
ar_eg: الفلتر
da_dk: Filtre
de_de: Filter
el_gr: Φίλτρα
es_es: Filtros
fi_fi: Suodattimet
fr_ch: Filtres
hu_hu: Szűrők
it_it: Filtri
ja_jp: フィルター
ko_kr: 필터
nb_no: Filtre
pl_pl: Filtry
pt_br: Filtros
ro_ro: Filtre
ru_ru: Фильтры
sq_al: filtër.
sv_se: Filter
th_th: นักฟิตเตอร์
uk_ua: Фільтри
vi_vn: Lắp ráp
zh_cn: 过滤器

source: By Types
ar_eg: بنوع
da_dk: Efter typer
de_de: Nach Typen
el_gr: Κατά τύπους
es_es: Por tipos
fi_fi: Tyypeittäin
fr_ch: Par Types
hu_hu: Típusok szerint
id_id: Oleh tipe
it_it: Per tipi
ja_jp: タイプ別
ko_kr: 유형별
nb_no: Etter typer
nl_nl: Door Types
pl_pl: Według rodzajów
pt_br: Por tipos
ro_ro: Pe tipuri
ru_ru: По типам
sq_al: Me tipin
sv_se: Enligt typer
th_th: โดยประเภท
uk_ua: За типами
vi_vn: Bởi những loại chữ
zh_cn: 按类型划分

source: All
ar_eg: كلّه
da_dk: Alle
de_de: Alle
el_gr: Όλα
es_es: Todo
fi_fi: Kaikki
fr_ch: Tous
hu_hu: Minden
id_id: Semua
it_it: Tutti
ja_jp: すべて
ko_kr: 모두
nb_no: Alle
nl_nl: Alle
pl_pl: Wszystkie
pt_br: Todos
ro_ro: Toate
ru_ru: Все
sq_al: Të gjithë.
sv_se: Alla
th_th: ทั้งหมด
uk_ua: Усе.
vi_vn: Tất cả
zh_cn: 全部

source: Personal
ar_eg: شخصي
da_dk: Personligt
de_de: Persönlich
el_gr: Προσωπικό
fi_fi: Henkilökohtainen
fr_ch: Personnel
hu_hu: Személyes
id_id: Pribadi
it_it: Personale
ja_jp: パーソナル
ko_kr: 개인
nb_no: Personlig
nl_nl: Persoonlijk
pl_pl: Osobisty
pt_br: Pessoal
ru_ru: Личный
sq_al: personale
sv_se: Personligt
th_th: ส่วนตัว
uk_ua: Особисте
vi_vn: Cá nhân
zh_cn: 个人

source: Shared
ar_eg: المشاركة
da_dk: F칝lles
de_de: Gemeinsame
el_gr: Κοινόχρηστο
es_es: Compartido
fi_fi: Jaettu
fr_ch: Partagés
hu_hu: Megosztott
id_id: Dibagi
it_it: Condiviso
ja_jp: シェアード
ko_kr: 공유
nb_no: Delt
nl_nl: Gedeelde
pl_pl: Wspólna strona
pt_br: Compartilhado
ro_ro: Partajat
ru_ru: Общий
sq_al: I ndarë.
sv_se: Delad
th_th: แบ่งปัน
uk_ua: Спільне
vi_vn: Chia sẻ
zh_cn: 共用的

source: Limit
da_dk: Gr칝nse
de_de: Grenze
el_gr: Όριο
es_es: Limite
fi_fi: Raja
fr_ch: Limiter
it_it: Limitare
ja_jp: リミット
ko_kr: 제한
nb_no: Begrensning
nl_nl: Limiet
pt_br: Limite
ro_ro: Limitați
ru_ru: Ограничение
sq_al: Limitin
sv_se: Begränsning
th_th: จดจำ
uk_ua: Ліміт
vi_vn: Giới hạn
zh_cn: 边界

source: Personals
ar_eg: الشخصيات
da_dk: Kontaktannoncer
de_de: Kontaktanzeigen
el_gr: Προσωπικά
es_es: Personales
fi_fi: Henkilökohtaiset kuulumiset
fr_ch: Personnels
hu_hu: Személyes
id_id: Pribadi
it_it: Personali
ja_jp: 人物紹介
ko_kr: 개인 정보
nb_no: Kontaktannonser
nl_nl: Contactadvertenties
pl_pl: Serwisy osobiste
pt_br: Pessoais
ro_ro: Persoane
ru_ru: Персоналии
sq_al: Personale.
sv_se: Kontaktannonser
th_th: ส่วนตัว
uk_ua: Персоналії
vi_vn: Cá nhân
zh_cn: 个人简介

source: Exclude/include Calendars
ar_eg: (أ) استثناء/تشمل الجدول الزمني
da_dk: Udelukke/inkludere kalendere
de_de: Ausschluss/Einschluss von Kalendern
el_gr: Εξαιρούνται/περιλαμβάνονται ημερολόγια
es_es: Excluir/incluir calendarios
fi_fi: Kalenterit pois/päälle
fr_ch: Exclure/Inclure calendriers
hu_hu: Naptárak kizárása/bevonása
id_id: Termasuk kalender
it_it: Escludere/includere i calendari
ja_jp: カレンダーを含む/含まない
ko_kr: 캘린더 제외/포함
nb_no: Ekskluder/inkluder kalendere
nl_nl: Kalenders uitsluiten/insluiten
pl_pl: Z wyłączeniem/uwzględnieniem kalendarzy
pt_br: Excluir/Incluir Calendários
ro_ro: Excludeți/includeți calendare
ru_ru: Исключить/включить календари
sq_al: Përjashto/përfshin Kalendarin
sv_se: Exkludera/inkludera kalendrar
th_th: ยกเลิก/รวมทั้งปฏิทิน
uk_ua: Виключити/включити календарі
vi_vn: Bao gồm cả lịch
zh_cn: 不包括/包括日历

source: Add New Calendar
ar_eg: أضف جدول جديد
da_dk: Tilf칮j ny kalender
de_de: Neuen Kalender hinzufügen
el_gr: Προσθήκη νέου ημερολογίου
es_es: Añadir nuevo calendario
fi_fi: Lisää uusi kalenteri
fr_ch: Ajouter Nouveau Calendrier
hu_hu: Új naptár hozzáadása
id_id: Tambahkan kalender baru
it_it: Aggiungi nuovo calendario
ja_jp: 新規カレンダーの追加
ko_kr: 새 캘린더 추가
nb_no: Legg til ny kalender
nl_nl: Nieuwe kalender toevoegen
pl_pl: Dodaj nowy kalendarz
pt_br: Adicionar Novo Calendário
ro_ro: Adăugați un calendar nou
ru_ru: Добавить новый календарь
sq_al: shto kalendarin e ri
sv_se: Lägg till en ny kalender
th_th: เพิ่มปฏิทินทินใหม่
uk_ua: Додати новий календар
vi_vn: Thêm lịch mới
zh_cn: 添加新的日历

source: Check/Uncheck all Calendars
ar_eg: التحقق/إلغاء التحقق من جميع التقاويم
da_dk: Tjek/afkryds alle kalendere
de_de: Alle Kalender abhaken/abwählen
el_gr: Έλεγχος/αποεπιλογή όλων των ημερολογίων
es_es: Marcar/Desmarcar todos los calendarios
fi_fi: Tarkista/poista kaikki kalenterit
fr_ch: Cocher/décocher tous les calendriers
hu_hu: Minden naptár ellenőrzése/leellenőrzése
it_it: Controllare/deselezionare tutti i calendari
ja_jp: すべてのカレンダーのチェック/チェックを外す
ko_kr: 모든 캘린더 확인/체크 해제
nb_no: Kryss av/fjern alle kalendere
nl_nl: Alle kalenders controleren/uitvinken
pl_pl: Zaznacz/odznacz wszystkie kalendarze
pt_br: Verificar/Desmarcar todos os calendários
ro_ro: Verificarea/neverificarea tuturor calendarelor
ru_ru: Установить/снять флажки во всех календарях
sv_se: Markera/avmarkera alla kalendrar
uk_ua: Увімкнути/вимкнути всі календарі
zh_cn: 勾选/取消勾选所有日历

source: Resources
ar_eg: الموارد
da_dk: Ressourcer
de_de: Ressourcen
el_gr: Πόροι
es_es: Recursos
fi_fi: Resurssit
fr_ch: Ressources
hu_hu: Források
id_id: Sumber daya
it_it: Risorse
ja_jp: リソース
ko_kr: 리소스
nb_no: Ressurser
nl_nl: Middelen
pl_pl: Zasoby
pt_br: Recursos
ro_ro: Resurse
ru_ru: Ресурсы
sq_al: Burimet
sv_se: Resurser
th_th: ทรัพยากร
uk_ua: Ресурси
vi_vn: Nội lực
zh_cn: 资源

source: Exclude/include Resource
ar_eg: () باستثناء/تشمل الموارد
da_dk: Udelukke/inkludere ressource
de_de: Ressource ausschließen/einbeziehen
el_gr: Εξαίρεση/συμπερίληψη πόρου
es_es: Excluir/incluir Recurso
fi_fi: Resurssin poissulkeminen / sisällyttäminen
fr_ch: Exclure/inclure des Resources
hu_hu: Forrás kizárása/bevonása
id_id: Termasuk juga Sumber daya
it_it: Escludi/includi risorsa
ja_jp: リソースの除外・混入
ko_kr: 리소스 제외/포함
nb_no: Ekskludere/inkludere Ressurs
nl_nl: Hulpbron uitsluiten/insluiten
pl_pl: Wykluczyć/zawrzeć Zasoby
pt_br: Excluir/Incluir Recurso
ro_ro: Resurse de excludere/includere
ru_ru: Исключить/включить ресурс
sq_al: Përjashto/përfshin Burimin
sv_se: Exkludera/inkludera resurs
th_th: ยกเลิก เรทรัพยากร
uk_ua: Виключити/включити ресурс
vi_vn: Bao gồm cả nguồn lực
zh_cn: 排除/包括资源

source: Add New Resource Calendar
ar_eg: أضف جدول موارد جديدة
da_dk: Tilf칮j ny ressourcekalender
de_de: Neuen Ressourcenkalender hinzufügen
el_gr: Προσθήκη νέου ημερολογίου πόρων
es_es: Añadir nuevo calendario de recursos
fi_fi: Lisää uusi resurssikalenteri
fr_ch: Ajouter Nouveau Calendrier Ressource
hu_hu: Új erőforrás naptár hozzáadása
id_id: Tambahkan kalender baru
it_it: Aggiungi un nuovo calendario di risorse
ja_jp: 新規リソースカレンダーの追加
ko_kr: 새 리소스 캘린더 추가
nb_no: Legg til ny ressurskalender
nl_nl: Nieuwe Hulpbron Kalender toevoegen
pl_pl: Dodaj nowy kalendarz zasobów
pt_br: Adicionar Novo Calendário de Recursos
ro_ro: Adăugați o nouă resursă Calendar
ru_ru: Добавить новый календарь ресурсов
sq_al: shto kalendarin e ri të burimeve
sv_se: Lägg till en ny resurskalender
th_th: เพิ่มปฏิทินของนิว เรอร์ซ
uk_ua: Додати новий календар ресурсів
vi_vn: Thêm lịch mới
zh_cn: 添加新的资源日历

source: Users
ar_eg: المستخدمون
da_dk: Brugere
de_de: Benutzer
el_gr: Χρήστες
es_es: Usuarios
fi_fi: Käyttäjät
fr_ch: Utilisateurs
hu_hu: Felhasználók
id_id: Pengguna
it_it: Utenti
ja_jp: ユーザー
ko_kr: 사용자
nb_no: Brukere
nl_nl: Gebruikers
pl_pl: Użytkownicy
pt_br: Usuários
ro_ro: Utilizatori
ru_ru: Пользователи
sq_al: përdorues.
sv_se: Användare
th_th: ผู้ใช้
uk_ua: Користувачі
vi_vn: Người dùng
zh_cn: 用户

source: Exclude/include the Shared
ar_eg: () باستثناء/تشمل المشاركة
da_dk: Udelukke/inkludere den delte
de_de: Ausschluss/Einschluss des Shared
el_gr: Εξαίρεση/συμπερίληψη του Shared
es_es: Excluir/incluir lo compartido
fi_fi: Jää pois/pääsee mukaan jaettuun
fr_ch: Exclure/inclure les calendriers partagés
hu_hu: Kizárja/befogadja a Megosztott
id_id: Termasuk "Termasuk" yang dibagi
it_it: Escludere/includere il condiviso
ja_jp: シェアードを除く/含む
ko_kr: 공유 제외/포함
nb_no: Ekskludere/inkludere den delte
nl_nl: De Gedeelde in-/uitsluiten
pl_pl: Wykluczyć/włączyć wspólne
pt_br: Excluir/incluir o Compartilhado
ro_ro: Excludeți/includeți partea partajată
ru_ru: Исключить/включить общее
sq_al: Përjashto/përfshin të Shared
sv_se: Exkludera/inkludera den delade
th_th: ยกเลิก/รวมถึงส่วนแบ่ง
uk_ua: Виключити/включити Спільне
vi_vn: Cả phần chia đều không có
zh_cn: 不包括/包括共享的

source: Add New Event
ar_eg: أضف أحداثاً جديداً
da_dk: Tilf칮j ny begivenhed
de_de: Neues Ereignis hinzufügen
el_gr: Προσθήκη νέου συμβάντος
es_es: Añadir nuevo evento
fi_fi: Lisää uusi tapahtuma
fr_ch: Ajouter un nouvel événement
hu_hu: Új esemény hozzáadása
id_id: Tambahkan acara baru
it_it: Aggiungi nuovo evento
ja_jp: 新規イベントの追加
ko_kr: 새 이벤트 추가
nb_no: Legg til ny hendelse
nl_nl: Nieuw evenement toevoegen
pl_pl: Dodaj nowe zdarzenie
pt_br: Adicionar Novo Evento
ro_ro: Adăugați un nou eveniment
ru_ru: Добавить новое событие
sq_al: Addio Event New
sv_se: Lägg till en ny händelse
th_th: เพิ่มอีเวนท์
uk_ua: Додати нову подію
vi_vn: Thêm một sự kiện mới
zh_cn: 添加新事件

source: QR Code Call
ar_eg: "كود آر كول"
da_dk: QR-kode opkald
de_de: QR-Code Aufruf
el_gr: Κλήση κώδικα QR
es_es: Llamada con código QR
fi_fi: QR-koodi Soita
fr_ch: Faire l'appel par QR Code
hu_hu: QR-kód hívás
it_it: Chiamata codice QR
ja_jp: QRコードの呼び出し
ko_kr: QR코드 통화
nb_no: QR-kodeanrop
nl_nl: QR-code oproep
pt_br: Código QR Chamada
ro_ro: Apelarea codului QR
ru_ru: Вызов QR-кода
sq_al: Kodi QR
sv_se: QR-kod Samtal
th_th: รหัสควบคุม
uk_ua: Виклик за QR-кодом
vi_vn: Mã QR Call
zh_cn: 二维码调用

source: Edit Attendees
ar_eg: تحرير الحضور
da_dk: Rediger deltagere
de_de: Teilnehmer bearbeiten
el_gr: Επεξεργασία συμμετεχόντων
es_es: Editar asistentes
fi_fi: Muokkaa osallistujia
fr_ch: Editer Les participants
hu_hu: Résztvevők szerkesztése
it_it: Modifica dei partecipanti
ja_jp: 出席者の編集
ko_kr: 참석자 편집
nb_no: Rediger deltakere
nl_nl: Aanwezigen bewerken
pl_pl: Edytuj uczestników
pt_br: Editar Participantes
ro_ro: Editați participanții
ru_ru: Редактирование участников
sq_al: Përgatitja e Editit
sv_se: Redigera deltagare
uk_ua: Редагувати відвідувачів
zh_cn: 编辑参会人员

source: Select Event
ar_eg: اختر الحدث
da_dk: V칝lg begivenhed
de_de: Ereignis auswählen
el_gr: Επιλέξτε εκδήλωση
es_es: Seleccione el evento
fi_fi: Valitse tapahtuma
fr_ch: Sélectionner Événement
hu_hu: Esemény kiválasztása
id_id: Peringatan
it_it: Selezionare l'evento
ja_jp: イベントの選択
ko_kr: 이벤트 선택
nb_no: Velg hendelse
nl_nl: Selecteer evenement
pl_pl: Wybierz wydarzenie
pt_br: Selecione o Evento
ro_ro: Selectați evenimentul
ru_ru: Выберите событие
sq_al: Zgjidh Eventin
sv_se: Välj evenemang
th_th: เลือกอีเวนท์
uk_ua: Виберіть подію
vi_vn: Chọn Event đi
zh_cn: 选择事件

source: Select event
ar_eg: حدث اختيار
da_dk: V칝lg begivenhed
de_de: Ereignis auswählen
el_gr: Επιλέξτε εκδήλωση
es_es: Seleccione el evento
fi_fi: Valitse tapahtuma
fr_ch: Sélectionner un événement
hu_hu: Esemény kiválasztása
id_id: Peristiwa Select
it_it: Selezionare l'evento
ja_jp: イベントの選択
ko_kr: 이벤트 선택
nb_no: Velg arrangement
nl_nl: Kies evenement
pl_pl: Wybierz wydarzenie
pt_br: Selecione o evento
ro_ro: Selectați evenimentul
ru_ru: Выберите событие
sq_al: ngjarja e zgjedhur
sv_se: Välj evenemang
th_th: เลือกเหตุการณ์
uk_ua: Виберіть подію
vi_vn: Chọn sự kiện đi
zh_cn: 选择事件

source: Listing
ar_eg: إدراج القائمة
da_dk: Liste
de_de: Auflistung
el_gr: Λίστα
es_es: Listado
fi_fi: Luettelo
fr_ch: Liste
hu_hu: Listázás
it_it: Lista
ja_jp: リストアップ
ko_kr: 리스팅
nb_no: Oppf칮ring
nl_nl: Lijst
pt_br: Listagem
ro_ro: Listarea
ru_ru: Листинг
sq_al: lista
sv_se: Lista
th_th: กำลังจะ
uk_ua: Список
vi_vn: Lôi kéo
zh_cn: 上市

source: Checkin
ar_eg: تحقق
de_de: Einchecken
fi_fi: Sisäänkirjautuminen
fr_ch: Est venu
hu_hu: Bejelentkezés
id_id: Periksa
ja_jp: チェックイン
ko_kr: 체크인
nb_no: Innsjekking
ru_ru: Регистрация
sq_al: Kontrollo
sv_se: Incheckning
th_th: เช็คซิ
uk_ua: Заселення
vi_vn: Chiếu tướng.
zh_cn: 办理登机手续

source: Check all
ar_eg: تحقق من كل شيء
da_dk: Tjek alle
de_de: Alle prüfen
el_gr: Ελέγξτε όλα
es_es: Comprobar todo
fi_fi: Tarkista kaikki
fr_ch: Tout cocher
hu_hu: Ellenőrizze az összeset
id_id: Periksa semua
it_it: Controlla tutti
ja_jp: すべてをチェック
ko_kr: 모두 확인
nb_no: Kryss av for alle
nl_nl: Controleer alle
pl_pl: Sprawdź wszystkie
pt_br: Verificar todos
ro_ro: Verificați toate
ru_ru: Проверить все
sq_al: Kontrolloni të gjitha
sv_se: Kontrollera alla
th_th: ดูทั้งหมด
uk_ua: Перевірте всі.
vi_vn: Kiểm tra tất cả
zh_cn: 检查所有

source: Uncheck all
ar_eg: فكّي كل شيء
da_dk: Fjern markeringen af alle
de_de: Alle abwählen
el_gr: Αποεπιλέξτε όλα
es_es: Desmarcar todo
fi_fi: Poista kaikki valinnat
fr_ch: Décocher tout
hu_hu: Törölje az összes jelölést
id_id: Buka semua
it_it: Deseleziona tutti
ja_jp: すべてのチェックを外す
ko_kr: 모두 선택 취소
nb_no: Fjern avmerkingen for alle
nl_nl: Vink alles uit
pl_pl: Usuń zaznaczenie wszystkich
pt_br: Desmarcar todos
ro_ro: Debifați toate
ru_ru: Снимите все флажки
sq_al: Pallo të gjitha
sv_se: Avmarkera alla
th_th: ไม่ต้องเช็คทั้งหมด
uk_ua: Зняти всі галочки
vi_vn: Không kiểm tra hết
zh_cn: 取消勾选所有
