Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Allow user to see member privacy data, e.g. Birth Year, Age.
ar_eg: واسمحوا للمستخدم أن يرى بيانات الخصوصية الأعضاء، على سبيل المثال سنة الولادة، العمر.
da_dk: Tillad brugeren at se medlemmernes personlige data, f.eks. f칮dsels친r, alder.
de_de: Erlauben Sie dem Benutzer, die persönlichen Daten der Mitglieder zu sehen, z.B. Geburtsjahr, Alter.
el_gr: Επιτρέψτε στο χρήστη να βλέπει τα προσωπικά δεδομένα των μελών, π.χ. Έτος γέννησης, ηλικία.
es_es: Permitir al usuario ver los datos de privacidad de los miembros, por ejemplo, el año de nacimiento, la edad.
fi_fi: Salli käyttäjän nähdä jäsenten yksityisyystiedot, esim. syntymävuosi, ikä.
fr_ch: Autoriser les utilisateurs à voir les données privées des membres (Année de naissance, Âge)
hu_hu: Engedélyezze a felhasználó számára a tagok adatvédelmi adatainak megtekintését, pl. születési év, életkor.
id_id: Izinkan pengguna untuk melihat data privasi anggota, E.G. Birth Year, Umur.
it_it: Permettere all'utente di vedere i dati sulla privacy dei membri, ad esempio l'anno di nascita, l'età.
ja_jp: メンバーのプライバシーデータ（例：誕生日、年齢）の閲覧を許可する。
ko_kr: 사용자가 회원 개인정보 데이터(예: 생년월일, 나이)를 볼 수 있도록 허용합니다.
nb_no: Tillat brukeren 친 se medlemsopplysninger, f.eks. f칮dsels친r og alder.
nl_nl: Sta de gebruiker toe om privacy gegevens van leden te zien, b.v. geboortejaar, leeftijd.
pl_pl: Pozwól użytkownikowi zobaczyć dane dotyczące prywatności członka, np. rok urodzenia, wiek.
pt_br: Permitir ao usuário ver os dados de privacidade dos membros, por exemplo, Ano de Nascimento, Idade.
ro_ro: Permiteți utilizatorului să vadă datele personale ale membrilor, de exemplu, anul nașterii, vârsta.
ru_ru: Разрешить пользователю видеть личные данные пользователя, например, год рождения, возраст.
sq_al: Përdorues të ketë të dhëna private, Vitin e Rilindjes, moshën e lindjes.
sv_se: Tillåt användaren att se uppgifter om medlemmarnas privatliv, t.ex. födelseår, ålder.
th_th: ให้ผู้ใช้เพื่อดูข้อมูลความเป็นส่วนตัวของสมาชิก ปีเกิด, อายุ
uk_ua: Дозвольте користувачеві бачити персональні дані учасників, наприклад, рік народження, вік.
vi_vn: Cho phép người dùng xem dữ liệu riêng tư thành viên, năm sinh nhật E.G.
zh_cn: 允许用户查看会员的隐私数据，如出生年份、年龄。

source: Export Permissions
ar_eg: أذونات التصدير
da_dk: Eksporttilladelser
de_de: Exportberechtigungen
el_gr: Άδειες εξαγωγής
es_es: Permisos de exportación
fi_fi: Vientiluvat
fr_ch: Autorisations d'exportation
hu_hu: Exportálási engedélyek
it_it: Permessi di esportazione
ja_jp: エクスポートパーミッション
ko_kr: 내보내기 권한
nb_no: Eksporttillatelser
nl_nl: Exportbevoegdheden
pl_pl: Uprawnienia do eksportu
pt_br: Permissões de Exportação
ro_ro: Permisiuni de export
ru_ru: Разрешения на экспорт
sv_se: Exporttillstånd
uk_ua: Дозволи на експорт
zh_cn: 出口权限

source: User permission to export CSV files
ar_eg: إذن المستخدم لتصدير ملفات CSV
da_dk: Brugertilladelse til at eksportere CSV-filer
de_de: Benutzerberechtigung für den Export von CSV-Dateien
el_gr: Άδεια χρήστη για εξαγωγή αρχείων CSV
es_es: Permiso de usuario para exportar archivos CSV
fi_fi: Käyttäjän oikeus viedä CSV-tiedostoja
fr_ch: Permission de l&#39;utilisateur pour exporter des fichiers CSV
hu_hu: Felhasználói engedély a CSV fájlok exportálásához
id_id: Izin pengguna untuk mengekspor file CSV
it_it: Autorizzazione dell'utente a esportare file CSV
ja_jp: CSVファイルを出力するユーザー権限
ko_kr: CSV 파일 내보내기에 대한 사용자 권한
nb_no: Brukertillatelse til 친 eksportere CSV-filer
nl_nl: Gebruiker toestemming om CSV bestanden te exporteren
pl_pl: Uprawnienia użytkownika do eksportu plików CSV
pt_br: Permissão do usuário para exportar arquivos CSV
ro_ro: Permisiunea utilizatorului de a exporta fișiere CSV
ru_ru: Разрешение пользователя на экспорт файлов CSV
sq_al: Leje përdoruesish për të eksportuar dosje CSV
sv_se: Användartillstånd för att exportera CSV-filer
th_th: ผู้ใช้อนุญาตให้ส่งแฟ้มCSV
uk_ua: Дозвіл користувача на експорт файлів CSV
vi_vn: Xin phép xuất khẩu hồ sơ CSV
zh_cn: 用户导出CSV文件的权限

source: User permission to create directories
ar_eg: إذن المستخدم لإنشاء أدلة
da_dk: Brugertilladelse til at oprette mapper
de_de: Benutzerberechtigung zum Erstellen von Verzeichnissen
el_gr: Δικαίωμα χρήστη για τη δημιουργία καταλόγων
es_es: Permiso de usuario para crear directorios
fi_fi: Käyttäjän oikeus luoda hakemistoja
fr_ch: Permission de l&#39;utilisateur pour créer des annuaires.
hu_hu: Felhasználói jogosultság könyvtárak létrehozásához
id_id: Izin pengguna untuk membuat direktori
it_it: Permesso dell'utente di creare directory
ja_jp: ディレクトリを作成するユーザー権限
ko_kr: 디렉터리 생성에 대한 사용자 권한
nb_no: Brukertillatelse til 친 opprette kataloger
nl_nl: Toestemming van de gebruiker om mappen aan te maken
pl_pl: Uprawnienia użytkownika do tworzenia katalogów
pt_br: Permissão do usuário para criar diretórios
ro_ro: Permisiunea utilizatorului de a crea directoare
ru_ru: Разрешение пользователя на создание каталогов
sq_al: Leje përdoruese për të krijuar drejtori
sv_se: Användarens behörighet att skapa kataloger
th_th: ผู้ใช้รับอนุญาตให้สร้างผู้อำนวยการ
uk_ua: Дозвіл користувача на створення каталогів
vi_vn: Xin phép sử dụng để tạo ra các chỉ dẫn
zh_cn: 用户创建目录的权限

source: Sunday school PDF
ar_eg: مدرسة الأحد بي دي إف
da_dk: S칮ndagsskole PDF
de_de: Sonntagsschule PDF
el_gr: Κυριακάτικο σχολείο PDF
es_es: Escuela dominical PDF
fi_fi: Sunnuntaikoulu PDF
fr_ch: École du dimanche PDF
hu_hu: Vasárnapi iskola PDF
id_id: PDF sekolah Minggu
it_it: Scuola domenicale PDF
ja_jp: 日曜学校PDF
ko_kr: 주일학교 PDF
nb_no: S칮ndagsskole PDF
nl_nl: Zondagsschool PDF
pl_pl: Szkółka niedzielna PDF
pt_br: PDF da escola dominical
ro_ro: Școala de duminică PDF
ru_ru: Воскресная школа PDF
sq_al: pdf e së dielës
sv_se: Söndagsskola PDF
th_th: PDF โรงเรียนวันอาทิตย์
uk_ua: Недільна школа PDF
vi_vn: PDF vào chủ nhật
zh_cn: 主日学PDF

source: User permission to export PDF files for the sunday school
ar_eg: إذن المستخدم بتصدير ملفات قوات الدفاع الشعبي لمدرسة الأحد
da_dk: Brugertilladelse til at eksportere PDF-filer til s칮ndagsskolen
de_de: Benutzererlaubnis zum Export von PDF-Dateien für die Sonntagsschule
el_gr: Άδεια χρήστη για εξαγωγή αρχείων PDF για το κατηχητικό σχολείο
es_es: Permiso de usuario para exportar archivos PDF para la escuela dominical
fi_fi: Käyttäjän oikeus viedä PDF-tiedostoja pyhäkoulua varten
fr_ch: Permission de l&#39;utilisateur pour exporter des fichiers PDF uniquement pour l'école du dimanche
hu_hu: Felhasználói engedély a vasárnapi iskola PDF fájljainak exportálására
id_id: Izin pengguna untuk mengekspor file PDF untuk sekolah Minggu
it_it: Permesso all'utente di esportare file PDF per la scuola domenicale
ja_jp: サンデー・スクール用のPDFファイルをエクスポートするユーザー権限
ko_kr: 주일학교용 PDF 파일 내보내기 사용자 권한
nb_no: Brukertillatelse til 친 eksportere PDF-filer for s칮ndagsskolen
nl_nl: Gebruikers toestemming om PDF bestanden te exporteren voor de zondagsschool
pl_pl: Uprawnienia użytkownika do eksportu plików PDF dla szkółki niedzielnej
pt_br: Permissão do usuário para exportar arquivos PDF para a escola domingos
ro_ro: Permisiunea utilizatorului de a exporta fișiere PDF pentru școala de duminică
ru_ru: Разрешение пользователя на экспорт PDF файлов для воскресной школы
sq_al: Leje përdoruesi për të eksportuar dosje PDF për shkollën e së dielës
sv_se: Användartillstånd för att exportera PDF-filer för söndagsskolan
th_th: ผู้ใช้รับอนุญาตให้ส่งแฟ้มเอกสาร PDF ไปโรงเรียนวันอาทิตย์
uk_ua: Дозвіл користувача на експорт PDF-файлів для недільної школи
vi_vn: Xin phép xuất khẩu hồ sơ PDF cho trường học ngày Chủ nhật
zh_cn: 用户有权为主日学导出PDF文件

source: Sunday school CSV
ar_eg: مدرسة الأحد سي إس في
da_dk: S칮ndagsskole CSV
de_de: Sonntagsschule CSV
el_gr: Κυριακάτικο σχολείο CSV
es_es: Escuela dominical CSV
fi_fi: Pyhäkoulu CSV
fr_ch: École du dimanche CSV
hu_hu: Vasárnapi iskola CSV
id_id: CSV sekolah Minggu
it_it: Scuola domenicale CSV
ja_jp: 日曜学校CSV
ko_kr: 주일학교 CSV
nb_no: S칮ndagsskole CSV
nl_nl: Zondagsschool CSV
pl_pl: Szkółka niedzielna CSV
pt_br: catequese na escola dominical CSV
ro_ro: Școala de duminică CSV
ru_ru: Воскресная школа CSV
sq_al: CSV e shkollës së të dielës
sv_se: Söndagsskola CSV
th_th: CSV โรงเรียนวันอาทิตย์
uk_ua: Недільна школа CSV
vi_vn: CSV vào ngày Chủ nhật
zh_cn: 主日学CSV

source: User permission to export CSV files for the sunday school
ar_eg: إذن المستخدم لتصدير ملفات CSV لمدرسة الأحد
da_dk: Brugertilladelse til at eksportere CSV-filer til s칮ndagsskolen
de_de: Benutzerberechtigung zum Export von CSV-Dateien für die Sonntagsschule
el_gr: Άδεια χρήστη για εξαγωγή αρχείων CSV για το κατηχητικό σχολείο
es_es: Permiso de usuario para exportar archivos CSV para la escuela dominical
fi_fi: Käyttäjän oikeus viedä CSV-tiedostoja pyhäkoulua varten
fr_ch: Permission de l&#39;utilisateur pour exporter des fichiers CSV uniquement pour l'école du dimanche
hu_hu: Felhasználói engedély CSV fájlok exportálására a vasárnapi iskolához
id_id: Izin pengguna untuk mengekspor file CSV untuk sekolah Minggu
it_it: Permesso all'utente di esportare file CSV per la scuola domenicale
ja_jp: 日曜学校のCSVファイルをエクスポートするユーザー権限
ko_kr: 주일학교에 대한 CSV 파일 내보내기 사용자 권한
nb_no: Brukertillatelse til 친 eksportere CSV-filer for s칮ndagsskolen
nl_nl: Gebruiker toestemming om CSV bestanden te exporteren voor de zondagsschool
pl_pl: Uprawnienia użytkownika do eksportu plików CSV dla szkoły niedzielnej
pt_br: Permissão do usuário para exportar arquivos CSV para a escola de domingo
ro_ro: Permisiunea utilizatorului de a exporta fișiere CSV pentru școala de duminică
ru_ru: Разрешение пользователя на экспорт CSV файлов для воскресной школы
sq_al: Leje përdoruesish për të eksportuar dosje CSV për shkollën e së dielës
sv_se: Användartillstånd för att exportera CSV-filer för söndagsskolan
th_th: ผู้ใช้รับอนุญาตให้ส่งแฟ้ม CSV ไปโรงเรียนวันอาทิตย์
uk_ua: Дозвіл користувача на експорт файлів CSV для недільної школи
vi_vn: Xin phép xuất khẩu hồ sơ CSV cho trường học ngày Chủ nhật
zh_cn: 用户可以为星期日学校导出CSV文件的权限

source: Special Permissions
ar_eg: الأذونات الخاصة
da_dk: S칝rlige tilladelser
de_de: Besondere Genehmigungen
el_gr: Ειδικές άδειες
es_es: Permisos especiales
fi_fi: Erityisluvat
fr_ch: Autorisations spéciales
hu_hu: Különleges engedélyek
it_it: Permessi speciali
ja_jp: スペシャルパーミッション
ko_kr: 특별 권한
nb_no: Spesielle tillatelser
nl_nl: Speciale Toestemmingen
pl_pl: Uprawnienia specjalne
pt_br: Permissões Especiais
ro_ro: Permisiuni speciale
ru_ru: Специальные разрешения
sv_se: Särskilda behörigheter
uk_ua: Спеціальні дозволи
zh_cn: 特别许可

source: Manage Donations and Finance
ar_eg: إدارة التبرعات والمالية
da_dk: Administrer donationer og 칮konomi
de_de: Verwalten von Spenden und Finanzen
el_gr: Διαχείριση δωρεών και οικονομικών
es_es: Gestionar las donaciones y las finanzas
fi_fi: Hallitse lahjoituksia ja rahoitusta
fr_ch: Administrer des Cotisations et des Finances
hu_hu: Adományok és pénzügyek kezelése
id_id: Manage Donations dan Keuangan
it_it: Gestire le donazioni e le finanze
ja_jp: 寄付金と財務の管理
ko_kr: 기부금 및 재정 관리
nb_no: Administrere donasjoner og 칮konomi
nl_nl: Beheer donaties en financiën
pl_pl: Zarządzaj darowiznami i finansami
pt_br: Gerir as Doações e Finanças
ro_ro: Gestionați donațiile și finanțele
ru_ru: Управление пожертвованиями и финансами
sq_al: donacionet për manage dhe financat
sv_se: Hantera donationer och ekonomi
th_th: จัดการบริจาค และการเงิน
uk_ua: Керуйте пожертвами та фінансами
vi_vn: Quản lý tài chính
zh_cn: 管理捐款和财务

source: Canvass volunteer.
ar_eg: متطوع
da_dk: Frivillig i forbindelse med indsamling.
de_de: Freiwilliger bei der Wahlwerbung.
el_gr: Εθελόντρια.
es_es: Voluntario de la encuesta.
fi_fi: Vapaaehtoistyöntekijä.
fr_ch: bénévolat pour du démarchage.
hu_hu: Önkéntes gyűjtő.
id_id: Canvass relawan.
it_it: Volontario di canvass.
ja_jp: Canvassボランティア。
ko_kr: 캔버스 자원 봉사자.
nb_no: Verve frivillige.
nl_nl: Canvass vrijwilliger.
pl_pl: Wolontariuszka do akwizycji.
pt_br: Voluntário da Canvass.
ro_ro: Voluntar de prospectare.
ru_ru: Волонтер для проведения агитации.
sq_al: vullnetar i njomë.
sv_se: Frivillig volontär i en kampanj.
th_th: อาสาสมัครที่นี่
uk_ua: Агітація волонтерів.
vi_vn: Tình nguyện viên tranh cử.
zh_cn: 拉票志愿者。

source: Allow to manage the query menu
ar_eg: اسمح لي بإدارة قائمة الأسئلة
da_dk: Tillad at administrere foresp칮rgselsmenuen
de_de: Erlaubt die Verwaltung des Abfragemenüs
el_gr: Επιτρέψτε τη διαχείριση του μενού ερωτημάτων
es_es: Permitir la gestión del menú de consulta
fi_fi: Salli kyselyvalikon hallinta
fr_ch: Permet de gérer le Menu Requête
hu_hu: Lehetővé teszi a lekérdezés menüjének kezelését
id_id: Izinkan untuk mengelola menu query
it_it: Permettere di gestire il menu delle query
ja_jp: クエリメニューの管理が可能
ko_kr: 쿼리 메뉴 관리 허용
nb_no: Tillat 친 administrere sp칮rringsmenyen
nl_nl: Laat toe om het zoek menu te beheren
pl_pl: Umożliwia zarządzanie menu zapytań
pt_br: Permitir a gestão do menu de consultas
ro_ro: Permiteți gestionarea meniului de interogare
ru_ru: Позволяет управлять меню запросов
sq_al: Më lejoni të menaxhoj një pyetje
sv_se: Tillåt att hantera frågelistan
th_th: ให้จัดการเมนูต่อสู้
uk_ua: Дозволити керувати меню запитів
vi_vn: Cho phép tôi quản lý thực đơn
zh_cn: 允许管理查询菜单

source: Allow a user to use MailChimp tool
ar_eg: اسمح للمستخدم باستخدام أداة البريد
da_dk: Tillad en bruger at bruge MailChimp-v칝rkt칮jet
de_de: Erlauben Sie einem Benutzer die Verwendung des MailChimp-Tools
el_gr: Επιτρέψτε σε έναν χρήστη να χρησιμοποιήσει το εργαλείο MailChimp
es_es: Permitir que un usuario utilice la herramienta MailChimp
fi_fi: Salli käyttäjän käyttää MailChimp-työkalua
fr_ch: Permet à un utilisateur d'utiliser MailChimp
hu_hu: Engedélyezze a felhasználó számára a MailChimp eszköz használatát
id_id: Izinkan pengguna untuk menggunakan alat MailChimp
it_it: Permettere a un utente di usare lo strumento MailChimp
ja_jp: ユーザーにMailChimpツールの使用を許可する
ko_kr: 사용자가 MailChimp 도구 사용 허용
nb_no: Tillat en bruker 친 bruke MailChimp-verkt칮yet
nl_nl: Sta een gebruiker toe om MailChimp tool te gebruiken
pl_pl: Zezwolić użytkownikowi na korzystanie z narzędzia MailChimp
pt_br: Permitir que um usuário utilize a ferramenta MailChimp
ro_ro: Permiteți unui utilizator să utilizeze instrumentul MailChimp
ru_ru: Разрешить пользователю использовать инструмент MailChimp
sq_al: Lejoje një përdorues të përdorë veglën e MailChamp
sv_se: Tillåt en användare att använda MailChimp-verktyget
th_th: ให้ผู้ใช้เครื่องมือ MailChimp
uk_ua: Дозвольте користувачеві використовувати інструмент MailChimp
vi_vn: Cho phép người dùng công cụ Mailchimp
zh_cn: 允许用户使用MailChimp工具

source: GRPD Data Protection Officer
ar_eg: ضابط حماية البيانات في شرطة (غو آر دي)
da_dk: GRPD's databeskyttelsesansvarlige
de_de: GRPD-Datenschutzbeauftragter
el_gr: Υπεύθυνος προστασίας δεδομένων GRPD
es_es: Responsable de la protección de datos del GRPD
fi_fi: GRPD:n tietosuojavastaava
fr_ch: DPO pour le RGPD
hu_hu: GRPD adatvédelmi tisztviselő
id_id: Petugas Perlindungan GRPD
it_it: Responsabile della protezione dei dati del GRPD
ja_jp: GRPDデータ保護責任者
ko_kr: GRPD 데이터 보호 책임자
nb_no: Databeskyttelsesansvarlig for GRPD
nl_nl: GRPD Functionaris Gegevensbescherming
pl_pl: Inspektor ochrony danych GRPD
pt_br: Responsável pela protecção de dados do GRPD
ro_ro: Responsabilul cu protecția datelor din cadrul GRPD
ru_ru: Сотрудник по защите данных GRPD
sq_al: Oficeri i Mbrojtjes së të dhënave
sv_se: GRPD:s dataskyddsombud
th_th: เจ้าหน้าที่คุ้มครองข้อมูลภาคสนามรบ
uk_ua: Спеціаліст із захисту даних GRPD
vi_vn: Sĩ quan bảo vệ dữ liệu GRPD
zh_cn: GRPD数据保护官

source: General Data Protection Regulation in UE
ar_eg: لائحة حماية البيانات العامة في وحدة أوروبا
da_dk: Den generelle forordning om databeskyttelse i EU
de_de: Allgemeine Datenschutzverordnung in der UE
el_gr: Γενικός κανονισμός για την προστασία δεδομένων στην ΕΕ
es_es: Reglamento general de protección de datos en la UE
fi_fi: Yleinen tietosuoja-asetus EU:ssa
fr_ch: Règlement Général sur la Protection des Données
hu_hu: Általános adatvédelmi rendelet az EU-ban
id_id: Umum Perlindungan Perlindungan UE
it_it: Regolamento generale sulla protezione dei dati nell'UE
ja_jp: UEにおける一般データ保護規則
ko_kr: UE의 일반 데이터 보호 규정
nb_no: Den generelle personvernforordningen i EU
nl_nl: Algemene verordening gegevensbescherming in de EU
pl_pl: Ogólne rozporządzenie o ochronie danych w UE
pt_br: Regulamento Geral de Protecção de Dados na UE
ro_ro: Regulamentul general privind protecția datelor în UE
ru_ru: Общее положение о защите данных в ЕС
sq_al: Rregullimi i përgjithshëm i mbrojtjes së të dhënave në UE
sv_se: Den allmänna dataskyddsförordningen i EU
th_th: เขตปกครองการคุ้มครองนายพลดาต้าในยูอี
uk_ua: Загальний регламент про захист даних в ЄС
vi_vn: Luật Bảo vệ Data ở UE
zh_cn: 欧洲通用数据保护条例

source: Modifiable Permissions
ar_eg: الأذونات القابلة للتعديل
da_dk: Rettigheder, der kan 칝ndres
de_de: Modifizierbare Berechtigungen
el_gr: Τροποποιήσιμα δικαιώματα
es_es: Permisos modificables
fi_fi: Muokattavat käyttöoikeudet
fr_ch: Permissions modifiables
hu_hu: Módosítható engedélyek
it_it: Permessi modificabili
ja_jp: 変更可能なパーミッション
ko_kr: 수정 가능한 권한
nb_no: Tillatelser som kan endres
nl_nl: Wijzigbare machtigingen
pl_pl: Uprawnienia modyfikowalne
pt_br: Permissões modificáveis
ro_ro: Permisiuni modificabile
ru_ru: Изменяемые разрешения
sv_se: Ändringsbara behörigheter
uk_ua: Дозволи, які можна змінювати
zh_cn: 可修改的权限

source: Set Permission True to give this user the ability to change their current value.
ar_eg: ضع الإذن الحقيقي لإعطاء هذا المستخدم القدرة على تغيير قيمته الحالية
da_dk: Indstil Tilladelse True for at give denne bruger mulighed for at 칝ndre sin aktuelle v칝rdi.
de_de: Setzen Sie Permission True, um diesem Benutzer die Möglichkeit zu geben, seinen aktuellen Wert zu ändern.
el_gr: Ορίστε Permission True για να δώσετε σε αυτόν τον χρήστη τη δυνατότητα να αλλάξει την τρέχουσα τιμή του.
es_es: Establezca el Permiso Verdadero para dar a este usuario la capacidad de cambiar su valor actual.
fi_fi: Aseta Permission True, jos haluat antaa tälle käyttäjälle mahdollisuuden muuttaa nykyistä arvoaan.
fr_ch: Fixer les permissions sur Vrai, pour permettre à l'utilisateur de modifier ses valeurs actuelles.
hu_hu: Állítsa be az Engedély True értéket, hogy ez a felhasználó megváltoztathassa az aktuális értékét.
id_id: Atur Izin True untuk memberikan pengguna ini kemampuan untuk mengubah nilai mereka saat ini.
it_it: Imposta Permission True per dare a questo utente la possibilità di cambiare il suo valore attuale.
ja_jp: このユーザーに現在の値を変更する能力を与えるには、Permission Trueを設定します。
ko_kr: 이 사용자에게 현재 값을 변경할 수 있는 권한을 부여하려면 권한 True로 설정합니다.
nb_no: Angi Tillatelse True for 친 gi denne brukeren muligheten til 친 endre gjeldende verdi.
nl_nl: Stel Permission True in om deze gebruiker de mogelijkheid te geven zijn huidige waarde te wijzigen.
pl_pl: Ustaw Permission True, aby dać temu użytkownikowi możliwość zmiany jego aktualnej wartości.
pt_br: Set Permission True para dar a este utilizador a capacidade de alterar o seu valor actual.
ro_ro: Setați Permission True pentru a oferi acestui utilizator posibilitatea de a-și modifica valoarea curentă.
ru_ru: Установите Permission True, чтобы дать этому пользователю возможность изменить его текущее значение.
sq_al: Leja e vertete qe ti jape ketij shfrytezuesit aftesine per te ndryshuar vleren e tyre aktuale.
sv_se: Ange Behörighet True för att ge användaren möjlighet att ändra sitt nuvarande värde.
th_th: ตั้งค่าอนุญาตจริง ที่จะให้ความสามารถในการเปลี่ยนค่าปัจจุบันของพวกเขา
uk_ua: Встановіть Permission True, щоб надати цьому користувачеві можливість змінювати поточне значення.
vi_vn: Hãy cho phép người dùng này khả năng thay đổi giá trị hiện tại của họ.
zh_cn: 设置权限为 "True"，使该用户有能力改变其当前值。

source: Permission
ar_eg: الإذن
da_dk: Tilladelse
de_de: Erlaubnis
el_gr: Άδεια
es_es: Permiso
fi_fi: Lupa
hu_hu: Engedély
id_id: Izin
it_it: Permesso
ja_jp: 許可
ko_kr: 권한
nb_no: Tillatelse
nl_nl: Toestemming
pl_pl: Pozwolenie
pt_br: Permissão
ro_ro: Permisiune
ru_ru: Разрешение
sq_al: Leje
sv_se: Tillstånd
th_th: อนุญาติ
uk_ua: Дозвольте
vi_vn: Cho phép
zh_cn: 许可

source: Current Value
ar_eg: القيمة الحالية
da_dk: Nuv칝rende v칝rdi
de_de: Aktueller Wert
el_gr: Τρέχουσα αξία
es_es: Valor actual
fi_fi: Nykyinen arvo
fr_ch: Valeur Actuelle
hu_hu: Jelenlegi érték
id_id: Sekarang Value
it_it: Valore corrente
ja_jp: 現在の価値
ko_kr: 현재 값
nb_no: N친verdi
nl_nl: Huidige waarde
pl_pl: Wartość bieżąca
pt_br: Valor atual
ro_ro: Valoarea curentă
ru_ru: Текущая стоимость
sq_al: Vlera aktuale
sv_se: Nuvarande värde
th_th: วาวินาทีปัจจุบัน
uk_ua: Поточне значення
vi_vn: Thu nhập hiện tại
zh_cn: 当前价值

source: Notes
ar_eg: الحواشي
da_dk: Noter
de_de: Anmerkungen
el_gr: Σημειώσεις
es_es: Notas
fi_fi: Huomautukset
hu_hu: Megjegyzések
id_id: Catatan
it_it: Note
ja_jp: 備考
ko_kr: 참고
nb_no: Merknader
nl_nl: Opmerkingen
pl_pl: Uwagi
pt_br: Notas
ro_ro: Note
ru_ru: Примечания
sq_al: - Jo.
sv_se: Anteckningar
th_th: โน้ต
uk_ua: Примітки
vi_vn: Ghi chú
zh_cn: 笔记

source: Plugin permissions
ar_eg: أذونات المكوّن الإضافي
da_dk: Tilladelser til plugins
de_de: Plugin-Berechtigungen
el_gr: Δικαιώματα plugin
es_es: Permisos de los plugins
fi_fi: Pluginin käyttöoikeudet
fr_ch: Permissions des plugins
hu_hu: Plugin engedélyek
it_it: Permessi dei plugin
ja_jp: プラグインのパーミッション
ko_kr: 플러그인 권한
nb_no: Plugin-tillatelser
nl_nl: Plugin rechten
pl_pl: Uprawnienia do wtyczek
pt_br: Permissões de Plugin
ro_ro: Permisiuni pentru plugin-uri
ru_ru: Разрешения плагина
sv_se: Behörigheter för insticksprogram
uk_ua: Дозволи плагіна
zh_cn: 插件权限

source: Visibilities of the dashboard plugins
ar_eg: إمكانيات رؤية مكونات لوحة التحكم الإضافية
da_dk: Synlighed af plugins til instrumentbr칝ttet
de_de: Sichtbarkeiten der Dashboard-Plugins
el_gr: Ορατότητες των plugins του ταμπλό
es_es: Visibilidades de los plugins del salpicadero
fi_fi: Kojelaudan lisäosien näkyvyydet
fr_ch: Visibilités des plugins du tableau de bord
hu_hu: A műszerfal bővítmények láthatósága
it_it: Visibilità dei plugin del cruscotto
ja_jp: ダッシュボード・プラグインの可視性
ko_kr: 대시보드 플러그인의 가시성
nb_no: Synlighet av dashbord-plugins
nl_nl: Zichtbaarheid van de dashboard plugins
pl_pl: Widoczność pluginów na desce rozdzielczej
pt_br: Visibilidades dos plugins do painel de instrumentos
ro_ro: Vizibilitățile plugin-urilor din tabloul de bord
ru_ru: Видимость плагинов приборной панели
sv_se: Synlighet för pluginprogrammen i instrumentpanelen
uk_ua: Видимість плагінів інформаційної панелі
zh_cn: 仪表板插件的可视性

source: Widgets
id_id: Widget
it_it: Widget
ko_kr: 위젯
ro_ro: Widget-uri
sv_se: Widgetar
zh_cn: 小工具

source: Security
ar_eg: الأمن
da_dk: Sikkerhed
de_de: Sicherheit
el_gr: Ασφάλεια
es_es: Seguridad
fi_fi: Turvallisuus
fr_ch: Sécurité
hu_hu: Biztonság
id_id: Keamanan
it_it: Sicurezza
ja_jp: セキュリティ
ko_kr: 보안
nb_no: Sikkerhet
nl_nl: Beveiliging
pl_pl: Bezpieczeństwo
pt_br: Segurança
ro_ro: Securitate
ru_ru: Безопасность
sv_se: Säkerhet
uk_ua: Безпека
zh_cn: 安全问题

source: Position
ar_eg: المنصب
el_gr: Θέση
es_es: Posición
fi_fi: Asema
hu_hu: Pozíció
id_id: Posisi
it_it: Posizione
ja_jp: ポジション
ko_kr: 위치
nb_no: Stilling
nl_nl: Positie
pl_pl: Pozycja
pt_br: Posição
ro_ro: Poziția
ru_ru: Позиция
uk_ua: Посада
zh_cn: 职务

source: widget
ko_kr: 위젯
zh_cn: 小装饰

source: Dashboard Plugins
da_dk: Plugins til instrumentbr칝ttet
es_es: Plugins del salpicadero
id_id: Plugin Dasbor
it_it: Plugin del cruscotto
ko_kr: 대시보드 플러그인
nb_no: Plugins for dashbord
ro_ro: Plugin-uri pentru tabloul de bord
sv_se: Plugins för instrumentpanelen
zh_cn: 仪表板插件

source: Top
ar_eg: أعلى
el_gr: Κορυφή
fr_ch: Haut
it_it: In alto
ja_jp: トップ
nb_no: Topp
pt_br: Início
ru_ru: Топ
sv_se: Topp
uk_ua: Верхня частина
zh_cn: 返回顶部
