Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Deposit Summary
ar_eg: موجز الإيداع
da_dk: Oversigt over indskud
de_de: Zusammenfassung der Einzahlung
el_gr: Σύνοψη καταθέσεων
es_es: Resumen del depósito
fi_fi: Talletuksen yhteenveto
fr_ch: Synthèse dépôt :
hu_hu: Befizetési összefoglaló
it_it: Riepilogo del deposito
ja_jp: 預金の概要
ko_kr: 입금 요약
nb_no: Innskuddsoversikt
nl_nl: Deposito Samenvatting
pl_pl: Podsumowanie wpłat
pt_br: Resumo do Depósito
ro_ro: Rezumat al depozitului
ru_ru: Резюме по вкладам
sq_al: Summari i depozituar
sv_se: Sammanfattning av insättningar
th_th: ซัมมมารี
uk_ua: Підсумки по депозитам
vi_vn: Gửi Summary
zh_cn: 存款摘要

source: Deposit total
ar_eg: إجمالي الإيداع
da_dk: Depositum i alt
de_de: Einzahlung insgesamt
el_gr: Σύνολο καταθέσεων
es_es: Total del depósito
fi_fi: Talletus yhteensä
fr_ch: Détails de dépôt :
hu_hu: Befizetés összesen
id_id: Total tabungan
it_it: Totale del deposito
ja_jp: 預金総額
ko_kr: 총 입금액
nb_no: Innskudd totalt
nl_nl: Storting totaal
pl_pl: Depozyt ogółem
pt_br: Total do depósito
ro_ro: Total depozit
ru_ru: Общая сумма депозита
sq_al: totali i depozitave
sv_se: Totalt antal insättningar
th_th: ทั้งหมดเลย
uk_ua: Загальна сума депозиту
vi_vn: Tất cả
zh_cn: 存款总额

source: Chk No.
da_dk: Kk nr.
de_de: Chk Nr.
es_es: Número de comprobación
fi_fi: Chk nro.
fr_ch: Chèq. n°
id_id: Chk Tidak.
nb_no: Chk nr.
pt_br: Chk Não.
sq_al: Jo.
sv_se: Chk nr.
th_th: ไม่
uk_ua: Ні.
vi_vn: Không.
zh_cn: 聊天号码

source: Fund
ar_eg: الصندوق
da_dk: Fond
de_de: Fonds
el_gr: Ταμείο
es_es: Fondo
fi_fi: Rahasto
fr_ch: Fonds
hu_hu: Alap
id_id: Dana
it_it: Fondo
ja_jp: ファンド
ko_kr: 펀드
nb_no: Fond
nl_nl: Fonds
pl_pl: Fundusz
pt_br: Fundo
ro_ro: Fond
ru_ru: Фонд
sq_al: Fond.
sv_se: Fond
th_th: สนุก
uk_ua: Фонд
vi_vn: Tiền
zh_cn: 基金

source: PmtMethod
ar_eg: طرق PMTMTHOD
de_de: PmtMethode
fr_ch: Méthode
ja_jp: PMTメソッド
nb_no: PmtMetode
pt_br: Método PmtMet
sq_al: metoda
vi_vn: PMTETHD
zh_cn: 术语表

source: Rcd From
ar_eg: من الـ"أر سي دي"
da_dk: Rcd Fra
de_de: Rcd von
el_gr: Rcd Από
es_es: Rcd de
fi_fi: Rcd Alkaen
fr_ch: De
id_id: RCD dari
it_it: Rcd Da
ko_kr: Rcd 출발지
nb_no: Rcd Fra
nl_nl: Rcd Van
pl_pl: Rcd Od
pt_br: Rcd De
ro_ro: Rcd De la
sq_al: Rcd. Nga
sv_se: Rcd Från
th_th: ห้องน้ำ
vi_vn: RCD từ
zh_cn: Rcd 来自

source: Memo
ar_eg: مذكرة
el_gr: Υπόμνημα
fi_fi: Muistio
fr_ch: Mémo
ko_kr: 메모
pt_br: Memorando
ru_ru: Памятка
uk_ua: Пам'ятка
vi_vn: Báo cáo
zh_cn: 备忘录

source: Amount
ar_eg: المبلغ
da_dk: Bel칮b
de_de: Betrag
el_gr: Ποσό
es_es: Cantidad
fi_fi: Määrä
fr_ch: Montant
hu_hu: Összeg
it_it: Importo
ja_jp: 金額
ko_kr: 금액
nb_no: Bel칮p
nl_nl: Bedrag
pl_pl: Kwota
pt_br: Valor
ro_ro: Suma
ru_ru: Сумма
sq_al: Amun
sv_se: Belopp
th_th: ท่ามกลาง
uk_ua: Сума
zh_cn: 数量

source: Anonymous
ar_eg: مجهول
da_dk: Anonym
de_de: Anonym
el_gr: Ανώνυμο
es_es: Anónimo
fi_fi: Anonyymi
fr_ch: Anonyme
hu_hu: Névtelen
it_it: Anonimo
ja_jp: アノニマス
ko_kr: 익명
nb_no: Anonym
nl_nl: Anoniem
pl_pl: Anonimowy
pt_br: Anônimo
ro_ro: Anonimul
ru_ru: Аноним
sq_al: Anonim
sv_se: Anonymt
th_th: ไม่มีชื่อ
uk_ua: Анонім
vi_vn: Vô danh
zh_cn: 佚名

source: Witness
ar_eg: الشاهد
da_dk: Vidne
de_de: Zeuge
el_gr: Μάρτυρας
es_es: Testigo
fi_fi: Todistaja
fr_ch: Réviseur
hu_hu: Tanú:
id_id: Saksi
it_it: Testimone
ja_jp: ウィットネス
ko_kr: 증인
nb_no: Vitne
nl_nl: Getuige
pl_pl: Świadek
pt_br: Testemunha
ro_ro: Martor
ru_ru: Свидетель
sq_al: dëshmitar
sv_se: Vittne
th_th: พยาน
uk_ua: Свідок
vi_vn: Nhìn đây.
zh_cn: 证人

source: Created
ar_eg: خلق
da_dk: Oprettet
de_de: Erstellt
el_gr: Δημιουργήθηκε
es_es: Creado
fi_fi: Luotu
fr_ch: Créé
hu_hu: Létrehozva
id_id: Diciptakan
it_it: Creato
ja_jp: 作成
ko_kr: 생성됨
nb_no: Opprettet
nl_nl: Gemaakt
pl_pl: Utworzony
pt_br: Criado em
ro_ro: Creat
ru_ru: Создано
sq_al: Krijuar
sv_se: Skapad
th_th: สร้าง
uk_ua: Створено
vi_vn: Tạo ra
zh_cn: 创建

source: Updated
ar_eg: استكمال
da_dk: Opdateret
de_de: Aktualisiert
el_gr: Ενημερωμένο
es_es: Actualizado
fi_fi: Päivitetty
fr_ch: Mis à jour
hu_hu: Frissített
id_id: Diperbarui
it_it: Aggiornato
ja_jp: 更新
ko_kr: 업데이트됨
nb_no: Oppdatert
nl_nl: Bijgewerkt
pl_pl: Aktualizacja
pt_br: Atualizado em
ro_ro: Actualizat
ru_ru: Обновленный
sq_al: përditësuar
sv_se: Uppdaterad
th_th: อัพเดทแล้ว
uk_ua: Оновлено
vi_vn: Cập nhật
zh_cn: 更新

source: Family Data Verified
ar_eg: تم التحقق من بيانات العائلة
da_dk: Kontrollerede familiedata
de_de: Überprüfte Familiendaten
el_gr: Επαληθευμένα οικογενειακά δεδομένα
es_es: Datos familiares verificados
fi_fi: Perheen tiedot tarkistettu
fr_ch: Données Familiale vérifiées
hu_hu: Ellenőrzött családi adatok
id_id: Data Keluarga yang diverifikasi
it_it: Dati della famiglia verificati
ja_jp: ファミリーデータの検証
ko_kr: 가족 데이터 확인
nb_no: Familiedata verifisert
nl_nl: Geverifieerde familiegegevens
pl_pl: Dane rodziny zweryfikowane
pt_br: Dados da Família Verificados
ro_ro: Date de familie verificate
ru_ru: Проверка данных о семье
sq_al: Të dhënat familjare u vërtetuan
sv_se: Kontrollerade familjeuppgifter
th_th: ข้อมูลครอบครัว
uk_ua: Перевірка даних про сім'ю
vi_vn: Dữ liệu gia đình được kiểm chứng
zh_cn: 核实的家庭数据

source: Family Data Verified by url
ar_eg: بيانات العائلة التي تم التحقق من صحتها عن طريق الرابط
da_dk: Familiedata verificeret af url
de_de: Familiendaten geprüft durch url
el_gr: Οικογενειακά δεδομένα επαληθευμένα από url
es_es: Datos familiares verificados por url
fi_fi: Perheen tiedot vahvistettu url
hu_hu: Az url által ellenőrzött családi adatok
id_id: Data Keluarga Terverifikasi oleh url
it_it: Dati della famiglia verificati da url
ja_jp: urlで検証された家族データ
ko_kr: URL로 확인된 가족 데이터
nb_no: Familiedata verifisert av url
nl_nl: Familiegegevens geverifieerd door url
pl_pl: Dane rodziny zweryfikowane przez url
pt_br: Dados da família verificados por url
ro_ro: Date de familie verificate prin url
ru_ru: Данные о семье проверены по url
sv_se: Familjedata verifierade av url
uk_ua: Дані про сім'ю Перевірено за посиланням
zh_cn: 通过网址验证的家庭数据

source: Family Data Verification reset
ar_eg: إعادة تعيين التحقق من بيانات العائلة
da_dk: Nulstilling af verificering af familiedata
de_de: Überprüfung der Familiendaten zurückgesetzt
el_gr: Επαλήθευση οικογενειακών δεδομένων
es_es: Reinicio de la verificación de datos familiares
fi_fi: Perhetietojen tarkistuksen nollaus
hu_hu: Családi adatok ellenőrzésének visszaállítása
id_id: Pengaturan ulang Verifikasi Data Keluarga
it_it: Reset della verifica dei dati della famiglia
ja_jp: 家族データ確認リセット
ko_kr: 가족 데이터 인증 재설정
nb_no: Tilbakestilling av verifisering av familiedata
nl_nl: Reset verificatie familiegegevens
pl_pl: Resetowanie weryfikacji danych rodziny
pt_br: Reinicialização da verificação de dados da família
ro_ro: Resetarea verificării datelor familiale
ru_ru: Сброс проверки семейных данных
sv_se: Återställning av verifiering av familjedata
uk_ua: Скидання перевірки даних сім'ї
zh_cn: 家庭数据验证重置

source: Verification email sent
ar_eg: أرسلت رسالة التحقق
da_dk: Bekr칝ftelsesmail sendt
de_de: Verifizierungs-E-Mail gesendet
el_gr: Αποστολή email επαλήθευσης
es_es: Envío de correo electrónico de verificación
fi_fi: Vahvistussähköposti lähetetty
fr_ch: Email de vérification envoyé
hu_hu: Elküldött ellenőrző e-mail
id_id: Email verifikasi dikirim
it_it: Email di verifica inviata
ja_jp: 検証メールの送信
ko_kr: 확인 이메일 전송
nb_no: Bekreftelses-e-post sendt
nl_nl: Verificatie e-mail verzonden
pl_pl: Wysłano e-mail weryfikacyjny
pt_br: E-mail de verificação enviado
ro_ro: E-mail de verificare trimis
ru_ru: Электронное письмо с подтверждением отправлено
sq_al: Dërguar e-mail verifikimi
sv_se: E-post för verifiering skickas
th_th: อีเมลล์ส่งข้อความ
uk_ua: Підтвердження надіслано електронною поштою
vi_vn: Email đã gửi
zh_cn: 发送验证邮件

source: Profile Image Deleted
ar_eg: صورة محذوفة
da_dk: Profilbillede slettes
de_de: Profilbild Gelöscht
el_gr: Διαγραφή εικόνας προφίλ
es_es: Imagen de perfil eliminada
fi_fi: Profiilikuva poistettu
fr_ch: Image de Profil Effacée
hu_hu: Profilkép törölve
id_id: Profil Image dihapus
it_it: Immagine del profilo cancellata
ja_jp: プロフィール画像の削除
ko_kr: 프로필 이미지 삭제됨
nb_no: Profilbilde slettet
nl_nl: Profiel afbeelding verwijderd
pl_pl: Usunięto obrazek profilu
pt_br: Imagem do Perfil Apagada
ro_ro: Imagine de profil ștearsă
ru_ru: Изображение профиля удалено
sq_al: fotografia e profilit u fshi
sv_se: Profilbild raderad
th_th: โปรไฟล์ถูกลบ
uk_ua: Видалено зображення профілю
vi_vn: Hình ảnh bị xóa
zh_cn: 删去的个人资料图片

source: Profile Image uploaded
ar_eg: تم رفع صورة الصورة
da_dk: Profilbillede uploadet
de_de: Profilbild hochgeladen
el_gr: Ανεβασμένη εικόνα προφίλ
es_es: Imagen de perfil cargada
fi_fi: Profiilikuva ladattu
fr_ch: Image de profil téléchargée
hu_hu: Profilkép feltöltve
id_id: Imaja Profil diunggah
it_it: Immagine del profilo caricata
ja_jp: プロフィール画像アップ
ko_kr: 프로필 이미지 업로드
nb_no: Profilbilde lastet opp
nl_nl: Profielafbeelding geüpload
pl_pl: Wgranie zdjęcia profilowego
pt_br: Imagem de perfil carregada
ro_ro: Imagine de profil încărcată
ru_ru: Загружено изображение профиля
sq_al: "Fotografia e ngarkuar"
sv_se: Profilbild uppladdad
th_th: โปรไฟล์อัพโหลด
uk_ua: Завантажено зображення профілю
vi_vn: Hình ảnh nhân tạo đã được tải lên
zh_cn: 上传的个人资料图片

source: Member
ar_eg: عضو
da_dk: Medlem
de_de: Mitglied
el_gr: Μέλος
es_es: Miembro
fi_fi: Jäsen
fr_ch: Membre
hu_hu: Tag
id_id: Anggota
it_it: Membro
ja_jp: メンバー
ko_kr: 회원
nb_no: Medlem
nl_nl: Lid
pl_pl: Członek
pt_br: Membro
ro_ro: Membru
ru_ru: Член
sq_al: Anëtar.
sv_se: Ledamot
th_th: สมาชิก
uk_ua: Учасник
vi_vn: Thành viên.
zh_cn: 会员

source: Edit this document
ar_eg: -حرر هذه الوثيقة
da_dk: Rediger dette dokument
de_de: Dieses Dokument bearbeiten
el_gr: Επεξεργασία αυτού του εγγράφου
es_es: Editar este documento
fi_fi: Muokkaa tätä asiakirjaa
fr_ch: Modifier ce Groupe
hu_hu: A dokumentum szerkesztése
id_id: Edit dokumen ini
it_it: Modifica questo documento
ja_jp: このドキュメントの編集
ko_kr: 이 문서 편집
nb_no: Rediger dette dokumentet
nl_nl: Dit document bewerken
pl_pl: Edytuj ten dokument
pt_br: Editar este documento
ro_ro: Editați acest document
ru_ru: Редактирование этого документа
sq_al: Epro këtë dokument
sv_se: Redigera det här dokumentet
th_th: แก้ไขเอกสารนี้
uk_ua: Відредагуйте цей документ
vi_vn: Chỉnh lại tài liệu này đi
zh_cn: 编辑本文件

source: Delete this document
ar_eg: احذف هذه الوثيقة
da_dk: Slet dette dokument
de_de: Dieses Dokument löschen
el_gr: Διαγραφή αυτού του εγγράφου
es_es: Eliminar este documento
fi_fi: Poistaa tämän asiakirjan
fr_ch: Supprimer ce document
hu_hu: A dokumentum törlése
id_id: Hapus dokumen ini
it_it: Cancellare questo documento
ja_jp: このドキュメントを削除する
ko_kr: 이 문서 삭제
nb_no: Slett dette dokumentet
nl_nl: Dit document verwijderen
pl_pl: Usuń ten dokument
pt_br: Eliminar este documento
ro_ro: Ștergeți acest document
ru_ru: Удалить этот документ
sq_al: Fshije këtë dokument
sv_se: Radera detta dokument
th_th: ลบเอกสารนี้ซะ
uk_ua: Видаліть цей документ
vi_vn: Xóa tài liệu này đi
zh_cn: 删除此文件

source: Person Data Verified
ar_eg: تم التحقق من بيانات الشخص
da_dk: Person data verificeret
de_de: Geprüfte Personendaten
el_gr: Επαληθευμένα δεδομένα προσώπου
es_es: Datos personales verificados
fi_fi: Henkilötiedot tarkistettu
fr_ch: Données personnelles vérifiées
hu_hu: Ellenőrzött személyi adatok
id_id: Data Orang Terverifikasi
it_it: Dati personali verificati
ja_jp: 人物データの検証
ko_kr: 개인 데이터 확인
nb_no: Personopplysninger verifisert
nl_nl: Persoonsgegevens geverifieerd
pl_pl: Zweryfikowane dane osoby
pt_br: Dados pessoais verificados
ro_ro: Persoană Date verificate
ru_ru: Данные о человеке проверены
sv_se: Person Data Verifierad
uk_ua: Перевірка даних про особу
zh_cn: 已核实的个人数据

source: Person Data Verified by url
ar_eg: بيانات الشخص التي تم التحقق من صحتها عن طريق الرابط
da_dk: Personoplysninger verificeret af url
de_de: Personenbezogene Daten Geprüft durch url
el_gr: Δεδομένα προσώπου που επαληθεύονται από url
es_es: Datos de la persona verificados por url
fi_fi: Henkilötiedot vahvistettu url
hu_hu: Személy adatok url által ellenőrzött adatok
id_id: Data Orang Terverifikasi oleh url
it_it: Dati personali verificati da url
ja_jp: urlで検証された人物データ
ko_kr: URL로 확인된 개인 데이터
nb_no: Personopplysninger verifisert av url
nl_nl: Persoonsgegevens geverifieerd door url
pl_pl: Dane osoby zweryfikowane przez url
pt_br: Dados pessoais verificados pelo url
ro_ro: Date despre persoană verificate prin url
ru_ru: Данные о человеке, проверенные по url
sv_se: Personuppgifter verifierade av url
uk_ua: Дані особи Перевірено за посиланням
zh_cn: 通过网址验证的个人数据

source: Person Data Verification reset
ar_eg: إعادة تعيين التحقق من بيانات الشخص
da_dk: Nulstilling af verificering af persondata
de_de: Personendatenverifizierung zurückgesetzt
el_gr: Επαλήθευση δεδομένων προσώπου επαναφορά
es_es: Reinicio de la verificación de datos personales
fi_fi: Henkilötietojen tarkistuksen nollaus
hu_hu: Személyi adatok ellenőrzése visszaállítva
id_id: Pengaturan ulang Verifikasi Data Orang
it_it: Reset della verifica dei dati personali
ja_jp: 人物データ検証リセット
ko_kr: 개인 데이터 인증 재설정
nb_no: Tilbakestilling av verifisering av persondata
nl_nl: Reset verificatie persoonsgegevens
pl_pl: Resetowanie weryfikacji danych osoby
pt_br: Reinicialização da verificação de dados pessoais
ro_ro: Resetarea verificării datelor persoanei
ru_ru: Сброс верификации данных о человеке
sv_se: Återställning av personuppgiftsverifiering
uk_ua: Скидання верифікації персональних даних
zh_cn: 重置个人数据验证

source: mos old
ar_eg: قديم جداً
da_dk: mos gammel
de_de: mos alt
es_es: meses de edad
fi_fi: mos vanha
fr_ch: âgé de (en mois)
hu_hu: mos idős
id_id: mos tua
it_it: mos vecchio
ja_jp: 歳
nb_no: mos gammel
nl_nl: mos oud
pl_pl: miesięczny
pt_br: muito antigo
ru_ru: месяцев
sq_al: mos plak
sv_se: mos gammal
th_th: โมส
uk_ua: місяць тому
vi_vn: cổ lỗ mãng
zh_cn: 几个月大

source: mo old
ar_eg: مو) عجوز)
da_dk: mo gammel
de_de: mo alt
el_gr: mo παλιά
es_es: mo viejo
fi_fi: mo vanha
fr_ch: âgé de (en mois)
hu_hu: Mo régi
id_id: mo tua
it_it: mo vecchio
ja_jp: モールド
ko_kr: 모 오래된
nb_no: mo gammel
nl_nl: mo oud
pl_pl: mo stary
pt_br: velho
ro_ro: mo vechi
ru_ru: старый
sq_al: mo plak
sv_se: mo gammal
th_th: โมเก่า
uk_ua: Мо старий.
vi_vn: già
zh_cn: 老人

source: yrs old
ar_eg: يا لك من كبير
da_dk: 친r gammel
de_de: Jahre alt
el_gr: ετών
es_es: años
fi_fi: vuotta vanha
fr_ch: ans
hu_hu: éves
id_id: tua-mu
it_it: anni
ja_jp: 歳
ko_kr: 세
nb_no: 친r gammel
nl_nl: Jaren oud
pl_pl: lat
pt_br: anos anteriores
ro_ro: ani
ru_ru: лет
sq_al: yrs është plakur
sv_se: år gammal
th_th: แก่
uk_ua: років
vi_vn: - Già rồi
zh_cn: 岁

source: yr old
ar_eg: عجوز
da_dk: 친r gammel
de_de: ein Jahr alt
el_gr: ετών
es_es: años
fi_fi: vuotias
fr_ch: ans
hu_hu: éves
id_id: tua mu
it_it: anni
ja_jp: 年
nb_no: 친r gammel
nl_nl: jr oud
pt_br: yr antigo
ro_ro: ani
ru_ru: в годах
sq_al: i vjetër
sv_se: år gammal
th_th: แก่
uk_ua: років.
vi_vn: - Già rồi
zh_cn: 岁

source: system user created
ar_eg: مستخدم النظام خلق
da_dk: systembruger oprettet
de_de: Systembenutzer erstellt
el_gr: χρήστης του συστήματος που δημιουργήθηκε
es_es: usuario del sistema creado
fi_fi: järjestelmän käyttäjä luotu
fr_ch: un utilisateur système a été créé
hu_hu: létrehozott rendszerfelhasználó
id_id: pengguna sistem diciptakan
it_it: utente del sistema creato
ja_jp: システムユーザー作成
ko_kr: 시스템 사용자 생성
nb_no: systembruker opprettet
nl_nl: systeemgebruiker aangemaakt
pl_pl: utworzony użytkownik systemu
pt_br: usuário do sistema criado
ro_ro: utilizator de sistem creat
ru_ru: создан пользователь системы
sq_al: përdoruesi i sistemit i krijuar
sv_se: systemanvändare skapad
th_th: ผู้ใช้ระบบสร้าง
uk_ua: створено користувача системи
vi_vn: người dùng hệ thống tạo ra
zh_cn: 创建的系统用户

source: system user updated
ar_eg: مستخدم النظام تم تحديثه
da_dk: system bruger opdateret
de_de: Systembenutzer aktualisiert
el_gr: χρήστης του συστήματος ενημερώθηκε
es_es: usuario del sistema actualizado
fi_fi: järjestelmän käyttäjä päivitetty
fr_ch: un utilisateur système a été mis à jour
hu_hu: rendszerfelhasználó frissítve
id_id: pengguna sistem diperbarui
it_it: utente del sistema aggiornato
ja_jp: システムユーザー更新
ko_kr: 시스템 사용자 업데이트
nb_no: systembruker oppdatert
nl_nl: systeemgebruiker bijgewerkt
pl_pl: użytkownik systemu zaktualizowany
pt_br: usuário do sistema atualizado
ro_ro: utilizator de sistem actualizat
ru_ru: пользователь системы обновлен
sq_al: përdoruesi i sistemit i azhoruar
sv_se: systemanvändare uppdaterad
th_th: ผู้ใช้ระบบอัพเดทขึ้น
uk_ua: оновлено користувача системи
vi_vn: cập nhật hệ thống cho người dùng
zh_cn: 系统用户更新

source: system user deleted
ar_eg: تم حذف مستخدم النظام
da_dk: systembruger slettet
de_de: Systembenutzer gelöscht
el_gr: Διαγραφή χρήστη συστήματος
es_es: usuario del sistema eliminado
fi_fi: järjestelmän käyttäjä poistettu
fr_ch: un utilisateur système a été effacé
hu_hu: rendszerfelhasználó törölve
id_id: pengguna sistem dihapus
it_it: utente di sistema cancellato
ja_jp: システムユーザー削除
ko_kr: 시스템 사용자 삭제됨
nb_no: systembruker slettet
nl_nl: systeemgebruiker verwijderd
pl_pl: użytkownik systemu usunięty
pt_br: usuário do sistema eliminado
ro_ro: utilizator de sistem șters
ru_ru: пользователь системы удален
sq_al: përdoruesi i sistemit i fshirë
sv_se: systemanvändare borttagen
th_th: ผู้ใช้ระบบลบ
uk_ua: користувача системи видалено
vi_vn: người dùng hệ thống đã xóa
zh_cn: 系统用户删除

source: system user password reset
ar_eg: إعادة ضبط كلمة سر مستخدم النظام
da_dk: nulstilling af systembrugeradgangskode
de_de: Systembenutzer-Passwort zurücksetzen
el_gr: επαναφορά κωδικού πρόσβασης χρήστη συστήματος
es_es: restablecimiento de la contraseña del usuario del sistema
fi_fi: järjestelmän käyttäjän salasanan palautus
fr_ch: réinitialisation du mot de passe de l'utilisateur système
hu_hu: rendszer felhasználói jelszó visszaállítása
id_id: reset password pengguna sistem
it_it: reset della password dell'utente del sistema
ja_jp: システムユーザーパスワードリセット
ko_kr: 시스템 사용자 비밀번호 재설정
nb_no: tilbakestilling av passord for systembruker
nl_nl: reset wachtwoord systeemgebruiker
pl_pl: resetowanie hasła użytkownika systemu
pt_br: redefinição da senha do usuário do sistema
ro_ro: resetarea parolei utilizatorului de sistem
ru_ru: сброс пароля пользователя системы
sq_al: fjalëkalimi i sistemit të rivendosur
sv_se: Återställning av lösenord för systemanvändare
th_th: รหัสผ่านระบบ
uk_ua: скидання паролю користувача системи
vi_vn: tái thiết lập mật khẩu hệ thống
zh_cn: 系统用户密码重置

source: system user changed password
ar_eg: مستخدم النظام غير كلمة السر
da_dk: systembruger har 칝ndret adgangskode
el_gr: ο χρήστης του συστήματος άλλαξε τον κωδικό πρόσβασης
es_es: el usuario del sistema ha cambiado la contraseña
fi_fi: järjestelmän käyttäjä vaihtoi salasanaa
fr_ch: le mot de passe de l'utilisateur système a été modifié.
hu_hu: a rendszerfelhasználó megváltoztatta a jelszavát
id_id: pengguna sistem mengubah password
it_it: l'utente del sistema ha cambiato la password
ja_jp: システムユーザー変更後のパスワード
ko_kr: 시스템 사용자 비밀번호 변경
nb_no: systembruker endret passord
nl_nl: systeemgebruiker heeft wachtwoord gewijzigd
pl_pl: użytkownik systemu zmienił hasło
pt_br: usuário do sistema mudou a senha
ro_ro: utilizator de sistem a schimbat parola
ru_ru: пользователь системы изменил пароль
sq_al: përdoruesi i sistemit ndryshoi fjalëkalimin
sv_se: systemanvändare ändrade lösenord
th_th: ผู้ใช้ระบบเปลี่ยนรหัสผ่าน
uk_ua: користувач системи змінив пароль
vi_vn: người dùng hệ thống đổi mật khẩu
zh_cn: 系统用户改变了密码

source: system user password changed by admin
ar_eg: كلمة سر مستخدم النظام تغيرت بواسطة مدير
da_dk: systembrugeradgangskode 칝ndret af admin
de_de: Systembenutzerkennwort von admin geändert
el_gr: ο κωδικός πρόσβασης του χρήστη του συστήματος άλλαξε από τον διαχειριστή
es_es: la contraseña del usuario del sistema ha sido cambiada por el administrador
fi_fi: järjestelmän käyttäjän salasanan on muuttanut admin
fr_ch: le mot de passe de l'utilisateur système a été modifié par l'admin
hu_hu: rendszerfelhasználó jelszava admin által megváltoztatva
id_id: password pengguna sistem yang diubah oleh admin
it_it: password dell'utente del sistema cambiata dall'amministratore
ja_jp: システムユーザーのパスワードが管理者によって変更された
ko_kr: 관리자가 시스템 사용자 비밀번호 변경
nb_no: systembrukerpassord endret av administrator
nl_nl: Wachtwoord systeemgebruiker gewijzigd door admin
pl_pl: hasło użytkownika systemu zmienione przez administratora
pt_br: senha de usuário do sistema alterada por admin
ro_ro: parola utilizatorului de sistem a fost schimbată de admin
ru_ru: пароль пользователя системы изменен администратором
sq_al: fjalëkalimi i sistemit përdorues u ndryshua nga admiruesi
sv_se: systemanvändarens lösenord har ändrats av administratören
th_th: รหัสผ่านระบบ เปลี่ยนโดยเอพิษ
uk_ua: пароль користувача системи змінено адміністратором
vi_vn: mật khẩu người dùng hệ thống thay đổi bởi admin
zh_cn: 系统用户密码被管理员修改

source: system user login reset
ar_eg: إعادة تشغيل نظام مستخدم النظام
da_dk: nulstilling af login til systembruger
de_de: Systembenutzeranmeldung zurücksetzen
el_gr: επαναφορά σύνδεσης χρήστη συστήματος
es_es: restablecimiento de la conexión del usuario del sistema
fi_fi: järjestelmän käyttäjän kirjautumisen palautus
fr_ch: l'identifiant de l'utilisateur système a été réinitialisé
hu_hu: rendszer felhasználói bejelentkezés visszaállítása
id_id: reset pengguna sistem
it_it: reset del login utente del sistema
ja_jp: システムユーザーログインリセット
ko_kr: 시스템 사용자 로그인 재설정
nb_no: tilbakestilling av systembrukerinnlogging
nl_nl: systeem gebruiker login reset
pl_pl: resetowanie loginu użytkownika systemu
pt_br: redefinição do login do usuário do sistema
ro_ro: resetare login utilizator sistem
ru_ru: сброс входа пользователя в систему
sq_al: rivendosje e logjikës së sistemit
sv_se: Återställning av inloggning för systemanvändare
th_th: ระบบรีเซ็ตผู้ใช้ระบบ
uk_ua: скидання логіну користувача системи
vi_vn: login người dùng hệ thống
zh_cn: 系统用户登录重置

source: Dav create file
ar_eg: ديف) يخلق ملفاً)
da_dk: Dav opretter fil
de_de: Dav Datei erstellen
el_gr: Dav δημιουργήστε αρχείο
es_es: Dav crear archivo
fi_fi: Dav luo tiedoston
fr_ch: Création fichier DAV
hu_hu: Dav fájl létrehozása
id_id: Dav menciptakan file
it_it: Dav creare file
ja_jp: Davのファイル作成
ko_kr: Dav 파일 생성
nb_no: Dav opprette fil
nl_nl: Dav creëer bestand
pt_br: Dav criar arquivo
ro_ro: Dav creează fișierul
ru_ru: Дав создать файл
sq_al: Dav krijon dosjen
sv_se: Dav skapar en fil
th_th: เดฟสร้างแฟ้มข้อมูล
uk_ua: Dav створити файл
vi_vn: Dav tạo hồ sơ
zh_cn: Dav创建文件

source: Dav create directory
ar_eg: داف) يصنع دليلاً)
da_dk: Dav opretter mappe
de_de: Dav Verzeichnis erstellen
es_es: Dav crear directorio
fi_fi: Dav luo hakemiston
fr_ch: Création dossier DAV
hu_hu: Dav könyvtár létrehozása
id_id: Dav membuat direktori
it_it: Dav crea una directory
ja_jp: Davがディレクトリを作成
ko_kr: Dav 디렉터리 만들기
nb_no: Dav opprette katalog
nl_nl: Dav creëer map
pt_br: Dav criar diretório
ro_ro: Dav creați directorul
ru_ru: Дав создать каталог
sq_al: Dav krijon direktivë
sv_se: Dav skapar en katalog
th_th: เดฟสร้างไดเรกทอรี่
uk_ua: Dav створити каталог
vi_vn: Dav tạo thư mục
zh_cn: Dav创建目录

source: Dav update file
ar_eg: ملف ديف المستكمل
da_dk: Dav-opdateringsfil
de_de: Dav-Update-Datei
el_gr: Αρχείο ενημέρωσης Dav
es_es: Archivo de actualización de Dav
fi_fi: Dav päivitystiedosto
fr_ch: Mise à jour fichier DAV
hu_hu: Dav frissítési fájl
id_id: Berkas pembaruan Dav
it_it: File di aggiornamento Dav
ja_jp: ダブアップデートファイル
ko_kr: Dav 업데이트 파일
nb_no: Dav oppdateringsfil
nl_nl: Dav update bestand
pl_pl: Plik aktualizacyjny Dav
pt_br: arquivo de atualização Dav
ro_ro: Fișier de actualizare Dav
ru_ru: Файл обновления Dav
sq_al: Dav azh dosje
sv_se: Dav uppdateringsfil
th_th: แฟ้มข้อมูลดาว
uk_ua: Файл оновлення Dav
vi_vn: Hồ sơ cập nhật Dav
zh_cn: Dav更新文件
