Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: End Time
ar_eg: نهاية الوقت
da_dk: Sluttid
de_de: Endzeit
el_gr: Χρόνος τέλους
es_es: Fin de los tiempos
fi_fi: Loppuaika
fr_ch: Date/heure de Fin
hu_hu: Végidő
id_id: Akhir Waktu
it_it: Tempo della fine
ja_jp: 終了時間
ko_kr: 종료 시간
nb_no: Slutttidspunkt
nl_nl: Eindtijd
pl_pl: Czas końca
pt_br: Tempo Final
ro_ro: Sfârșitul timpului
ru_ru: Конец времени
sq_al: fundi koha
sv_se: Sluttid
th_th: จบ
uk_ua: Кінцевий час
vi_vn: Hết giờ
zh_cn: 结束时间

source: Not Found
ar_eg: لم نجد
da_dk: Ikke fundet
de_de: Nicht gefunden
el_gr: Δεν βρέθηκε
es_es: No se ha encontrado
fi_fi: Ei löydy
fr_ch: Page non trouvée
hu_hu: Nem található
id_id: Tidak ditemukan
it_it: Non trovato
ja_jp: 見つからない
ko_kr: 찾을 수 없음
nb_no: Ikke funnet
nl_nl: Niet gevonden
pl_pl: Nie znaleziono
pt_br: Não Encontrado
ro_ro: Nu a fost găsit
ru_ru: Не найдено
sq_al: Jo e gjetur
sv_se: Ej funnen
th_th: ไม่ใช่เจอแล้ว
uk_ua: Не знайдено
vi_vn: Không phải tìm thấy
zh_cn: 未找到

source: Oops!
ar_eg: اوبس
da_dk: Ups!
de_de: Ups!
el_gr: Ουπς!
es_es: ¡Uy!
fi_fi: Hups!
fr_ch: Oh !
hu_hu: Hoppá!
id_id: Ups!
it_it: Ops!
ja_jp: おっと!
ko_kr: 웁스!
nl_nl: Oeps!
pl_pl: Ups!
ru_ru: Упс!
sq_al: Ups!
th_th: อุ๊บส์!
uk_ua: Упс!
zh_cn: 哎呀!

source: We could not find the member(s) you were looking for.
ar_eg: لم نستطع إيجاد العضو الذي كنت تبحث عنه
da_dk: Vi kunne ikke finde de(t) medlem(mer), du s칮gte efter.
de_de: Wir konnten das/die gesuchte(n) Mitglied(er) nicht finden.
el_gr: Δεν μπορέσαμε να βρούμε το μέλος (ή τα μέλη) που ψάχνατε.
es_es: No hemos podido encontrar los miembros que buscaba.
fi_fi: Emme löytäneet etsimääsi jäsentä tai jäseniä.
fr_ch: Nous ne pouvons trouver le(s) membre(s) que vous cherchez.
hu_hu: Nem találtuk az Ön által keresett tag(ok)at.
id_id: Kami tidak bisa menemukan anggota (s) Anda sedang mencari.
it_it: Non abbiamo trovato il membro o i membri che stavi cercando.
ja_jp: お探しのメンバーが見つかりませんでした。
ko_kr: 찾고 계신 회원을 찾을 수 없습니다.
nb_no: Vi kunne ikke finne medlemmet/medlemmene du lette etter.
nl_nl: We konden het lid of de leden waarnaar u op zoek was niet vinden.
pl_pl: Nie udało nam się znaleźć członka(ów), którego(ych) szukasz.
pt_br: Não conseguimos encontrar o(s) membro(s) que você estava procurando.
ro_ro: Nu am putut găsi membrul (membrii) pe care îl (îi) căutați.
ru_ru: Мы не смогли найти участника(ов), которого(ых) вы ищете.
sq_al: nuk mund të gjejmë anëtarin(s) që po kërkoje.
sv_se: Vi hittade inte den eller de medlemmar du letade efter.
th_th: เราหาสมาชิก ที่คุณตามหาไม่เจอ
uk_ua: Ми не змогли знайти учасника(ів), якого(их) ви шукаєте.
vi_vn: Chúng tôi không thể tìm ra thành viên của ông.
zh_cn: 我们无法找到你要找的会员。

source: Meanwhile, you may
ar_eg: في هذه الأثناء، يمكنك
da_dk: I mellemtiden kan du
de_de: In der Zwischenzeit können Sie
el_gr: Εν τω μεταξύ, μπορείτε να
es_es: Mientras tanto, puede
fi_fi: Sillä välin voitte
fr_ch: Vous devriez
hu_hu: Eközben lehet, hogy
id_id: Sementara itu, kau boleh
it_it: Nel frattempo, si può
ja_jp: 一方で、あなたは
ko_kr: 한편, 다음과 같은 일이 발생할 수 있습니다.
nb_no: I mellomtiden kan du
nl_nl: Ondertussen, kunt u
pl_pl: W międzyczasie możesz
pt_br: Enquanto isso, você pode
ro_ro: Între timp, puteți
ru_ru: Между тем, вы можете
sq_al: Ndërkohë, mundesh
sv_se: Under tiden kan du
th_th: ในขณะเดียวกัน คุณอาจจะ
uk_ua: Тим часом, ви можете
vi_vn: Trong khi đó, anh có thể
zh_cn: 同时，你可以

source: return to member dashboard
ar_eg: عودوا إلى لوحة القيادة
da_dk: tilbage til instrumentbr칝ttet for medlemmer
de_de: zurück zum Dashboard für Mitglieder
el_gr: επιστροφή στο ταμπλό των μελών
es_es: volver al panel de control de los miembros
fi_fi: palaa jäsenen kojelautaan
fr_ch: retourner au Tableau de bord des membres
hu_hu: visszatérés a tagok műszerfalára
id_id: kembali ke dashboard anggota
it_it: torna al cruscotto dei membri
ja_jp: メンバーズダッシュボードに戻る
ko_kr: 회원 대시보드로 돌아가기
nb_no: g친 tilbake til medlemsoversikten
nl_nl: terug naar leden dashboard
pl_pl: powrót do pulpitu nawigacyjnego członka
pt_br: regresso ao painel de bordo dos membros
ro_ro: reveniți la tabloul de bord al membrilor
ru_ru: вернуться к панели пользователя
sq_al: kthehu në panelin anëtar
sv_se: tillbaka till instrumentpanelen för medlemmar
th_th: กลับไปยังกระดาน
uk_ua: повернутися до інформаційної панелі учасника
vi_vn: quay về bảng điều khiển thành viên
zh_cn: 返回到会员仪表板

source: Pending Self Verify
ar_eg: لم يتم التحقق من ذاتي
da_dk: Afventer selvverificering
de_de: Ausstehende Selbstüberprüfung
el_gr: Εκκρεμεί η αυτοεπαλήθευση
es_es: Pendiente de autoverificación
fi_fi: Vireillä Self Verify
fr_ch: En attente pour auto-vérification
hu_hu: Önellenőrzés folyamatban
id_id: Mengundang diri sendiri
it_it: In attesa di autoverifica
ko_kr: 보류 중인 본인 인증
nb_no: I p친vente av egenkontroll
nl_nl: In afwachting van zelfverificatie
pl_pl: Autoweryfikacja w toku
pt_br: Auto Verificação Pendente
ro_ro: În curs de autoverificare
ru_ru: Ожидается самопроверка
sq_al: Verifikimi i vetëvetës
sv_se: Under pågående självverifiering
th_th: จ่ายเงินให้เซลฟ์
uk_ua: Очікує на самоперевірку
vi_vn: Đang tìm kiếm bản thân mình
zh_cn: 等待自我验证

source: Families Self Registration
ar_eg: تسجيل الأسر الذاتي
da_dk: Familier Selvregistrering
de_de: Familien Selbstregistrierung
el_gr: Οικογένειες Αυτοεγγραφή
es_es: Autorregistro de las familias
fi_fi: Perheet Itserekisteröityminen
fr_ch: Enregistrement des Familles automatique
hu_hu: Családok Önregisztráció
id_id: Keluarga Self Pendaftaran
it_it: Autoregistrazione delle famiglie
ja_jp: 家族の自己登録
ko_kr: 가족 셀프 등록
nb_no: Selvregistrering for familier
nl_nl: Gezinnen Zelf Registratie
pl_pl: Rodziny Samodzielna rejestracja
pt_br: Auto-Registo de Famílias
ro_ro: Familii Autoînregistrare
ru_ru: Семьи Самостоятельная регистрация
sq_al: Familjet për vetëregjistrimin
sv_se: Familjer Självregistrering
th_th: ครอบครัวของเซลฟ์ จดทะเบียน
uk_ua: Самостійна реєстрація сімей
vi_vn: Bản thân đăng ký tự gia đình
zh_cn: 家庭自行登记

source: Self Verify
ar_eg: التحقق من الذات
da_dk: Selvbekr칝ftelse
de_de: Selbstüberprüfung
el_gr: Αυτοεπιβεβαίωση
es_es: Autoverificación
fi_fi: Itsevarmennus
fr_ch: Auto-vérification
hu_hu: Önellenőrzés
id_id: Self memverify
it_it: Autoverifica
ja_jp: セルフベリファイ
ko_kr: 자체 인증
nb_no: Selvbekreftelse
nl_nl: Zelf verifiëren
pl_pl: Autoweryfikacja
pt_br: Auto Verificação
ro_ro: Autoverificare
ru_ru: Самостоятельная проверка
sq_al: Vetë-verifikim
sv_se: Självverifiering
th_th: ตรวจสอบตัวเอง
uk_ua: Самоперевірка
zh_cn: 自我验证

source: Invalid login or password
ar_eg: دخول غير صالح أو كلمة السر
da_dk: Ugyldigt login eller password
de_de: Ungültiges Login oder Passwort
el_gr: Μη έγκυρη σύνδεση ή κωδικός πρόσβασης
es_es: Nombre de usuario o contraseña inválidos
fi_fi: Virheellinen käyttäjätunnus tai salasana
fr_ch: Identifiant ou Mot de passe invalide
hu_hu: Érvénytelen bejelentkezés vagy jelszó
id_id: Login yang tidak valid atau password
it_it: Login o password non validi
ja_jp: ログインまたはパスワードが無効
ko_kr: 잘못된 로그인 또는 비밀번호
nb_no: Ugyldig brukernavn eller passord
nl_nl: Ongeldige login of wachtwoord
pl_pl: Nieprawidłowy login lub hasło
pt_br: Login ou senha inválidos
ro_ro: Autentificare sau parolă invalidă
ru_ru: Неверный логин или пароль
sq_al: Logji i pavolitshëm ose fjalëkalim
sv_se: Ogiltig inloggning eller ogiltigt lösenord
th_th: ไม่มีเหตุผล หรือรหัสผ่าน
uk_ua: Неправильний логін або пароль
vi_vn: Lô nhập không chính thức hoặc mật khẩu
zh_cn: 无效的登录或密码

source: Too many failed logins: your account has been locked. Please contact an administrator.
ar_eg: الكثير من الدلائل الفاشلة حسابك تم إغلاقه الرجاء الاتصال بمدير.
da_dk: For mange mislykkede logins: Din konto er blevet l친st. Kontakt venligst en administrator.
de_de: Zu viele fehlgeschlagene Anmeldungen: Ihr Konto wurde gesperrt. Bitte kontaktieren Sie einen Administrator.
el_gr: Πάρα πολλές αποτυχημένες συνδέσεις: ο λογαριασμός σας έχει κλειδωθεί. Παρακαλούμε επικοινωνήστε με έναν διαχειριστή.
es_es: Demasiados inicios de sesión fallidos: su cuenta ha sido bloqueada. Póngase en contacto con un administrador.
fi_fi: Liian monta epäonnistunutta kirjautumista: tilisi on lukittu. Ota yhteyttä ylläpitäjään.
fr_ch: Trop d&#39;échecs d'authentification : votre compte a été verrouillé. Veuillez contacter un administrateur.
hu_hu: Túl sok sikertelen bejelentkezés: a fiókját zárolták. Kérjük, lépjen kapcsolatba egy rendszergazdával.
id_id: Terlalu banyak login yang gagal: akunmu telah terkunci. Tolong hubungi administrator.
it_it: Troppi accessi falliti: il tuo account è stato bloccato. Per favore contatta un amministratore.
ja_jp: ログインに失敗した回数が多すぎるため、アカウントがロックされています。 管理者にお問い合わせください。
ko_kr: 로그인 실패 횟수가 너무 많습니다: 계정이 잠겼습니다. 관리자에게 문의하세요.
nb_no: For mange mislykkede p친logginger: kontoen din er l친st. Ta kontakt med en administrator.
nl_nl: Te veel mislukte logins: uw account is geblokkeerd. Neem contact op met een beheerder.
pl_pl: Zbyt wiele nieudanych prób logowania: Twoje konto zostało zablokowane. Prosimy o kontakt z administratorem.
pt_br: Demasiados logins falhados: a sua conta foi bloqueada. Por favor contacte um administrador.
ro_ro: Prea multe autentificări eșuate: contul dvs. a fost blocat. Vă rugăm să contactați un administrator.
ru_ru: Слишком много неудачных входов: ваша учетная запись заблокирована. Пожалуйста, свяжитесь с администратором.
sq_al: Shumë logjika të dështuara: llogaria juaj është mbyllur. Ju lutem kontaktoni me një administrator.
sv_se: För många misslyckade inloggningar: ditt konto har låsts. Kontakta en administratör.
th_th: ตรรกะที่ล้มเหลวมากมาย บัญชีของคุณถูกล็อค กรุณาติดต่อผู้บริหารด้วยครับ
uk_ua: Занадто багато невдалих входів: ваш обліковий запис заблоковано. Зверніться до адміністратора.
vi_vn: Quá nhiều logins thất bại: tài khoản của anh đã bị khóa. Xin hãy liên lạc với một người quản lý.
zh_cn: 登录失败次数过多：您的账户已被锁定。 请联系管理员。

source: This account has been deactiveted by an administrator.
ar_eg: هذا الحساب تم تعطيله من قبل مدير
da_dk: Denne konto er blevet deaktiveret af en administrator.
de_de: Dieses Konto wurde von einem Administrator deaktiviert.
el_gr: Αυτός ο λογαριασμός έχει απενεργοποιηθεί από έναν διαχειριστή.
es_es: Esta cuenta ha sido desactivada por un administrador.
fi_fi: Järjestelmänvalvoja on poistanut tämän tilin käytöstä.
fr_ch: Ce compte a été désactivé par un administrateur.
hu_hu: Ezt a fiókot a rendszergazda deaktiválta.
id_id: Rekening ini telah dinonaktifkan oleh seorang administrator.
it_it: Questo account è stato disattivato da un amministratore.
ja_jp: このアカウントは、管理者によって無効にされました。
ko_kr: 이 계정은 관리자에 의해 비활성화되었습니다.
nb_no: Denne kontoen er deaktivert av en administrator.
nl_nl: Deze account is gedeactiveerd door een beheerder.
pl_pl: To konto zostało dezaktywowane przez administratora.
pt_br: Esta conta foi desativada por um administrador.
ro_ro: Acest cont a fost dezactivat de către un administrator.
ru_ru: Эта учетная запись была деактивирована администратором.
sq_al: Kjo llogari është deaktivizuar nga një administrator.
sv_se: Det här kontot har avaktiverats av en administratör.
th_th: บัญชีนี้ถูกปิดโดยผู้บริหาร
uk_ua: Цей обліковий запис було деактивовано адміністратором.
vi_vn: Tài khoản này đã bị một nhà quản lý vô hiệu hóa.
zh_cn: 该账户已被管理员停用。

source: Invalid 2FA code
ar_eg: رمز 2FA غير صالح
da_dk: Ugyldig 2FA-kode
de_de: Ungültiger 2FA-Code
el_gr: Μη έγκυρος κωδικός 2FA
es_es: Código 2FA no válido
fi_fi: Virheellinen 2FA-koodi
fr_ch: Code 2FA invalide
hu_hu: Érvénytelen 2FA kód
id_id: Kode 2FA tidak valid
it_it: Codice 2FA non valido
ja_jp: 無効な2FAコード
ko_kr: 잘못된 2FA 코드
nb_no: Ugyldig 2FA-kode
nl_nl: Ongeldige 2FA code
pl_pl: Nieważny kod 2FA
pt_br: Código 2FA inválido
ro_ro: Cod 2FA invalid
ru_ru: Неверный код 2FA
sv_se: Ogiltig 2FA-kod
uk_ua: Невірний код 2FA
zh_cn: 无效的2FA代码

source: Your previous session timed out. Please login again.
ar_eg: دورتك السابقة قد انتهت رجاءً سجل ثانيةً.
da_dk: Din forrige session er udl칮bet. Log venligst ind igen.
de_de: Ihre vorherige Sitzung hat ein Zeitlimit überschritten. Bitte melden Sie sich erneut an.
el_gr: Η προηγούμενη συνεδρία σας έχει λήξει. Παρακαλώ συνδεθείτε ξανά.
es_es: Su sesión anterior ha finalizado. Por favor, inicie sesión de nuevo.
fi_fi: Edellinen istuntosi päättyi. Kirjaudu uudelleen.
fr_ch: Votre session a expiré. Veuillez vous reconnecter.
hu_hu: Az előző munkamenet lejárt. Kérjük, jelentkezzen be újra.
id_id: Sesi sebelumnya sudah selesai. Silakan masuk lagi.
it_it: La tua sessione precedente è scaduta. Per favore, accedi di nuovo.
ja_jp: 前回のセッションがタイムアウトしてしまいました。 もう一度ログインしてください。
ko_kr: 이전 세션이 시간 초과되었습니다. 다시 로그인해 주세요.
nb_no: Den forrige 칮kten din ble tidsavbrutt. Vennligst logg inn igjen.
nl_nl: Uw vorige sessie is verlopen. Gelieve opnieuw in te loggen.
pl_pl: Twoja poprzednia sesja zakończyła się. Proszę zalogować się ponownie.
pt_br: A sua sessão anterior foi marcada. Por favor, faça o login novamente.
ro_ro: Sesiunea anterioară a expirat. Vă rugăm să vă conectați din nou.
ru_ru: Ваша предыдущая сессия завершилась. Пожалуйста, войдите в систему снова.
sq_al: Sesioni yt i mëparshëm ka kaluar kohë. ju lutem, logjikoni përsëri.
sv_se: Din föregående session tog slut. Vänligen logga in igen.
th_th: เวลาผ่านมาของคุณเลิกแล้ว ได้โปรด ตระกูลอีกครั้ง
uk_ua: Ваш попередній сеанс закінчився. Будь ласка, увійдіть знову.
vi_vn: Buổi điều trị trước của anh đã hết. Xin vui lòng đăng nhập lại.
zh_cn: 您的上一次会话已超时。 请重新登录。

source: 2FA : OTP key
ar_eg: مفتاح مكتب المدعي العام
da_dk: 2FA : OTP-n칮gle
de_de: 2FA: OTP-Schlüssel
el_gr: 2FA : κλειδί OTP
es_es: 2FA : Clave OTP
fi_fi: 2FA : OTP-avain
fr_ch: 2FA : Clé OTP
hu_hu: 2FA : OTP kulcs
id_id: 2FA: kunci OTP
it_it: 2FA: chiave OTP
ja_jp: 2FA : OTPキー
ko_kr: 2FA: OTP 키
nb_no: 2FA : OTP-n칮kkel
nl_nl: 2FA : OTP sleutel
pl_pl: 2FA : Klucz OTP
pt_br: 2FA : chave OTP
ro_ro: 2FA : Cheie OTP
ru_ru: 2FA : ключ OTP
sq_al: - Çelësi i OTP-së
sv_se: 2FA : OTP-nyckel
th_th: 2FA: กุญแจสำคัญ
uk_ua: 2FA: OTP-ключ
vi_vn: 2FA : Chìa khóa OTP
zh_cn: 2FA : OTP密钥

source: I forgot my password
ar_eg: لقد نسيت كلمة السر
da_dk: Jeg har glemt min adgangskode
de_de: Ich habe mein Passwort vergessen
el_gr: Ξέχασα τον κωδικό μου
es_es: He olvidado mi contraseña
fi_fi: Unohdin salasanani
fr_ch: Mot de passe oublié
hu_hu: Elfelejtettem a jelszavam
id_id: Aku lupa passwordku
it_it: Ho dimenticato la mia password
ja_jp: パスワードを忘れてしまった
ko_kr: 비밀번호를 잊어버렸습니다.
nb_no: Jeg har glemt passordet mitt
nl_nl: Ik ben mijn wachtwoord vergeten.
pl_pl: Zapomniałem hasła
pt_br: Eu esqueci minha senha
ro_ro: Mi-am uitat parola
ru_ru: Я забыл свой пароль
sq_al: harrova fjalëkalimin
sv_se: Jag har glömt mitt lösenord
th_th: ฉันลืมรหัสผ่าน
uk_ua: Я забув свій пароль
vi_vn: Tôi quên mật khẩu rồi
zh_cn: 我忘记了我的密码

source: Register a new Family
ar_eg: سجل عائلة جديدة
da_dk: Registrer en ny familie
de_de: Eine neue Familie registrieren
el_gr: Εγγραφή νέας οικογένειας
es_es: Registrar una nueva familia
fi_fi: Rekisteröi uusi perhe
fr_ch: Inscrire une nouvelle famille
hu_hu: Új család regisztrálása
id_id: Daftarkan keluarga baru
it_it: Registra una nuova famiglia
ja_jp: 新規ファミリーの登録
ko_kr: 새 패밀리 등록하기
nb_no: Registrer en ny familie
nl_nl: Registreer een nieuwe familie
pl_pl: Zarejestruj nową rodzinę
pt_br: Registre uma nova Família
ro_ro: Înregistrați o nouă familie
ru_ru: Зарегистрировать новую семью
sq_al: regjistro një familje të re
sv_se: Registrera en ny familj
th_th: จดทะเบียนครอบครัวใหม่
uk_ua: Зареєструвати нову сім'ю
vi_vn: Đăng ký một gia đình mới
zh_cn: 注册一个新的家庭

source: Enter your password to retrieve your session
ar_eg: أدخل كلمة السر الخاصة بك لاستعادة جلستك
da_dk: Indtast din adgangskode for at f친 adgang til din session
de_de: Geben Sie Ihr Passwort ein, um Ihre Sitzung aufzurufen
el_gr: Εισάγετε τον κωδικό πρόσβασής σας για να ανακτήσετε τη συνεδρία σας
es_es: Introduzca su contraseña para recuperar su sesión
fi_fi: Anna salasanasi hakeaksesi istuntosi
fr_ch: Saisir votre mot de passe pour revenir à votre session
hu_hu: Adja meg jelszavát a munkamenet lekérdezéséhez
id_id: Masukkan passwordmu untuk mengambil sesi mu
it_it: Inserisci la tua password per recuperare la tua sessione
ja_jp: パスワードを入力してセッションを取得する
ko_kr: 세션을 검색하려면 비밀번호를 입력하세요.
nb_no: Skriv inn passordet ditt for 친 hente 칮kten din
nl_nl: Voer uw wachtwoord in om uw sessie op te halen
pl_pl: Wprowadź swoje hasło, aby odzyskać sesję.
pt_br: Introduza a sua password para recuperar a sua sessão
ro_ro: Introduceți parola pentru a vă recupera sesiunea
ru_ru: Введите свой пароль для восстановления сеанса
sq_al: Hyni fjalëkalimin tuaj për të marrë seancën tuaj
sv_se: Ange ditt lösenord för att hämta din session
th_th: เข้ามารับพาสเวิร์ด เพื่อรับช่วงต่อ
uk_ua: Введіть свій пароль, щоб отримати доступ до сесії
vi_vn: Nhập mật khẩu để lấy lại buổi điều trị
zh_cn: 输入你的密码以检索你的会话

source: Or sign in as a different user
ar_eg: أو توقع كمستخدم مختلف
da_dk: Eller logge ind som en anden bruger
de_de: Oder melden Sie sich als ein anderer Benutzer an
el_gr: Ή συνδεθείτε ως διαφορετικός χρήστης
es_es: O inicie sesión como un usuario diferente
fi_fi: Tai kirjaudu sisään eri käyttäjänä
fr_ch: Ou choisir un autre utilisateur afin de vous connecter
hu_hu: Vagy jelentkezzen be más felhasználóként
id_id: Atau menandatangani sebagai pengguna yang berbeda
it_it: Oppure accedi come un altro utente
ja_jp: または、別のユーザーでサインインする
ko_kr: 또는 다른 사용자로 로그인
nb_no: Eller logg inn som en annen bruker
nl_nl: Of meld je aan als een andere gebruiker
pl_pl: Lub zaloguj się jako inny użytkownik
pt_br: Ou inicie sessão como um utilizador diferente
ro_ro: Sau conectați-vă ca un alt utilizator
ru_ru: Или войдите в систему под другим пользователем
sq_al: ose të nënshkruash si përdorues tjetër
sv_se: Eller logga in som en annan användare
th_th: หรือเป็นผู้ใช้อีกคนหนึ่ง
uk_ua: Або увійдіть як інший користувач
vi_vn: Hoặc kí vào như một người dùng khác
zh_cn: 或以不同的用户身份登录

source: Birth Date
ar_eg: تاريخ الولادة
da_dk: F칮dselsdato
de_de: Geburtsdatum
el_gr: Ημερομηνία γέννησης
es_es: Fecha de nacimiento
fi_fi: Syntymäaika
fr_ch: Date de naissance
hu_hu: Születési dátum
id_id: Tanggal lahir
it_it: Data di nascita
ja_jp: 誕生日
ko_kr: 생년월일
nb_no: F칮dselsdato
nl_nl: Geboortedatum
pl_pl: Data urodzenia
pt_br: Data de Nascimento
ro_ro: Data nașterii
ru_ru: Дата рождения
sq_al: Takimi i lindjes
sv_se: Födelsedatum
th_th: วันเกิด
uk_ua: Дата народження
vi_vn: Ngày sinh
zh_cn: 出生日期

source: Dad Name
ar_eg: اسم أبي
da_dk: Navn p친 far
de_de: Name des Vaters
el_gr: Όνομα μπαμπά
es_es: Nombre del padre
fi_fi: Isän nimi
fr_ch: Nom du père
hu_hu: Apa neve
id_id: Ayah bernama
it_it: Nome del papà
ja_jp: お父さんの名前
ko_kr: 아빠 이름
nb_no: Far Navn
nl_nl: Naam vader
pl_pl: Imię ojca
pt_br: Nome do pai
ro_ro: Numele tatălui
ru_ru: Имя отца
sq_al: Emri i babait
sv_se: Pappas namn
th_th: พ่อ ชื่อ
uk_ua: Тато Ім'я
vi_vn: Tên bố
zh_cn: 爸爸的名字

source: Dad Mobile
ar_eg: أبي المتنقل
da_dk: Far Mobile
de_de: Papa Mobil
el_gr: Κινητό μπαμπά
es_es: Papá Móvil
fi_fi: Isä Mobile
fr_ch: Téléphone portable du père
hu_hu: Apa mobil
id_id: Ayah Mobile
it_it: Papà mobile
ja_jp: お父さんモバイル
ko_kr: 아빠 모바일
nb_no: Pappa Mobil
nl_nl: Papa Mobiel
pt_br: Papai Móvel
ro_ro: Tata Mobile
sq_al: babi mobile
sv_se: Pappa Mobile
th_th: พ่อ โมบีล
vi_vn: Bố Mobile
zh_cn: 爸爸 手机

source: Dad Email
ar_eg: بريد أبي الإلكتروني
da_dk: Far E-mail
de_de: Papa E-Mail
el_gr: Μπαμπάς Email
es_es: Correo electrónico de papá
fi_fi: Isä Sähköposti
fr_ch: Email du père
hu_hu: Apa e-mail
id_id: Ayah Email
it_it: Papà Email
ja_jp: パパのEメール
ko_kr: 아빠 이메일
nb_no: Far E-post
nl_nl: Papa Email
pl_pl: Tata Email
pt_br: E-mail do pai
ro_ro: Tata Email
ru_ru: Электронная почта отца
sq_al: babi email
sv_se: Pappas e-postadress
th_th: พ่อ อีเมล
uk_ua: Тато Електронна пошта
vi_vn: Cha Email
zh_cn: 爸爸的电子邮件

source: Mom Name
ar_eg: اسم أمي
da_dk: Mor Navn
de_de: Name der Mutter
el_gr: Όνομα μαμάς
es_es: Nombre de la madre
fi_fi: Äidin nimi
fr_ch: Nom de la mère
hu_hu: Anya neve
id_id: Ibu bernama
it_it: Nome della mamma
ja_jp: ママの名前
ko_kr: 엄마 이름
nb_no: Mor Navn
nl_nl: Naam moeder
pl_pl: Mama Imię
pt_br: Nome da Mãe
ro_ro: Numele mamei
ru_ru: Имя мамы
sq_al: Emri i mamit
sv_se: Mammas namn
th_th: แม่ชื่อ
uk_ua: Ім'я мами
vi_vn: Tên mẹ
zh_cn: 妈妈的名字

source: Mom Mobile
ar_eg: أمي المتنقلة
da_dk: Mor Mobile
de_de: Mama Mobil
el_gr: Κινητό μαμά
es_es: Mamá móvil
fi_fi: Äiti Mobile
fr_ch: Téléphone portable de la mère
hu_hu: Anya mobil
id_id: Mobile Mobile
it_it: Mamma Mobile
ja_jp: ママモバイル
ko_kr: 엄마 모바일
nb_no: Mamma Mobil
nl_nl: Mamma Mobiel
pt_br: Mãe Móvel
ro_ro: Mamă mobilă
ru_ru: Мамин мобильник
sq_al: Mami Mobile
sv_se: Mamma Mobile
th_th: แม่ โมบีล
uk_ua: Мама Мобайл
vi_vn: Mẹ Mobile
zh_cn: 妈妈手机

source: Mom Email
ar_eg: بريد أمي الإلكتروني
da_dk: E-mail til mor
de_de: Mutter E-Mail
el_gr: Μαμά Email
es_es: Correo electrónico de la madre
fi_fi: Äiti Sähköposti
fr_ch: Email de la mère
hu_hu: Anya e-mail
id_id: Ibu Email
it_it: Mamma Email
ja_jp: ママのEメール
ko_kr: 엄마 이메일
nb_no: Mor E-post
nl_nl: Mam Email
pl_pl: Mama Email
pt_br: E-mail da mãe
ro_ro: Mama Email
ru_ru: Электронная почта мамы
sq_al: Mami e-mail
sv_se: E-post till mamma
th_th: แม่ อีเมล
uk_ua: Email мами
vi_vn: Mẹ Email
zh_cn: 妈妈的电子邮件

source: Properties
ar_eg: الممتلكات
da_dk: Egenskaber
de_de: Eigenschaften
el_gr: Ιδιότητες
es_es: Propiedades
fi_fi: Ominaisuudet
fr_ch: Propriétés
hu_hu: Tulajdonságok
id_id: Properti
it_it: Proprietà
ja_jp: プロパティ
ko_kr: 속성
nb_no: Egenskaper
nl_nl: Eigenschappen
pl_pl: Właściwości
pt_br: Imóveis
ro_ro: Proprietăți
ru_ru: Свойства
sq_al: Pronat
sv_se: Egenskaper
th_th: สมบัติ
uk_ua: Властивості
vi_vn: Những tài sản
zh_cn: 财产

source: This tool will assist you in manually backing up the CRM database.
da_dk: Dette v칝rkt칮j hj칝lper dig med manuelt at sikkerhedskopiere CRM-databasen.
es_es: Esta herramienta le ayudará a realizar copias de seguridad manuales de la base de datos CRM.
id_id: Alat ini akan membantu Anda dalam mencadangkan basis data CRM secara manual.
it_it: Questo strumento vi aiuterà a eseguire manualmente il backup del database del CRM.
ko_kr: 이 도구는 CRM 데이터베이스를 수동으로 백업하는 데 도움이 됩니다.
nb_no: Dette verkt칮yet hjelper deg med 친 ta manuell sikkerhetskopi av CRM-databasen.
ro_ro: Acest instrument vă va asista în salvarea manuală a bazei de date CRM.
sv_se: Det här verktyget hjälper dig att manuellt säkerhetskopiera CRM-databasen.
zh_cn: 该工具可帮助您手动备份 CRM 数据库。
