Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Note: This will also delete all Notes associated with this Person record.
ar_eg: ملاحظة: سيحذف هذا أيضا جميع الملاحظات المرتبطة بهذا السجل.
da_dk: Bem칝rk: Dette vil ogs친 slette alle noter, der er knyttet til denne personpost.
de_de: Hinweis: Dadurch werden auch alle mit diesem Personendatensatz verbundenen Notizen gelöscht.
el_gr: Σημείωση: Αυτό θα διαγράψει επίσης όλες τις Σημειώσεις που σχετίζονται με αυτή την εγγραφή Προσώπου.
es_es: Nota: Esto también eliminará todas las Notas asociadas a este registro de Persona.
fi_fi: Huomautus: Tämä poistaa myös kaikki tähän henkilötietueeseen liittyvät muistiinpanot.
fr_ch: Note : Ceci supprimera également toutes les Notes associées à cette Personne.
hu_hu: Megjegyzés: Ez egyben törli a személy rekordhoz kapcsolódó összes jegyzetet is.
id_id: Ini juga akan menghapus semua Notes terkait dengan catatan orang ini.
it_it: Nota: Questo cancellerà anche tutte le note associate a questo record di persona.
ja_jp: 注：この操作を行うと、このPersonレコードに関連するすべてのNotesも削除されます。
ko_kr: 참고: 이렇게 하면 이 사람 레코드와 연결된 모든 노트도 삭제됩니다.
nb_no: Merk: Dette vil ogs친 slette alle notater knyttet til denne personoppf칮ringen.
nl_nl: Nota: Dit zal ook alle Nota's verwijderen die aan dit persoonsrecord verbonden zijn.
pl_pl: Uwaga: Spowoduje to również usunięcie wszystkich notatek powiązanych z tym rekordem osoby.
pt_br: Nota: Isto também irá apagar todas as Notas associadas a este registo de Pessoa.
ro_ro: Notă: Această operațiune va șterge, de asemenea, toate notele asociate cu această înregistrare de persoană.
ru_ru: Примечание: Это также приведет к удалению всех заметок, связанных с этой записью о человеке.
sq_al: shënim: kjo do të fshijë gjithashtu të gjitha notat që kanë lidhje me këtë rekord të personit.
sv_se: Observera: Detta raderar också alla anteckningar som är kopplade till den här personposten.
th_th: นี่ก็ลบโน้ตทั้งหมดเข้าด้วย
uk_ua: Примітка: При цьому також буде видалено всі примітки, пов'язані з цим записом особи.
vi_vn: Điều này cũng sẽ xóa tất cả các ghi chú liên quan đến kỷ lục của người này.
zh_cn: 注意：这也将删除与此人记录相关的所有注释。

source: (this action cannot be undone)
ar_eg: (لا يمكن إلغاء هذا الإجراء)
da_dk: (denne handling kan ikke g칮res om)
de_de: (diese Aktion kann nicht rückgängig gemacht werden)
el_gr: (αυτή η ενέργεια δεν μπορεί να ανακληθεί)
es_es: (esta acción no se puede deshacer)
fi_fi: (tätä toimenpidettä ei voi peruuttaa)
fr_ch: (cette action est irréversible)
hu_hu: (ezt a műveletet nem lehet visszacsinálni)
id_id: (Action ini tidak dapat dibatalkan)
it_it: (questa azione non può essere annullata)
ja_jp: (この操作は元に戻せません)
ko_kr: (이 작업은 실행 취소할 수 없습니다.)
nb_no: (denne handlingen kan ikke angres)
nl_nl: (deze actie kan niet ongedaan worden gemaakt)
pl_pl: (tej czynności nie można cofnąć)
pt_br: (esta acção não pode ser desfeita)
ro_ro: (această acțiune nu poate fi anulată)
ru_ru: (это действие нельзя отменить)
sq_al: (Ky veprim nuk mund të zhbëhet)
sv_se: (denna åtgärd kan inte göras ogjord)
th_th: (เสียงกระแทกนี้ไม่สามารถแก้ไขได้)
uk_ua: (цю дію не можна скасувати)
vi_vn: (Hành động này không thể được hoàn thành)
zh_cn: (这个动作不能被撤销)

source: Delete Family Record ONLY
ar_eg: يحذف سجل الأسرة فقط
da_dk: Slet kun familieoptegnelse
de_de: NUR Familieneintrag löschen
el_gr: Διαγραφή Οικογενειακών εγγραφών ΜΟΝΟ
es_es: Borrar el registro familiar SOLO
fi_fi: Poista vain sukutietue
fr_ch: Supprimer uniquement les données de la Famille
hu_hu: CSAK Családi rekord törlése
id_id: Hapus Catatan Keluarga satu-satunya
it_it: Cancellare SOLO il record di famiglia
ja_jp: ファミリーレコードのみ削除
ko_kr: 가족 기록만 삭제
nb_no: Slett familieoppf칮ring KUN
nl_nl: ALLEEN familierecords verwijderen
pl_pl: Usuwanie tylko zapisów rodzinnych
pt_br: Excluir apenas o registo familiar
ro_ro: Ștergeți NUMAI înregistrarea familiei
ru_ru: Удаление ТОЛЬКО семейных записей
sq_al: fshije librin e familjes only
sv_se: Ta bort familjeposter ENDAST
th_th: ลบบันทึกครอบครัว
uk_ua: Видалення сімейного запису ТІЛЬКИ
vi_vn: Xóa sổ ghi chép gia đình
zh_cn: 只删除家庭记录

source: Delete Family Record AND Family Members
ar_eg: يحذف سجل الأسرة وأفراد الأسرة
da_dk: Slet familieoptegnelse OG familiemedlemmer
de_de: Familieneintrag UND Familienmitglieder löschen
el_gr: Διαγραφή Οικογενειακών Εγγραφών ΚΑΙ Μελών Οικογένειας
es_es: Borrar el registro familiar Y los miembros de la familia
fi_fi: Poista sukutietue JA perheenjäsenet
fr_ch: Supprimer les données de la famille ET ses membres.
hu_hu: Családi rekord törlése ÉS családtagok
id_id: Hapus Rekaman Keluarga dan Keluarga
it_it: Cancellare il record di famiglia E i membri della famiglia
ja_jp: ファミリーレコードとファミリーメンバーの削除
ko_kr: 가족 기록 및 가족 구성원 삭제
nb_no: Slett familieoppf칮ring OG familiemedlemmer
nl_nl: Verwijder familierecord EN gezinsleden
pl_pl: Usuń rekord rodziny ORAZ członków rodziny
pt_br: Apagar Registo Familiar E Membros da Família
ro_ro: Ștergeți fișa de familie ȘI membrii familiei
ru_ru: Удалить семейную запись И членов семьи
sq_al: fshij anëtarët e familjes dhe anëtarët e familjes
sv_se: Ta bort familjepost och familjemedlemmar
th_th: ลบบันทึก และท่านสมาชิกครอบครัว
uk_ua: Видалити запис про сім'ю та членів сім'ї
vi_vn: Xóa sổ ghi chép gia đình và thành viên của gia đình
zh_cn: 删除家庭记录和家庭成员

source: No, cancel this deletion
ar_eg: لا، ألغي هذا الحذف
da_dk: Nej, annull칠r denne sletning
de_de: Nein, diese Löschung abbrechen
el_gr: Όχι, ακυρώστε αυτή τη διαγραφή
es_es: No, anule esta supresión
fi_fi: Ei, peruuta tämä poisto
fr_ch: Non, annuler cette suppression
hu_hu: Nem, törölje a törlést
id_id: Tidak, batalkan deletion ini
it_it: No, cancella questa cancellazione
ja_jp: いいえ、この削除をキャンセルします。
ko_kr: 아니요, 이 삭제를 취소합니다.
nb_no: Nei, avbryt denne slettingen
nl_nl: Nee, annuleer deze verwijdering
pl_pl: Nie, anuluj to usunięcie
pt_br: Não, cancele esta eliminação.
ro_ro: Nu, anulați această ștergere
ru_ru: Нет, отмените удаление
sq_al: Jo, anulloje këtë fshirje
sv_se: Nej, avbryta denna radering
th_th: ไม่ใช่ ยกเลิก ลบนี่ซะ
uk_ua: Ні, скасуйте видалення
vi_vn: Không, hủy bỏ vụ xóa này đi
zh_cn: 不，取消这次删除

source: Delete Person Record
ar_eg: يحذف سجل الأشخاص
da_dk: Slet personoptegnelse
de_de: Personendatensatz löschen
el_gr: Διαγραφή εγγραφής προσώπου
es_es: Borrar registro de persona
fi_fi: Poista henkilötietue
fr_ch: Effacer Enregistrement de cette Personne
hu_hu: Személy rekord törlése
id_id: Hapus catatan Person
it_it: Cancellare il record della persona
ja_jp: 人物レコードの削除
ko_kr: 개인 기록 삭제
nb_no: Slett personoppf칮ring
nl_nl: Verwijder persoonsrecord
pl_pl: Usuń rekord osoby
pt_br: Eliminar registro de pessoa
ro_ro: Ștergerea înregistrării persoanei
ru_ru: Удалить запись о человеке
sq_al: fshije rekordin e personit
sv_se: Radera personpost
th_th: ลบเพอร์สัน บันทึก
uk_ua: Видалити запис про особу
vi_vn: Xóa sổ ghi chép nhân sự
zh_cn: 删除个人记录

source: Add a plugin
ar_eg: إضافة مكون إضافي
da_dk: Tilf칮j et plugin
de_de: Ein Plugin hinzufügen
el_gr: Προσθέστε ένα πρόσθετο
es_es: Añadir un plugin
fi_fi: Lisää lisäosa
fr_ch: Ajouter un plugin
hu_hu: Plugin hozzáadása
it_it: Aggiungere un plugin
ja_jp: プラグインの追加
ko_kr: 플러그인 추가
nb_no: Legg til en plugin
nl_nl: Een plugin toevoegen
pl_pl: Dodaj wtyczkę
pt_br: Adicionar um plugin
ro_ro: Adăugați un plugin
ru_ru: Добавить плагин
sv_se: Lägg till ett insticksprogram
uk_ua: Додати плагін
zh_cn: 添加一个插件

source: Add new plugin
ar_eg: إضافة مكون إضافي جديد
da_dk: Tilf칮j nyt plugin
de_de: Neues Plugin hinzufügen
el_gr: Προσθήκη νέου plugin
es_es: Añadir un nuevo plugin
fi_fi: Lisää uusi lisäosa
fr_ch: Ajouter un nouveau plugin
hu_hu: Új plugin hozzáadása
it_it: Aggiungere un nuovo plugin
ja_jp: 新規プラグインの追加
ko_kr: 새 플러그인 추가
nb_no: Legg til ny plugin
nl_nl: Nieuwe plugin toevoegen
pl_pl: Dodaj nowy plugin
pt_br: Adicionar novo plugin
ro_ro: Adăugați un nou plugin
ru_ru: Добавить новый плагин
sv_se: Lägg till ett nytt insticksprogram
uk_ua: Додати новий плагін
zh_cn: 添加新的插件

source: Upload A Plugin
ar_eg: تحميل مكون إضافي
da_dk: Upload et plugin
de_de: Ein Plugin hochladen
el_gr: Ανεβάστε ένα Plugin
es_es: Subir un plugin
fi_fi: Lataa liitännäinen
fr_ch: Télécharger un plugin
hu_hu: Plugin feltöltése
it_it: Caricare un plugin
ja_jp: プラグインのアップロード
ko_kr: 플러그인 업로드
nb_no: Last opp en plugin
nl_nl: Een plug-in uploaden
pl_pl: Prześlij wtyczkę
pt_br: Carregar um Plugin
ro_ro: Încărcați un Plugin
ru_ru: Загрузить плагин
sv_se: Ladda upp en plugin
uk_ua: Завантажити плагін
zh_cn: 上传一个插件

source: Select the grouped action
ar_eg: حدد الإجراء المجمّع
da_dk: V칝lg den grupperede handling
de_de: Wählen Sie die gruppierte Aktion
el_gr: Επιλέξτε την ομαδοποιημένη ενέργεια
es_es: Seleccione la acción agrupada
fi_fi: Valitse ryhmitelty toiminto
fr_ch: Sélectionnez l'action groupée
hu_hu: Válassza ki a csoportosított műveletet
it_it: Selezionare l'azione raggruppata
ja_jp: グループ化されたアクションを選択する
ko_kr: 그룹화된 작업을 선택합니다.
nb_no: Velg den grupperte handlingen
nl_nl: Selecteer de gegroepeerde actie
pl_pl: Wybierz zgrupowane działanie
pt_br: Seleccionar a acção agrupada
ro_ro: Selectați acțiunea grupată
ru_ru: Выберите сгруппированное действие
sv_se: Välj den grupperade åtgärden
uk_ua: Виберіть згруповану дію
zh_cn: 选择分组的行动

source: Grouped actions
ar_eg: الإجراءات المجمعة
da_dk: Grupperede aktioner
de_de: Gruppierte Aktionen
el_gr: Ομαδοποιημένες δράσεις
es_es: Acciones agrupadas
fi_fi: Ryhmitellyt toimet
fr_ch: Actions groupées
hu_hu: Csoportosított cselekvések
it_it: Azioni raggruppate
ja_jp: グループ化されたアクション
ko_kr: 그룹화된 작업
nb_no: Grupperte tiltak
nl_nl: Gegroepeerde acties
pl_pl: Działania zgrupowane
pt_br: Ações agrupadas
ro_ro: Acțiuni grupate
ru_ru: Сгруппированные действия
sv_se: Grupperade åtgärder
uk_ua: Групові дії
zh_cn: 分组行动

source: Activated
ar_eg: مفعل
da_dk: Aktiveret
de_de: Aktiviert
el_gr: Ενεργοποιημένο
es_es: Activado
fi_fi: Aktivoitu
fr_ch: Activée
hu_hu: Aktivált
it_it: Attivato
ja_jp: 活性化
ko_kr: 활성화됨
nb_no: Aktivert
nl_nl: Geactiveerd
pl_pl: Aktywowany
pt_br: Activado
ro_ro: Activat
ru_ru: Активированный
sv_se: Aktiverad
uk_ua: Активовано
zh_cn: 已激活

source: Check all boxes
ar_eg: تفقد كل الصناديق
da_dk: Afkryds alle felter
de_de: Alle Kästchen ankreuzen
el_gr: Σημειώστε όλα τα κουτάκια
es_es: Marque todas las casillas
fi_fi: Rastita kaikki ruudut
fr_ch: Cochez toutes les cases
hu_hu: Jelölje be az összes négyzetet
id_id: Periksa semua kotak
it_it: Spuntare tutte le caselle
ja_jp: すべてのボックスをチェック
ko_kr: 모든 상자에 체크
nb_no: Kryss av i alle boksene
nl_nl: Vink alle vakjes aan
pl_pl: Zaznacz wszystkie pola
pt_br: Marcar todas as caixas
ro_ro: Bifați toate căsuțele
ru_ru: Отметьте все поля
sq_al: Kontrollo të gjitha kutitë
sv_se: Kryssa i alla rutor
th_th: ตรวจดูทุกกล่อง
uk_ua: Поставте всі галочки
vi_vn: Kiểm tra tất cả các hộp
zh_cn: 勾选所有方框

source: Plugin
ar_eg: المكوّن الإضافي
ja_jp: プラグイン
ko_kr: 플러그인
ru_ru: Плагин
uk_ua: Плагін
zh_cn: 插件

source: Update
ar_eg: تحديث
da_dk: Opdatering
de_de: Aktualisierung
el_gr: Ενημέρωση
es_es: Actualización
fi_fi: Päivitys
fr_ch: Mise à jour
hu_hu: Frissítés
it_it: Aggiornamento
ja_jp: アップデート
ko_kr: 업데이트
nb_no: Oppdatering
pl_pl: Aktualizacja
pt_br: Atualização
ro_ro: Actualizare
ru_ru: Обновление
sq_al: Përmbledhje.
sv_se: Uppdatera
uk_ua: Оновлення
vi_vn: Cập nhật
zh_cn: 更新

source: guided tour
ar_eg: جولة إرشادية
da_dk: guidet tur
de_de: Besichtigung
el_gr: ξενάγηση
es_es: visita guiada
fi_fi: opastettu kierros
fr_ch: visite guidée
hu_hu: idegenvezetés
it_it: visita guidata
ja_jp: ガイドツアー
ko_kr: 가이드 투어
nb_no: guidet omvisning
nl_nl: rondleiding
pl_pl: wycieczka z przewodnikiem
pt_br: visita guiada
ro_ro: tur ghidat
ru_ru: экскурсия с гидом
sv_se: guidad tur
uk_ua: екскурсія з гідом
zh_cn: 导游

source: Details
ar_eg: التفاصيل
da_dk: Detaljer
de_de: Einzelheiten
el_gr: Λεπτομέρειες
es_es: Detalles
fi_fi: Yksityiskohdat
fr_ch: Détails
hu_hu: Részletek
it_it: Dettagli
ja_jp: 詳細
ko_kr: 세부 정보
nb_no: N칝rmere opplysninger
pl_pl: Szczegóły
pt_br: Detalhes
ro_ro: Detalii
ru_ru: Подробности
sv_se: Detaljer
uk_ua: Деталі
vi_vn: Chi tiết
zh_cn: 插件详情

source: Activated Plugin
ar_eg: المكوّن الإضافي المفعل
da_dk: Aktiveret plugin
de_de: Aktiviertes Plugin
el_gr: Ενεργοποιημένο Plugin
es_es: Plugin activado
fi_fi: Aktivoitu liitännäinen
fr_ch: Plugin activé
hu_hu: Aktivált bővítmény
it_it: Plugin attivato
ja_jp: 有効なプラグイン
ko_kr: 활성화된 플러그인
nb_no: Aktivert plugin-modul
nl_nl: Geactiveerde plug-in
pl_pl: Aktywowany Plugin
pt_br: Plugin activado
ro_ro: Plugin activat
ru_ru: Активированный плагин
sv_se: Aktiverad plugin
uk_ua: Активований плагін
zh_cn: 激活的插件

source: Deactivated Plugin
ar_eg: المكوّن الإضافي المعطّل
da_dk: Deaktiveret plugin
de_de: Deaktiviertes Plugin
el_gr: Απενεργοποιημένο Plugin
es_es: Plugin desactivado
fi_fi: Deaktivoitu liitännäinen
fr_ch: Plugin désactivé
hu_hu: Kikapcsolt plugin
it_it: Plugin disattivato
ja_jp: 無効化されたプラグイン
ko_kr: 비활성화된 플러그인
nb_no: Deaktivert Plugin
nl_nl: Gedeactiveerde Plugin
pl_pl: Dezaktywowany Plugin
pt_br: Plugin desativado
ro_ro: Plugin dezactivat
ru_ru: Деактивированный плагин
sv_se: Inaktiverad plugin
uk_ua: Деактивований плагін
zh_cn: 停用的插件

source: Update/upgrade
ar_eg: التحديث/الترقية
da_dk: Opdatering/opgradering
de_de: Aktualisierung/Upgrade
el_gr: Ενημέρωση/αναβάθμιση
es_es: Actualización
fi_fi: Päivitys/päivitys
fr_ch: Mise à jour/mise à niveau
hu_hu: Frissítés/frissítés
id_id: Memperbarui/memperbarui
it_it: Aggiornamento
ja_jp: アップデート/アップグレード
ko_kr: 업데이트/업그레이드
nb_no: Oppdatering/oppgradering
pl_pl: Aktualizacja/upgrade
pt_br: Actualização/upgrade
ro_ro: Actualizare/actualizare
ru_ru: Обновление/модернизация
sv_se: Uppdatera/uppgradera
uk_ua: Оновлення/модернізація
zh_cn: 更新/升级

source: Run a Free-Text Query
ar_eg: قم بتشغيل كتاب النصوص الحرة
da_dk: K칮r en foresp칮rgsel i fritekst
de_de: Ausführen einer Freitextabfrage
el_gr: Εκτέλεση ερωτήματος ελεύθερου κειμένου
es_es: Ejecutar una consulta de texto libre
fi_fi: Suorita vapaatekstikysely
fr_ch: Exécuter une Requête de Texte Libre
hu_hu: Szabad szöveges lekérdezés futtatása
id_id: Jalankan Ratu Teks Free-Text
it_it: Eseguire una query a testo libero
ja_jp: フリーテキストクエリの実行
ko_kr: 자유 텍스트 쿼리 실행
nb_no: Kj칮r et friteksts칮k
nl_nl: Voer een vrije-tekst query uit
pl_pl: Uruchom zapytanie tekstowe
pt_br: Executar uma Consulta de Texto Livre
ro_ro: Rulați o interogare cu text liber
ru_ru: Выполнить запрос свободного текста
sq_al: drejto një tekst query falas
sv_se: Kör en fritextfråga
th_th: วิ่งฟรีเทกซ์เคอรี่
uk_ua: Запустити вільний текстовий запит
vi_vn: Thử hỏi một câu hỏi miễn phí
zh_cn: 运行一个自由文本查询

source: Forbidden
ar_eg: محظور
da_dk: Forbudt
de_de: Verbotene
el_gr: Απαγορευμένο
es_es: Prohibido
fi_fi: Kielletty
fr_ch: Interdit
hu_hu: Tiltott
id_id: Dilarang
it_it: Proibito
ja_jp: 禁断の
ko_kr: 금지됨
nb_no: Forbudt
nl_nl: Verboden
pt_br: Proibido
ro_ro: Interzis
ru_ru: Запрещено
sq_al: U ndalohet
sv_se: Förbjudet
th_th: ห้ามไว้
uk_ua: Заборонено.
vi_vn: Cấm
zh_cn: 禁忌

source: An error occured:
ar_eg: حدث خطأ:
da_dk: Der er opst친et en fejl:
de_de: Es ist ein Fehler aufgetreten:
el_gr: Συνέβη ένα σφάλμα:
es_es: Se ha producido un error:
fi_fi: Tapahtui virhe:
fr_ch: Une erreur s'est produite:
hu_hu: Hiba történt:
id_id: Sebuah kesalahan terjadi:
it_it: Si è verificato un errore:
ja_jp: エラーが発生しました。
ko_kr: 오류가 발생했습니다:
nb_no: Det oppstod en feil:
nl_nl: Er is een fout opgetreden:
pl_pl: Wystąpił błąd:
pt_br: Ocorreu um erro:
ro_ro: S-a produs o eroare:
ru_ru: Произошла ошибка:
sq_al: Një gabim ndodhi:
sv_se: Ett fel inträffade:
th_th: ความผิดพลาดเกิดขึ้น:
uk_ua: Виникла помилка:
vi_vn: Một lỗi đã xảy ra:
zh_cn: 发生了一个错误。

source: Add Results To Cart
ar_eg: أضف نتائج إلى العربة
da_dk: Tilf칮j resultater til indk칮bskurv
de_de: Ergebnisse zum Warenkorb hinzufügen
el_gr: Προσθήκη αποτελεσμάτων στο καλάθι
es_es: Añadir resultados a la cesta
fi_fi: Lisää tuloksia ostoskoriin
fr_ch: Ajouter les Résultats au Panier
hu_hu: Eredmények hozzáadása a kosárhoz
id_id: Tambahkan Hasil ke Cart
it_it: Aggiungi i risultati al carrello
ja_jp: 結果をカートに入れる
ko_kr: 장바구니에 결과 추가
nb_no: Legg resultater i handlekurven
nl_nl: Resultaten toevoegen aan winkelwagen
pl_pl: Dodaj wyniki do koszyka
pt_br: Adicionar resultados ao carrinho
ro_ro: Adaugă rezultatele în coș
ru_ru: Добавить результаты в корзину
sq_al: shtoni rezultatet në cart
sv_se: Lägg till resultat i varukorgen
th_th: เพิ่มผลตอบแทน
uk_ua: Додати результати до кошика
vi_vn: Thêm kết quả vào Cart
zh_cn: 将结果添加到购物车

source: Intersect Results With Cart
ar_eg: تقاطع النتائج مع العربة
da_dk: Sk칝rer resultater med indk칮bskurv
de_de: Ergebnisse mit Warenkorb überschneiden
el_gr: Διασταύρωση αποτελεσμάτων με το καλάθι
es_es: Intersección de resultados con la cesta
fi_fi: Tulosten leikkaaminen ostoskorin kanssa
fr_ch: Croiser les résultats avec le panier
hu_hu: Az eredmények keresztezése a kosárral
id_id: Results berpotongan dengan Cart
it_it: Intersecare i risultati con il carrello
ja_jp: 結果をカートと交差させる
ko_kr: 장바구니와 결과 교차
nb_no: Kryss resultater med handlekurv
nl_nl: Resultaten kruisen met winkelwagen
pt_br: Intersectar resultados com o carrinho
ro_ro: Intersectați rezultatele cu coșul de cumpărături
ru_ru: Пересечение результатов с корзиной
sq_al: intersekti rezulton me karrocën
sv_se: Skär resultat med kundvagnen
th_th: อินเตอร์เซคที่เก็บ
uk_ua: Перехрестити результати з кошиком
vi_vn: Kết quả giao cắt với Cart
zh_cn: 与购物车相交的结果

source: Remove Results From Cart
ar_eg: أزل النتائج من العربة
da_dk: Fjern resultater fra indk칮bskurven
de_de: Ergebnisse aus dem Warenkorb entfernen
el_gr: Αφαίρεση αποτελεσμάτων από το καλάθι
es_es: Eliminar los resultados de la cesta
fi_fi: Poista tulokset ostoskorista
fr_ch: Supprimer les Résultats du Panier
hu_hu: Eredmények eltávolítása a kosárból
id_id: Hapus pemberhentian dari Cart
it_it: Rimuovi i risultati dal carrello
ja_jp: カートから結果を削除
ko_kr: 장바구니에서 결과 제거
nb_no: Fjern resultater fra handlekurven
nl_nl: Resultaten uit winkelwagentje verwijderen
pl_pl: Usuń wyniki z koszyka
pt_br: Remover Resultados do Carrinho
ro_ro: Eliminați rezultatele din coș
ru_ru: Удалить результаты из корзины
sq_al: hiqini rezultatet nga karroca
sv_se: Ta bort resultat från varukorgen
th_th: เอาผลจากรถออก
uk_ua: Видалити результати з кошика
vi_vn: Bỏ kết quả ra khỏi Cart
zh_cn: 从购物车中删除结果

source: Return to Query Menu
ar_eg: عودي إلى "كويري مينو"
da_dk: Tilbage til foresp칮rgselsmenuen
de_de: Zurück zum Menü Abfrage
el_gr: Επιστροφή στο μενού Ερωτήσεις
es_es: Volver al menú de consulta
fi_fi: Palaa kyselyvalikkoon
fr_ch: Retourner au Menu des Requêtes
hu_hu: Vissza a lekérdezés menüponthoz
id_id: Kembali ke Query Menu
it_it: Torna al menu Query
ja_jp: 問い合わせメニューに戻る
ko_kr: 쿼리 메뉴로 돌아가기
nb_no: G친 tilbake til sp칮rringsmenyen
nl_nl: Terug naar Query Menu
pl_pl: Powrót do menu zapytań
pt_br: Voltar ao Menu de Consulta
ro_ro: Întoarceți-vă la meniul de interogare
ru_ru: Вернуться в меню запросов
sq_al: kthehu në query manu
sv_se: Återgå till menyn för frågor
th_th: กลับไปเควรี่ เมนู
uk_ua: Повернутися до меню запитів
vi_vn: Quay về với Query Menu
zh_cn: 返回到查询菜单

source: Export Results to CSV file
ar_eg: نتائج التصدير إلى ملف سي إس في
da_dk: Eksporter resultater til CSV-fil
de_de: Ergebnisse in eine CSV-Datei exportieren
el_gr: Εξαγωγή αποτελεσμάτων σε αρχείο CSV
es_es: Exportar los resultados a un archivo CSV
fi_fi: Vie tulokset CSV-tiedostoon
fr_ch: Exporter les résultats vers un fichier CSV
hu_hu: Eredmények exportálása CSV fájlba
id_id: Hasil Export untuk file CSV
it_it: Esportazione dei risultati in un file CSV
ja_jp: 結果のCSVファイルへの出力
ko_kr: 결과를 CSV 파일로 내보내기
nb_no: Eksporter resultater til CSV-fil
nl_nl: Resultaten exporteren naar CSV-bestand
pl_pl: Eksport wyników do pliku CSV
pt_br: Exportar resultados para arquivo CSV
ro_ro: Exportați rezultatele în fișier CSV
ru_ru: Экспорт результатов в файл CSV
sq_al: Rezultatet e eksportit në dosjen CSV
sv_se: Exportera resultat till CSV-fil
th_th: ผลข้อมูลข่าวสาร CSV
uk_ua: Експорт результатів у файл CSV
vi_vn: Truyền kết quả vào hồ sơ CSV
zh_cn: 将结果导出到CSV文件

source: Execute SQL
ar_eg: نفذ "سي كيو إل"
da_dk: Udf칮r SQL
de_de: SQL ausführen
el_gr: Εκτέλεση SQL
es_es: Ejecutar SQL
fi_fi: Suorita SQL
fr_ch: Exécuter SQL
hu_hu: SQL végrehajtása
id_id: Eksekusi SQL
it_it: Eseguire SQL
ja_jp: SQLの実行
ko_kr: SQL 실행
nb_no: Utf칮r SQL
nl_nl: SQL uitvoeren
pl_pl: Wykonaj SQL
pt_br: Executar SQL
ro_ro: Executați SQL
ru_ru: Выполнить SQL
sq_al: Ekzekutoni SkL
sv_se: Exekvera SQL
th_th: ปฏิบัติการ SQL
uk_ua: Виконати SQL
vi_vn: Xử tử SQL
zh_cn: 执行SQL

source: record(s) returned
ar_eg: (السجلات) أُعيد
da_dk: returneret(e) post(er)
de_de: zurückgegebene(r) Datensatz(e)
el_gr: επιστρεφόμενη εγγραφή(-ες)
es_es: registro(s) devuelto(s)
fi_fi: palautettu(t) tietue(t)
fr_ch: enregistrement(s) retourné(s)
hu_hu: visszaküldött rekord(ok)
id_id: catatan-catatan ( kembali
it_it: record restituito
ja_jp: 戻ってきたレコード（複数
ko_kr: 반환된 레코드
nb_no: returnert(e) post(er)
nl_nl: teruggezonden record(s)
pl_pl: zwrócony rekord(y)
pt_br: registro(s) devolvido(s)
ro_ro: înregistrarea (înregistrările) returnată (returnate)
ru_ru: возвращенная запись(и)
sq_al: u kthye regjistrimi
sv_se: återlämnad(a) post(er)
th_th: บันทึกกลับมา
uk_ua: повернуто запис(и)
vi_vn: ghi âm (S) đã trở lại
zh_cn: 返回的记录

source: This value is required.
ar_eg: وهذه القيمة مطلوبة.
da_dk: Denne v칝rdi er p친kr칝vet.
de_de: Dieser Wert ist erforderlich.
el_gr: Αυτή η τιμή είναι υποχρεωτική.
es_es: Este valor es obligatorio.
fi_fi: Tämä arvo vaaditaan.
fr_ch: Cette valeur est requise.
hu_hu: Ez az érték kötelező.
id_id: Nilai ini diperlukan.
it_it: Questo valore è richiesto.
ja_jp: この値は必須です。
ko_kr: 이 값은 필수입니다.
nb_no: Denne verdien er p친krevd.
nl_nl: Deze waarde is vereist.
pl_pl: Wartość ta jest wymagana.
pt_br: Este valor é necessário.
ro_ro: Această valoare este obligatorie.
ru_ru: Это значение является обязательным.
sq_al: Kjo vlere është e nevojshme.
sv_se: Detta värde krävs.
th_th: ค่านี้จำเป็น
uk_ua: Це значення є обов'язковим.
vi_vn: Giá trị này là bắt buộc.
zh_cn: 这个值是必须的。

source: This value must be numeric.
ar_eg: هذه القيمة يجب أن تكون رقمية
da_dk: Denne v칝rdi skal v칝re numerisk.
de_de: Dieser Wert muss numerisch sein.
el_gr: Αυτή η τιμή πρέπει να είναι αριθμητική.
es_es: Este valor debe ser numérico.
fi_fi: Tämän arvon on oltava numeerinen.
fr_ch: Cette valeur doit être numérique.
hu_hu: Ennek az értéknek numerikusnak kell lennie.
id_id: Nilai ini pasti angka.
it_it: Questo valore deve essere numerico.
ja_jp: この値は数字でなければなりません。
ko_kr: 이 값은 숫자여야 합니다.
nb_no: Denne verdien m친 v칝re numerisk.
nl_nl: Deze waarde moet numeriek zijn.
pl_pl: Wartość ta musi być numeryczna.
pt_br: Este valor deve ser numérico.
ro_ro: Această valoare trebuie să fie numerică.
ru_ru: Это значение должно быть числовым.
sq_al: Kjo vlere duhet të jetë numerike.
sv_se: Detta värde måste vara numeriskt.
th_th: ค่านี้ต้องเป็นตัวเลข
uk_ua: Це значення має бути числовим.
vi_vn: Giá trị này phải được nhân.
zh_cn: 这个值必须是数字。

source: This value must be at least
ar_eg: هذه القيمة يجب أن تكون على الأقل
da_dk: Denne v칝rdi skal v칝re mindst
de_de: Dieser Wert muss mindestens betragen
el_gr: Η τιμή αυτή πρέπει να είναι τουλάχιστον
es_es: Este valor debe ser como mínimo
fi_fi: Tämän arvon on oltava vähintään
fr_ch: Cette valeur doit être au moins
hu_hu: Ennek az értéknek legalább
id_id: Nilai ini harus setidaknya
it_it: Questo valore deve essere almeno
ja_jp: この値は、少なくとも
ko_kr: 이 값은 최소한
nb_no: Denne verdien m친 v칝re minst
nl_nl: Deze waarde moet ten minste
pl_pl: Wartość ta musi wynosić co najmniej
pt_br: Este valor deve ser pelo menos
ro_ro: Această valoare trebuie să fie de cel puțin
ru_ru: Это значение должно быть не менее
sq_al: Kjo vlere duhet të jetë së paku
sv_se: Detta värde måste vara minst
th_th: ค่านี้ต้องเป็นอย่างน้อย
uk_ua: Це значення повинно бути не менше
vi_vn: Ít nhất thì giá trị này phải được đặt ra
zh_cn: 这个值必须至少是
