Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: You should Edit the group and "Enable Group Specific Properties". To do this, press the button above : "Edit this Group"
ar_eg: يجب أن تحرر المجموعة و "الممتلكات الممتلكات الخاصة الممكنة". لفعل هذا اضغط الزر فوق : "تحرر هذه المجموعة"
da_dk: Du skal redigere gruppen og "Aktivere gruppespecifikke egenskaber". For at g칮re dette skal du trykke p친 knappen ovenfor: "Rediger denne gruppe"
de_de: Sie sollten die Gruppe bearbeiten und "Gruppenspezifische Eigenschaften aktivieren". Drücken Sie dazu auf die Schaltfläche oben: "Diese Gruppe bearbeiten".
el_gr: Θα πρέπει να Επεξεργαστείτε την ομάδα και να "Ενεργοποιήσετε τις συγκεκριμένες ιδιότητες της ομάδας". Για να το κάνετε αυτό, πατήστε το παραπάνω κουμπί : "Επεξεργασία αυτής της ομάδας"
es_es: Debe editar el grupo y "habilitar las propiedades específicas del grupo". Para ello, pulse el botón de arriba : "Editar este grupo"
fi_fi: Sinun tulisi muokata ryhmää ja "Ota käyttöön ryhmäkohtaiset ominaisuudet". Tee tämä painamalla yläpuolella olevaa painiketta: "Muokkaa tätä ryhmää".
fr_ch: Vous pourriez "Modifier ce groupe" et "Activer les Propriétés spécifiques du groupe". Pour cela, cliquer : "Modifier ce Groupe"
hu_hu: Szerkessze meg a csoportot, és "Engedélyezze a csoportspecifikus tulajdonságokat". Ehhez nyomja meg a fenti gombot : "Edit this Group" (Csoport szerkesztése).
id_id: Kau harus Edit grup dan "Aktifkan Grup Spesifik Properties". Untuk melakukan ini, tekan tombol di atas: "Edit ini Grup"
it_it: Dovresti modificare il gruppo e "Abilitare le proprietà specifiche del gruppo". Per farlo, premi il pulsante sopra: "Modifica questo gruppo".
ja_jp: グループを編集して、「グループ固有のプロパティを有効にする」必要があります。そのためには、上のボタン："Edit this Group "を押してください。
ko_kr: 그룹을 편집하고 "그룹 특정 속성 사용"을 선택해야 합니다. 이렇게 하려면 위의 "이 그룹 편집" 버튼을 누릅니다.
nb_no: Du b칮r redigere gruppen og "Aktiver gruppespesifikke egenskaper". For 친 gj칮re dette, trykk p친 knappen over: "Rediger denne gruppen".
nl_nl: U moet de groep bewerken en "Groepsspecifieke eigenschappen inschakelen". Om dit te doen, druk op de knop hierboven : "Bewerk deze groep"
pl_pl: Powinieneś edytować grupę i "Włącz właściwości specyficzne dla grupy". Aby to zrobić, naciśnij przycisk powyżej: "Edytuj tę grupę".
pt_br: Você deve Editar o grupo e "Habilitar propriedades específicas do grupo". Para fazer isso, pressione o botão acima : "Edit this Group" (Editar este grupo)
ro_ro: Ar trebui să editați grupul și să activați "Enable Group Specific Properties". Pentru a face acest lucru, apăsați butonul de mai sus: "Edit this Group" (Editează acest grup).
ru_ru: Вы должны отредактировать группу и "Включить специфические свойства группы". Для этого нажмите кнопку выше: "Редактировать эту группу".
sq_al: duhet ta edit grupin dhe "mund ta mundësosh grupin specifik prone". Për ta bërë këtë, shtyp butonin sipër " Edit këtë grupin"
sv_se: Du bör redigera gruppen och "Aktivera gruppspecifika egenskaper". För att göra detta trycker du på knappen ovanför: "Redigera denna grupp".
th_th: คุณควรแก้ไขกลุ่ม และ "สมบัติพิเศษกรุ๊ป กดปุ่มข้างบน "แก้ไขกลุ่มนี้
uk_ua: Ви повинні відредагувати групу і "Увімкнути властивості, характерні для групи". Для цього натисніть кнопку вище: "Редагувати цю групу"
vi_vn: Anh nên chỉnh sửa nhóm và "Những khoản tài sản đặc biệt". Để làm được điều này, nhấn nút trên : " Chỉnh sửa tập đoàn này"
zh_cn: 你应该编辑该组并 "启用组的特定属性"。要做到这一点，请按上面的按钮："编辑该组"

source: Manage Group Members
ar_eg: إدارة أعضاء المجموعة
da_dk: Administrer gruppemedlemmer
de_de: Gruppenmitglieder verwalten
el_gr: Διαχείριση μελών ομάδας
es_es: Gestionar los miembros del grupo
fi_fi: Hallitse ryhmän jäseniä
fr_ch: Gestion des membres du groupe
hu_hu: Csoporttagok kezelése
id_id: Manage Grup Members
it_it: Gestire i membri del gruppo
ja_jp: グループメンバーの管理
ko_kr: 그룹 구성원 관리
nb_no: Administrere gruppemedlemmer
nl_nl: Beheer Groepsleden
pl_pl: Zarządzaj członkami grupy
pt_br: Gerenciar membros do grupo
ro_ro: Gestionați membrii grupului
ru_ru: Управление членами группы
sq_al: Anëtarë të Grupit të Manazhit
sv_se: Hantera gruppmedlemmar
th_th: จัดการสมาชิกกลุ่ม
uk_ua: Керування учасниками групи
vi_vn: Thành viên của tập đoàn Manage
zh_cn: 管理小组成员

source: Type of Group
ar_eg: نوع المجموعة
da_dk: Type af gruppe
de_de: Art der Gruppe
el_gr: Τύπος ομάδας
es_es: Tipo de grupo
fi_fi: Ryhmän tyyppi
fr_ch: Type de groupe
hu_hu: Csoport típusa
id_id: Ketik kelompok
it_it: Tipo di gruppo
ja_jp: グループの種類
ko_kr: 그룹 유형
nb_no: Type gruppe
nl_nl: Soort groep
pl_pl: Rodzaj grupy
pt_br: Tipo de Grupo
ro_ro: Tipul de grup
ru_ru: Тип группы
sq_al: tipi i grupit
sv_se: Typ av grupp
th_th: กลุ่มประเภทของกลุ่ม
uk_ua: Тип групи
vi_vn: Kiểu của tập đoàn
zh_cn: 集团类型

source: Default Role
ar_eg: دور السقوط
da_dk: Standardrolle
de_de: Standard-Rolle
el_gr: Προεπιλεγμένος ρόλος
es_es: Función por defecto
fi_fi: Oletusrooli
fr_ch: Rôle par défaut
hu_hu: Alapértelmezett szerep
id_id: Defaulkan Role
it_it: Ruolo predefinito
ja_jp: デフォルトの役割
ko_kr: 기본 역할
nb_no: Standard rolle
nl_nl: Standaard rol
pl_pl: Rola domyślna
pt_br: Função por omissão
ro_ro: Rol implicit
ru_ru: Роль по умолчанию
sq_al: Roli i falimentimit
sv_se: Standardroll
th_th: ข้อดีโรล
uk_ua: Роль за замовчуванням
vi_vn: DefaulRole
zh_cn: 默认角色

source: Total Members
ar_eg: مجموع الأعضاء
da_dk: Medlemmer i alt
de_de: Mitglieder insgesamt
el_gr: Σύνολο μελών
es_es: Total de miembros
fi_fi: Jäsenet yhteensä
fr_ch: Total des Membres
hu_hu: Összes tag
it_it: Membri totali
ja_jp: メンバー総数
ko_kr: 총 회원 수
nb_no: Medlemmer totalt
nl_nl: Totaal leden
pl_pl: Ogółem Członkowie
pt_br: Total de Membros
ro_ro: Total membri
ru_ru: Всего членов
sq_al: Anëtarë total
sv_se: Totalt antal medlemmar
th_th: สมาชิกทั้งหมด
uk_ua: Всього членів
vi_vn: Toàn bộ các thành viên
zh_cn: 成员总数

source: Missing Families?
ar_eg: عائلات مفقودة؟
da_dk: Manglende familier?
de_de: Vermisste Familien?
el_gr: Αγνοούμενες οικογένειες;
es_es: ¿Familias desaparecidas?
fi_fi: Kadonneet perheet?
fr_ch: Familles manquantes ?
hu_hu: Hiányzó családok?
id_id: Keluarga yang hilang?
it_it: Famiglie mancanti?
ko_kr: 실종된 가족이 있나요?
nb_no: Savnede familier?
nl_nl: Vermiste Families?
pl_pl: Zaginione rodziny?
pt_br: Famílias desaparecidas?
ro_ro: Familii dispărute?
ru_ru: Пропавшие семьи?
sq_al: Të humbasin familje?
sv_se: Saknade familjer?
th_th: ครอบครัวที่หายไป?
uk_ua: Зниклі безвісти?
vi_vn: Mất gia đình?
zh_cn: 失踪的家庭？

source: Update Family Latitude or Longitude now.
ar_eg: تحديث خط العرض العائلي أو الطويل الآن
da_dk: Opdater familiens l칝ngde- eller breddegrad nu.
de_de: Aktualisieren Sie jetzt den Breiten- oder Längengrad der Familie.
el_gr: Ενημερώστε το οικογενειακό γεωγραφικό πλάτος ή μήκος τώρα.
es_es: Actualice ahora la latitud o la longitud de la familia.
fi_fi: Päivitä perheen leveys- tai pituusaste nyt.
fr_ch: Mettre à jour les Latitude et Longitude des familles maintenant.
hu_hu: Családi szélességi vagy hosszúsági fok frissítése most.
id_id: Update Family Latitude atau Longitude sekarang.
it_it: Aggiorna la latitudine o la longitudine della famiglia ora.
ja_jp: 家族の緯度・経度を今すぐ更新
ko_kr: 지금 패밀리 위도 또는 경도를 업데이트하세요.
nb_no: Oppdater familiens breddegrad eller lengdegrad n친.
nl_nl: Update Family Latitude of Longitude nu.
pl_pl: Zaktualizuj teraz szerokość lub długość geograficzną rodziny.
pt_br: Atualize agora a Latitude ou Longitude da Família.
ro_ro: Actualizați acum Latitudinea sau Longitudinea familiei.
ru_ru: Обновите широту или долготу семьи сейчас.
sq_al: Përdorim të gjitha kohëzgjatjet e familjes ose Longitude tani.
sv_se: Uppdatera familjens latitud eller longitud nu.
th_th: อัพเดทละติจูด หรือ ลองติจูด
uk_ua: Оновіть сімейну широту або довготу зараз.
vi_vn: Cập nhật độ cao gia đình ngay bây giờ.
zh_cn: 现在更新家庭纬度或经度。

source: Unable to display map due to missing Church Latitude or Longitude. Please update the church Address in the settings menu.
ar_eg: غير قادر على عرض الخريطة بسبب فقدان الكنيسة أو خط الطول يرجى تحديث عنوان الكنيسة في قائمة الإعدادات
da_dk: Kan ikke vise kortet p친 grund af manglende kirkebreddegrad eller l칝ngdegrad. Opdater venligst kirkens adresse i menuen Indstillinger.
de_de: Die Karte kann nicht angezeigt werden, da der Breiten- oder Längengrad der Kirche fehlt. Bitte aktualisieren Sie die Adresse der Kirche im Einstellungsmenü.
el_gr: Αδυναμία εμφάνισης χάρτη λόγω έλλειψης γεωγραφικού πλάτους ή γεωγραφικού μήκους της εκκλησίας. Ενημερώστε τη διεύθυνση της εκκλησίας στο μενού ρυθμίσεων.
es_es: No se puede mostrar el mapa porque falta la latitud o la longitud de la iglesia. Por favor, actualice la dirección de la iglesia en el menú de configuración.
fi_fi: Karttaa ei voida näyttää, koska kirkon leveys- tai pituusaste puuttuu. Päivitä kirkon osoite asetusvalikossa.
fr_ch: Impossible d'afficher la carte car la longitude ou la latitude de l&#39;église sont manquantes. Veuillez mettre à jour l&#39;adresse de &#39;église dans le menu paramètres.
hu_hu: Nem lehet megjeleníteni a térképet a templom hiányzó földrajzi szélessége vagy hosszúsága miatt. Kérjük, frissítse a templom címét a beállítások menüben.
id_id: Tidak dapat memamerkan peta karena lenyap Gereja Latitude atau Longitude. Mohon update iklan gereja dalam menu pengaturan.
it_it: Impossibile visualizzare la mappa a causa della latitudine o longitudine della chiesa mancante. Si prega di aggiornare l'indirizzo della chiesa nel menu delle impostazioni.
ja_jp: 教会の緯度・経度が不明のため、地図を表示できません。設定メニューで教会の住所を更新してください。
ko_kr: 교회 위도 또는 경도가 누락되어 지도를 표시할 수 없습니다. 설정 메뉴에서 교회 주소를 업데이트하세요.
nb_no: Kan ikke vise kartet p친 grunn av manglende kirkebreddegrad eller lengdegrad. Vennligst oppdater kirkens adresse i innstillingsmenyen.
nl_nl: De kaart kan niet worden weergegeven omdat de breedte- of lengtegraad van de kerk ontbreekt. Gelieve het kerkadres te updaten in het instellingenmenu.
pl_pl: Nie można wyświetlić mapy z powodu brakującej szerokości lub długości geograficznej kościoła. Proszę zaktualizować adres kościoła w menu ustawień.
pt_br: Incapaz de exibir o mapa devido à falta de Latitude ou Longitude da Igreja. Por favor, atualize o endereço da igreja no menu de configurações.
ro_ro: Nu se poate afișa harta din cauza lipsei Latitudinii sau Longitudinii bisericii. Vă rugăm să actualizați adresa bisericii în meniul de setări.
ru_ru: Невозможно отобразить карту из-за отсутствия широты или долготы церкви. Пожалуйста, обновите адрес церкви в меню настроек.
sq_al: i paaftë për të treguar hartën për shkak të mungesës së mungesës së kishës apo longitudës. Ju lutem, lajmëroni Adresën e kishës në menynë e rradhitjes.
sv_se: Kartan kan inte visas på grund av att kyrkans latitud eller longitud saknas. Uppdatera kyrkans adress i inställningsmenyn.
th_th: ไม่สามารถแสดงแผนที่ได้ เนื่องจากขาด ลาติจูด หรือ ลองติจูด กรุณาอัพเดทโบสถ์ที่อยู่ในเมนูตั้งค่า
uk_ua: Неможливо відобразити мапу через відсутність широти або довготи церкви. Будь ласка, оновіть адресу церкви в меню налаштувань.
vi_vn: Không thể hiển thị bản đồ do thiếu Latitude hay kinh độ. Xin hãy cập nhật địa chỉ nhà thờ trong thực đơn đặt hàng.
zh_cn: 由于缺少教堂纬度或经度，无法显示地图。请在设置菜单中更新教堂地址。

source: Google Map API key is not set. The Map will work for smaller set of locations. Please create a Key in the maps sections of the setting menu.
ar_eg: مفتاح خريطة جوجل لم يتم تحديد الخريطة ستعمل في مجموعة أصغر من المواقع رجاءً خلق مفتاح في أجزاء الخرائط من قائمة الإعداد
da_dk: Google Map API-n칮glen er ikke indstillet. Kortet vil fungere for et mindre antal steder. Opret venligst en n칮gle i kortsektionerne i indstillingsmenuen.
de_de: Der Google Map API-Schlüssel ist nicht gesetzt. Die Karte funktioniert für eine kleinere Anzahl von Standorten. Bitte erstellen Sie einen Schlüssel in den Kartenabschnitten des Einstellungsmenüs.
el_gr: Το κλειδί του Google Map API δεν έχει οριστεί. Ο χάρτης θα λειτουργεί για μικρότερο σύνολο τοποθεσιών. Παρακαλούμε δημιουργήστε ένα κλειδί στις ενότητες χαρτών του μενού ρυθμίσεων.
es_es: La clave API de Google Map no está configurada. El mapa funcionará para un conjunto más pequeño de ubicaciones. Por favor, cree una clave en las secciones de mapas del menú de configuración.
fi_fi: Google Map API-avainta ei ole asetettu. Kartta toimii pienemmälle joukolle sijainteja. Luo avain asetusvalikon Kartat-osiossa.
fr_ch: La clé de Google Carte API n'est pas paramétré. La carte fonctionnera pour quelques petites localisations. Veuillez créer une Clé dans la section Cartes du menu Paramètres
hu_hu: A Google Map API kulcsa nincs beállítva. A térkép kisebb számú helyszín esetében fog működni. Kérjük, hozzon létre egy Kulcsot a beállítások menü Térképek szakaszában.
id_id: Kunci Google Peta API tidak diatur. Peta akan bekerja untuk lokasi yang lebih kecil. Tolong buat kunci di peta bagian dari menu pengaturan.
it_it: La chiave API di Google Map non è impostata. La mappa funzionerà per un insieme più piccolo di località. Si prega di creare una chiave nelle sezioni mappe del menu delle impostazioni.
ja_jp: Google Map APIキーが設定されていません。狭い範囲の場所であれば、地図は機能します。設定メニューのマップセクションでキーを作成してください。
ko_kr: Google 지도 API 키가 설정되지 않았습니다. 지도는 더 작은 위치 집합에 대해 작동합니다. 설정 메뉴의 지도 섹션에서 키를 생성하세요.
nb_no: Google Map API-n칮kkel er ikke angitt. Kartet vil fungere for mindre sett med steder. Opprett en n칮kkel i kartseksjonene i innstillingsmenyen.
nl_nl: Google Map API sleutel is niet ingesteld. De kaart zal werken voor een kleinere set locaties. Maak een Sleutel in de kaarten secties van het instellingen menu.
pl_pl: Klucz API Mapy Google nie jest ustawiony. Mapa będzie działać dla mniejszej liczby lokalizacji. Proszę utworzyć klucz w sekcji map w menu ustawień.
pt_br: A chave da API do Google Map não está definida. O Mapa irá funcionar para um conjunto menor de localizações. Por favor, crie uma chave nas seções de mapas do menu de configuração.
ro_ro: Cheia Google Map API nu este setată. Harta va funcționa pentru un set mai mic de locații. Vă rugăm să creați o cheie în secțiunile hărți din meniul de setare.
ru_ru: Ключ API Google Map не установлен. Карта будет работать для меньшего набора местоположений. Пожалуйста, создайте ключ в разделе карт в меню настроек.
sq_al: Çelësi i API në Google Map nuk është vendosur. harta do të punojë për disa vende më të vogla. Ju lutem krijoni një çelës në pjesë të hartave të menusë të vendosjes.
sv_se: Google Map API-nyckeln är inte inställd. Kartan kommer att fungera för en mindre mängd platser. Skapa en nyckel i kartsektionerna i inställningsmenyn.
th_th: กูเกิลแมป API ไม่ได้ตั้งค่า แผนที่จะทำงานให้กับที่เล็กลง โปรดสร้างกุญแจในแผนที่ ของเมนูตั้งค่า
uk_ua: Ключ Google Map API не встановлено. Карта буде працювати для меншого набору локацій. Будь ласка, створіть ключ у розділі мапи в меню налаштувань.
vi_vn: Chìa khóa Google Map API chưa được thiết lập. Bản đồ sẽ làm việc cho các địa điểm nhỏ hơn. Xin hãy tạo chìa khóa cho các bản đồ của thực đơn đặt.
zh_cn: 谷歌地图API密钥没有设置。地图将在较小的位置集上工作。请在设置菜单中的地图部分创建一个密钥。

source: Missing Person Map classification icon for
ar_eg: رمز تصنيف خرائط الأشخاص المفقودين
da_dk: Kort over forsvundne personer - klassifikationsikon for
de_de: Klassifizierungssymbol der Karte für vermisste Personen
el_gr: Εικονίδιο ταξινόμησης χάρτη αγνοουμένων για
es_es: Icono de clasificación del mapa de personas desaparecidas para
fi_fi: Kadonneen henkilön kartan luokittelukuvake
fr_ch: Icône de Classification manquante pour
hu_hu: Eltűnt személyek térképének osztályozási ikonja
id_id: Ikon klasifikasi Peta Hilang untuk
it_it: Icona di classificazione della mappa delle persone scomparse per
ja_jp: 行方不明者マップの分類アイコンを
ko_kr: 실종자 지도 분류 아이콘
nb_no: Klassifiseringsikon for savnet person p친 kart for
nl_nl: Vermiste personen kaart classificatie icoon voor
pl_pl: Ikona klasyfikacji mapy osób zaginionych dla
pt_br: Ícone de classificação do Mapa de Pessoas Desaparecidas para
ro_ro: Icoana de clasificare a hărții persoanelor dispărute pentru
ru_ru: Карта классификации пропавших людей Значок классификации для
sq_al: Po humbet ikona e klasifikimit të Hartës së Personit
sv_se: Klassificeringsikon för kartan över saknade personer för
th_th: แผนที่หายไป
uk_ua: Піктограма класифікації Карти зниклих безвісти для
vi_vn: Biểu tượng phân loại bản đồ Person
zh_cn: 失踪人员地图分类图标为

source: Clik
ar_eg: كليك
fr_ch: Cliquer
ko_kr: 클릭
sq_al: Klik.
th_th: คลิก
uk_ua: Клік.
zh_cn: 夾克

source: here
ar_eg: هنا
da_dk: her
de_de: hier
el_gr: εδώ
es_es: aquí
fi_fi: täällä
fr_ch: ici
hu_hu: itt
id_id: Ini.
it_it: qui
ja_jp: これ
ko_kr: 여기
nb_no: her
nl_nl: hier
pl_pl: tutaj
pt_br: aqui
ro_ro: aici
ru_ru: здесь
sq_al: këtu
sv_se: här
th_th: นี่ไง
uk_ua: тут.
vi_vn: Đây.
zh_cn: 这里

source: Legend
ar_eg: الأسطورة
da_dk: Legende
de_de: Legende
el_gr: Υπόμνημα
es_es: Leyenda
fi_fi: Selite
fr_ch: Légende
hu_hu: Legenda
id_id: Legenda
it_it: Leggenda
ja_jp: 伝説
ko_kr: 범례
nb_no: Forklaring
nl_nl: Legende
pl_pl: Legenda
pt_br: Lenda
ro_ro: Legenda
ru_ru: Легенда
sq_al: legjendë.
th_th: ตำนาน
uk_ua: Легенда
vi_vn: Huyền thoại
zh_cn: 传说

source: Filter by member types
ar_eg: تصفيف من قبل أنواع الأعضاء
da_dk: Filtrer efter medlemstyper
de_de: Nach Mitgliedertypen filtern
el_gr: Φίλτρο με βάση τους τύπους μελών
es_es: Filtrar por tipos de miembros
fi_fi: Suodata jäsentyyppien mukaan
fr_ch: Filtrer par type de membres
hu_hu: Tagtípusok szerinti szűrés
id_id: Difilter oleh tipe anggota
it_it: Filtrare per tipi di membri
ja_jp: メンバーの種類による絞り込み
ko_kr: 멤버 유형별 필터링
nb_no: Filtrer etter medlemstyper
nl_nl: Filter op soorten leden
pl_pl: Filtrowanie według typów członków
pt_br: Filtrar por tipos de membros
ro_ro: Filtrare după tipurile de membri
ru_ru: Фильтр по типам членов
sq_al: filter nga tipet anëtare
sv_se: Filtrera efter medlemstyper
th_th: พวกที่เป็นสมาชิก
uk_ua: Фільтр за типами учасників
vi_vn: Những người có thể làm được
zh_cn: 按成员类型过滤

source: All persons
ar_eg: جميع الأشخاص
da_dk: Alle personer
de_de: Alle Personen
el_gr: Όλα τα άτομα
es_es: Todas las personas
fi_fi: Kaikki henkilöt
fr_ch: Toutes les personnes
hu_hu: Minden személy
id_id: Semua orang
it_it: Tutte le persone
ja_jp: すべての人
ko_kr: 모든 사람
nb_no: Alle personer
nl_nl: Alle personen
pl_pl: Wszystkie osoby
pt_br: Todas as pessoas
ro_ro: Toate persoanele
ru_ru: Все лица
sq_al: Të gjithë personat
sv_se: Alla personer
th_th: ทุกคนแหละ
uk_ua: Всі особи
vi_vn: Tất cả mọi người
zh_cn: 所有人员

source: Only the visited/called persons
ar_eg: فقط الأشخاص الذين زاروا/الذين يُسمون لهم
da_dk: Kun de bes칮gte/opkaldte personer
de_de: Nur die besuchten/angerufenen Personen
el_gr: Μόνο τα άτομα που επισκέφθηκαν/κλήθηκαν
es_es: Sólo las personas visitadas/llamadas
fi_fi: Ainoastaan henkilöt, joiden luona vierailtiin/joille soitettiin
fr_ch: Seules les personnes visitées/jointes
hu_hu: Csak a meglátogatott/hívott személyek
id_id: Hanya orang yang berkunjung dan dipanggil
it_it: Solo le persone visitate/chiamate
ja_jp: 訪問した人、呼び出された人のみ
ko_kr: 방문/전화한 사람만
nb_no: Bare de bes칮kte/oppringte personene
nl_nl: Alleen de bezochte/opgeroepen personen
pl_pl: Tylko osoby odwiedzane/wywołane
pt_br: Apenas as pessoas visitadas/calocadas
ro_ro: Numai persoanele vizitate/apelate
ru_ru: Только посещенные/вызванные лица
sq_al: vetëm ata që kanë thirrur
sv_se: Endast de besökta/uppringda personerna
th_th: มีแต่คนที่มาเยี่ยมเท่านั้น
uk_ua: Тільки відвідані/викликані особи
vi_vn: Chỉ có người được gọi là khách đến thăm
zh_cn: 只有被访问/被呼叫的人

source: Work / Other Email
ar_eg: العمل/البريد الإلكتروني الآخر
da_dk: Arbejde / anden e-mail
de_de: Arbeit / Andere E-Mail
el_gr: Εργασία / Άλλο Email
es_es: Trabajo / Otros Email
fi_fi: Työ / Muu sähköpostiosoite
fr_ch: Email professionnel ou autre
hu_hu: Munka / Egyéb Email
id_id: Bekerja/Email lainnya
it_it: Lavoro / Altro Email
ja_jp: 仕事/その他のEメール
ko_kr: 업무 / 기타 이메일
nb_no: Arbeid / annen e-post
nl_nl: Werk / Andere e-mail
pl_pl: Praca / Inne Email
pt_br: Trabalho / Outro e-mail
ro_ro: Muncă / Alt e-mail
ru_ru: Работа / Другая электронная почта
sq_al: Punë e-mail tjetër
sv_se: Arbete / annan e-post
th_th: ทำงาน อีเมล์อีกคน
uk_ua: Робоча / інша електронна пошта
vi_vn: Email làm việc
zh_cn: 工作/其他电子邮件

source: Membership Date
ar_eg: تاريخ العضوية
da_dk: Medlemskab Dato
de_de: Datum der Mitgliedschaft
el_gr: Ημερομηνία μέλους
es_es: Fecha de afiliación
fi_fi: Jäsenyys Päivämäärä
fr_ch: Date adhésion
hu_hu: Tagság Dátum
id_id: Tanggal Keamanan
it_it: Data di adesione
ja_jp: 入会日
ko_kr: 회원 가입 날짜
nb_no: Dato for medlemskap
nl_nl: Lidmaatschap Datum
pl_pl: Data członkostwa
pt_br: Data de adesão
ro_ro: Data aderării
ru_ru: Дата членства
sq_al: Takim Anëtarësimi
sv_se: Medlemskap Datum
th_th: เดทสมาชิก
uk_ua: Дата набуття членства
vi_vn: Ngày thành viên
zh_cn: 成员日期

source: Assigned Groups
ar_eg: مجموعات مخصصة
da_dk: Tildelte grupper
de_de: Zugewiesene Gruppen
el_gr: Εκχωρημένες ομάδες
es_es: Grupos asignados
fi_fi: Määritetyt ryhmät
fr_ch: Groupes attribués
hu_hu: Hozzárendelt csoportok
id_id: Ditugaskan kelompok
it_it: Gruppi assegnati
ja_jp: 割り当てられたグループ
ko_kr: 할당된 그룹
nb_no: Tildelte grupper
nl_nl: Toegewezen groepen
pl_pl: Przypisane grupy
pt_br: Grupos Atribuídos
ro_ro: Grupuri atribuite
ru_ru: Назначенные группы
sq_al: Grupe të caktuara
sv_se: Tilldelade grupper
th_th: กลุ่มที่ถูกส่งตัว
uk_ua: Призначені групи
vi_vn: Các tập đoàn đã được phân công
zh_cn: 分配的小组

source: No group assignments.
ar_eg: لا مهام جماعية
da_dk: Ingen gruppeopgaver.
de_de: Keine Gruppenzuweisungen.
el_gr: Δεν υπάρχουν ομαδικές εργασίες.
es_es: No hay asignaciones de grupo.
fi_fi: Ei ryhmätehtäviä.
fr_ch: N'appartient à aucun groupe.
hu_hu: Nincs csoportos feladat.
id_id: Tidak ada tugas kelompok.
it_it: Nessun incarico di gruppo.
ja_jp: グループ課題はありません。
ko_kr: 그룹 과제가 없습니다.
nb_no: Ingen gruppeoppgaver.
nl_nl: Geen groepsopdrachten.
pl_pl: Brak zadań grupowych.
pt_br: Não há atribuições de grupo.
ro_ro: Nu există sarcini de grup.
ru_ru: Никаких групповых заданий.
sq_al: Asnjë detyrë në grup.
sv_se: Inga gruppuppgifter.
th_th: ไม่มีการบ้านค่ะ
uk_ua: Ніяких групових завдань.
vi_vn: Không phân công nhóm.
zh_cn: 没有小组作业。

source: Property
ar_eg: الممتلكات
da_dk: Ejendom
de_de: Eigentum
el_gr: Ακίνητα
es_es: Propiedad
fi_fi: Kiinteistö
fr_ch: Propriété
hu_hu: Ingatlan
id_id: Properti
it_it: Proprietà
ja_jp: プロパティ
ko_kr: 속성
nb_no: Eiendom
nl_nl: Eigendom
pl_pl: Nieruchomości
pt_br: Propriedade
ro_ro: Proprietate
ru_ru: Недвижимость
sq_al: Pronën
sv_se: Fastighet
th_th: สมบัติ
uk_ua: Власність
vi_vn: Tài sản
zh_cn: 财产

source: Value
ar_eg: القيمة
da_dk: V칝rdi
de_de: Wert
el_gr: Αξία
es_es: Valor
fi_fi: Arvo
fr_ch: Valeur
hu_hu: Érték
it_it: Valore
ja_jp: 価値
ko_kr: 가치
nb_no: Verdi
nl_nl: Waarde
pl_pl: Wartość
pt_br: Valor
ro_ro: Valoare
ru_ru: Значение
sq_al: Vlerë
sv_se: Värde
th_th: ค่า
uk_ua: Значення
vi_vn: Trị giá
zh_cn: 价值

source: No property assignments.
ar_eg: لا توجد مهمات ملكية
da_dk: Ingen ejendomsoverdragelser.
de_de: Keine Zuweisung von Eigentum.
el_gr: Δεν υπάρχουν εκχωρήσεις ακινήτων.
es_es: No hay asignaciones de propiedad.
fi_fi: Ei omaisuuden luovutuksia.
fr_ch: Aucune propriété affectée.
hu_hu: Nincsenek tulajdonjog-kiutalások.
id_id: Tidak ada tugas properti.
it_it: Nessuna assegnazione di proprietà.
ja_jp: プロパティの割り当てはありません。
ko_kr: 속성 할당이 없습니다.
nb_no: Ingen eiendomsoverdragelser.
nl_nl: Geen eigendomsoverdracht.
pl_pl: Brak przydziału nieruchomości.
pt_br: Não há atribuições de propriedades.
ro_ro: Nu există cesiuni de proprietate.
ru_ru: Никаких имущественных назначений.
sq_al: nuk ka detyra pronësie.
sv_se: Inga fastighetsöverlåtelser.
th_th: ไม่มีการบ้านคุณ
uk_ua: Ніяких майнових перерозподілів.
vi_vn: Không có nhiệm vụ bất động sản.
zh_cn: 没有财产分配。
