Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: # number of people
ar_eg: عدد الناس
da_dk: # antal personer
de_de: # Anzahl der Personen
el_gr: # αριθμός ατόμων
es_es: # número de personas
fi_fi: # ihmisten määrä
fr_ch: # Nombre de Personnes
id_id: # Nomor of people
it_it: # numero di persone
ja_jp: # 人数
ko_kr: # 인원 수
nb_no: # antall personer
nl_nl: # aantal mensen
pl_pl: # liczba osób
pt_br: # número de pessoas
ro_ro: # număr de persoane
ru_ru: # количество людей
sq_al: Numri i njerëzve
sv_se: # antal personer
th_th: จำนวนคน
uk_ua: # кількість людей
vi_vn: Số người
zh_cn: # 人数

source: Enter the search term
ar_eg: أدخل مصطلح البحث
da_dk: Indtast s칮geordet
de_de: Geben Sie den Suchbegriff ein
el_gr: Εισάγετε τον όρο αναζήτησης
es_es: Introduzca el término de búsqueda
fi_fi: Kirjoita hakusana
fr_ch: Saisir le terme à chercher
hu_hu: Adja meg a keresési kifejezést
id_id: Masukkan jangka pencarian
it_it: Inserisci il termine di ricerca
ja_jp: 検索語の入力
ko_kr: 검색어 입력
nb_no: Skriv inn s칮keordet
nl_nl: Voer de zoekterm in
pl_pl: Wprowadź szukane hasło
pt_br: Digite o termo de busca
ro_ro: Introduceți termenul de căutare
ru_ru: Введите поисковый запрос
sq_al: Hyni në mandatin e kërkimit
sv_se: Ange sökbegreppet
th_th: เข้าไปตามเทอมค้นหา
uk_ua: Введіть пошуковий запит
vi_vn: Vào thuật ngữ tìm kiếm
zh_cn: 输入搜索词

source: Search terms like : name, first name, phone number, property, group name, etc ...
ar_eg: ابحث عن مصطلحات مثل الاسم الاسم الأول رقم الهاتف والملكية واسم المجموعة وما إلى ذلك
da_dk: S칮geord som : navn, fornavn, telefonnummer, ejendom, gruppe navn, osv. ...
de_de: Suchbegriffe wie: Name, Vorname, Telefonnummer, Eigenschaft, Gruppenname, etc ...
el_gr: Όροι αναζήτησης όπως : όνομα, μικρό όνομα, αριθμός τηλεφώνου, ιδιοκτησία, όνομα ομάδας, κ.λπ. ...
es_es: Términos de búsqueda como : nombre, apellido, número de teléfono, propiedad, nombre del grupo, etc ...
fi_fi: Hakusanat kuten : nimi, etunimi, puhelinnumero, kiinteistö, ryhmän nimi, jne ....
fr_ch: Termes à rechercher : nom, prénom, numéro de téléphone, propriété, nom de groupe, etc ....
hu_hu: Keresési kifejezések, mint például : név, keresztnév, telefonszám, ingatlan, csoportnév, stb ...
id_id: Persyaratan seperti: nama, nama, nama pertama, nomor telepon, properti, nama, dll ...
it_it: Termini di ricerca come: cognome, nome, numero di telefono, proprietà, nome del gruppo, ecc ...
ja_jp: 検索語は、名前、名字、電話番号、物件、グループ名などです。
ko_kr: 검색어 : 이름, 이름, 전화번호, 속성, 그룹명 등...
nb_no: S칮keord som: navn, fornavn, telefonnummer, eiendom, gruppenavn osv ...
nl_nl: Zoektermen zoals : naam, voornaam, telefoonnummer, eigendom, groepsnaam, enz ...
pl_pl: Wyszukiwane hasła takie jak: nazwisko, imię, numer telefonu, nieruchomość, nazwa grupy, itp ...
pt_br: Termos de pesquisa como : nome, nome, telefone, propriedade, nome do grupo, etc ...
ro_ro: Termeni de căutare precum: nume, prenume, număr de telefon, proprietate, nume de grup, etc ...
ru_ru: Такие условия поиска, как: имя, фамилия, номер телефона, собственность, название группы и т.д. ...
sq_al: Tema e kërkimit si : Emri, emri, emri, telefon, prone, emri i grupit, etj...
sv_se: Söktermer som: namn, förnamn, telefonnummer, fastighet, gruppnamn, etc ...
th_th: คำ ค้น เช่น : ชื่อ ชื่อ ชื่อ เบอร์โทร , ทรัพย์ ชื่อ กลุ่ม , ฯลฯ
uk_ua: Пошукові терміни, такі як: ім'я, прізвище, номер телефону, власність, назва групи тощо...
vi_vn: Tìm từ như : Tên, tên, số điện thoại, tên, tên nhóm, vân vân...
zh_cn: 搜索条件如：姓名、名字、电话号码、财产、团体名称等 ...

source: Filter Hints
ar_eg: فلتر هينتس
da_dk: Tips til filtre
de_de: Filter-Hinweise
el_gr: Υποδείξεις φίλτρου
es_es: Sugerencias para filtrar
fi_fi: Suodatin vihjeitä
fr_ch: Conseils Filtre
hu_hu: Szűrő tippek
it_it: Suggerimenti per i filtri
ja_jp: フィルターのヒント
ko_kr: 필터 힌트
nb_no: Filtertips
pl_pl: Wskazówki dotyczące filtrów
pt_br: Dicas de filtro
ro_ro: Sugestii de filtrare
ru_ru: Подсказки по фильтрам
sq_al: Hintazhe filter
sv_se: Filtertips
th_th: พวกฟิตเตอร์ฮินส์
uk_ua: Підказки щодо фільтрів
vi_vn: Đồ xì hơi
zh_cn: 过滤提示

source: phone number
ar_eg: رقم الهاتف
da_dk: telefonnummer
de_de: Rufnummer
el_gr: αριθμός τηλεφώνου
es_es: número de teléfono
fi_fi: puhelinnumero
fr_ch: numéro de téléphone
hu_hu: telefonszám
id_id: nomor telepon
it_it: numero di telefono
ja_jp: 電話番号
ko_kr: 전화 번호
nb_no: telefonnummer
nl_nl: telefoonnummer
pl_pl: numer telefonu
pt_br: número de telefone
ro_ro: număr de telefon
ru_ru: номер телефона
sq_al: telefoni i parë
sv_se: telefonnummer
th_th: เบอร์โทรศัพท์
uk_ua: номер телефону
vi_vn: số điện thoại
zh_cn: 电话

source: first name
ar_eg: الاسم الأول
da_dk: fornavn
de_de: Vorname
el_gr: όνομα
es_es: nombre
fi_fi: etunimi
fr_ch: prénom
hu_hu: keresztnév
id_id: nama depan
it_it: nome
ja_jp: ファーストネーム
ko_kr: 이름
nb_no: fornavn
nl_nl: voornaam
pl_pl: imię
pt_br: nome próprio
ro_ro: prenumele
ru_ru: имя
sq_al: emri
sv_se: Förnamn
th_th: ชื่อแรก
uk_ua: ім'я та прізвище
vi_vn: tên
zh_cn: 第一个名字

source: name
ar_eg: الاسم
da_dk: navn
el_gr: όνομα
es_es: nombre
fi_fi: nimi
fr_ch: nom
hu_hu: név
id_id: Nama
it_it: nome
ja_jp: 名前
ko_kr: 이름
nb_no: navn
nl_nl: naam
pl_pl: nazwa
pt_br: nome
ro_ro: nume
ru_ru: имя
sq_al: Emri im.
sv_se: namn
th_th: ชื่อ
uk_ua: ім'я
vi_vn: Tên
zh_cn: 名称

source: group name
ar_eg: اسم المجموعة
da_dk: gruppens navn
de_de: Gruppenname
el_gr: όνομα ομάδας
es_es: nombre del grupo
fi_fi: ryhmän nimi
fr_ch: Nom du groupe
hu_hu: csoportnév
id_id: nama kelompok
it_it: nome del gruppo
ja_jp: グループ名
ko_kr: 그룹 이름
nb_no: Gruppens navn
nl_nl: groepsnaam
pl_pl: nazwa grupy
pt_br: nome do grupo
ro_ro: numele grupului
ru_ru: название группы
sq_al: emri grupor
sv_se: gruppens namn
th_th: ชื่อกลุ่ม
uk_ua: назва групи
vi_vn: tên nhóm
zh_cn: 组名

source: check number
ar_eg: رقم التحقق
da_dk: kontrolnummer
de_de: Schecknummer
el_gr: αριθμός ελέγχου
es_es: número de cheque
fi_fi: tarkistusnumero
fr_ch: Numéro du chèque
hu_hu: csekkszám
id_id: periksa nomor
it_it: controllare il numero
ja_jp: チェックナンバー
ko_kr: 수표 번호
nb_no: kontrollnummer
nl_nl: controlegetal
pl_pl: numer kontrolny
pt_br: número de cheque
ro_ro: numărul de cecuri
ru_ru: номер чека
sq_al: kontrollo numrin
sv_se: Kontrollnummer.
th_th: ตรวจเบอร์
uk_ua: номер чека
vi_vn: số điện thoại
zh_cn: 检查号

source: city
ar_eg: المدينة
da_dk: by
de_de: Stadt
el_gr: πόλη
es_es: ciudad
fi_fi: kaupunki
fr_ch: ville
hu_hu: város
id_id: Kota
it_it: città
ja_jp: シティ
ko_kr: 도시
nb_no: by
nl_nl: stad
pl_pl: miasto
pt_br: cidade
ro_ro: oraș
ru_ru: город
sq_al: Qytet
sv_se: staden
th_th: เมือง
uk_ua: місто
vi_vn: Thành phố
zh_cn: 城市

source: street
ar_eg: الشارع
da_dk: gade
de_de: Straße
el_gr: δρόμος
es_es: callejero
fi_fi: katu
fr_ch: rue
hu_hu: utca
id_id: Jalanan
it_it: strada
ja_jp: ストリート
ko_kr: 거리
nb_no: gate
nl_nl: straat
pl_pl: ulica
pt_br: rua
ro_ro: strada
ru_ru: улица
sq_al: rrugë.
sv_se: gata
th_th: ถนนน่ะ
uk_ua: вулиця
zh_cn: 街道

source: zip code
ar_eg: رمز الصمت
da_dk: postnummer
de_de: Postleitzahl
el_gr: ταχυδρομικός κώδικας
es_es: código postal
fi_fi: postinumero
fr_ch: code postal
hu_hu: irányítószám
id_id: kode Zip
it_it: codice postale
ja_jp: 郵便番号
ko_kr: 우편 번호
nb_no: postnummer
nl_nl: postcode
pl_pl: kod pocztowy
pt_br: código postal
ro_ro: cod poștal
ru_ru: почтовый индекс
sq_al: kodi i zip
sv_se: postnummer
th_th: รหัสซิป
uk_ua: поштовий індекс
vi_vn: mã khóa
zh_cn: 邮政编码

source: or what else
ar_eg: أو ماذا أيضاً
da_dk: eller hvad ellers
de_de: oder was sonst
el_gr: ή τι άλλο
es_es: o qué otra cosa
fi_fi: tai mitä muuta
fr_ch: ou autre
hu_hu: vagy mi mást
id_id: atau apa lagi
it_it: o cos'altro
ja_jp: または何か他の
ko_kr: 또는 다른 것
nb_no: eller hva annet
nl_nl: of wat anders
pl_pl: lub co innego
pt_br: ou o que mais
ro_ro: sau ce altceva
ru_ru: или что еще
sq_al: ose çfarë tjetër
sv_se: eller vad annat.
th_th: หรืออะไรอื่น
uk_ua: чи що там ще.
vi_vn: hoặc là gì khác
zh_cn: 或其他什么

source: Choose your person filters
ar_eg: اختر مرشحات شخصيتك
da_dk: V칝lg dine personfiltre
de_de: Wählen Sie Ihre Personenfilter
el_gr: Επιλέξτε τα φίλτρα του προσώπου σας
es_es: Elige tus filtros de persona
fi_fi: Valitse henkilön suodattimet
fr_ch: Choisir le filtre de personne
hu_hu: Válassza ki a személy szűrőit
id_id: Pilih filter orang Anda
it_it: Scegli i filtri della tua persona
ja_jp: 人のフィルターを選ぶ
ko_kr: 사람 필터 선택
nb_no: Velg dine personfiltre
nl_nl: Kies uw persoonsfilters
pl_pl: Wybierz swoje filtry osobowe
pt_br: Escolha os seus filtros pessoais
ro_ro: Alegeți filtrele de persoană
ru_ru: Выберите фильтры для своего человека
sq_al: zgjidh filtrat e tua
sv_se: Välj dina personfilter
th_th: เลือกตัวกรองของคุณ
uk_ua: Виберіть фільтри для своєї персони
vi_vn: Chọn bộ lọc người của anh đi
zh_cn: 选择你的人的过滤器

source: Group filters
ar_eg: مرشحات جماعية
da_dk: Gruppefiltre
de_de: Gruppenfilter
el_gr: Ομαδικά φίλτρα
es_es: Filtros de grupo
fi_fi: Ryhmäsuodattimet
fr_ch: Filtres de groupe
hu_hu: Csoportos szűrők
id_id: Penyaring kelompok
it_it: Filtri di gruppo
ja_jp: グループフィルター
ko_kr: 그룹 필터
nb_no: Gruppefiltre
nl_nl: Groep filters
pl_pl: Filtry grupowe
pt_br: Filtros de grupo
ro_ro: Filtre de grup
ru_ru: Групповые фильтры
sq_al: filtra grupi
sv_se: Gruppfilter
th_th: กรองกรองกลุ่ม
uk_ua: Групові фільтри
vi_vn: Bộ lọc nhóm
zh_cn: 集团过滤器

source: Search
ar_eg: ابحث
da_dk: S칮g p친
de_de: Suche
el_gr: Αναζήτηση
es_es: Buscar en
fi_fi: Etsi
fr_ch: Rechercher
hu_hu: Keresés
id_id: Cari
it_it: Cerca
ja_jp: 検索
ko_kr: 검색
nb_no: S칮k
nl_nl: Zoeken op
pl_pl: Szukaj
pt_br: Pesquisa
ro_ro: Căutare
ru_ru: Поиск
sq_al: Kërko.
sv_se: Sök på
th_th: ค้น
uk_ua: Пошук
vi_vn: Tìm đi
zh_cn: 搜索

source: Search Results
ar_eg: البحث النتائج
da_dk: S칮geresultater
de_de: Suchergebnisse
el_gr: Αποτελέσματα αναζήτησης
es_es: Resultados de la búsqueda
fi_fi: Hakutulokset
fr_ch: Résultats de recherche
hu_hu: Keresési eredmények
id_id: Cari Hasil pencarian
it_it: Risultati della ricerca
ja_jp: 検索結果
ko_kr: 검색 결과
nb_no: S칮keresultater
nl_nl: Zoekresultaten
pl_pl: Wyniki wyszukiwania
pt_br: Resultados da pesquisa
ro_ro: Rezultatele căutării
ru_ru: Результаты поиска
sq_al: rezultatet e kërkimit
sv_se: Sökresultat
th_th: ค้นหา
uk_ua: Результати пошуку
vi_vn: Tìm kiếm kết quả
zh_cn: 搜索结果

source: Results count:
ar_eg: وتحسب النتائج:
da_dk: Resultaterne t칝ller:
de_de: Die Ergebnisse zählen:
el_gr: Τα αποτελέσματα μετράνε:
es_es: Los resultados cuentan:
fi_fi: Tulokset lasketaan:
fr_ch: Nombre de Résultats :
hu_hu: Az eredmények számítanak:
id_id: Hasil terhitung:
it_it: I risultati contano:
ja_jp: 結果は数えるほど。
ko_kr: 결과가 계산됩니다:
nb_no: Resultatene teller:
nl_nl: Resultaten tellen:
pl_pl: Liczą się wyniki:
pt_br: Os resultados contam:
ro_ro: Rezultatele contează:
ru_ru: Результаты подсчитываются:
sq_al: rezultatet numërohen:
sv_se: Resultaten räknas:
th_th: นับว่า:
uk_ua: Результати мають значення:
vi_vn: Kết quả đếm:
zh_cn: 结果计数。

source: Add This Page to Cart
ar_eg: أضف هذه الصفحة إلى العربة
da_dk: Tilf칮j denne side til indk칮bskurven
de_de: Diese Seite zum Warenkorb hinzufügen
el_gr: Προσθήκη αυτής της σελίδας στο καλάθι
es_es: Añadir esta página a la cesta
fi_fi: Lisää tämä sivu ostoskoriin
fr_ch: Ajouter Cette Page au Panier
hu_hu: Add ezt az oldalt a kosárba
id_id: Tambahkan Halaman ini ke Cart
it_it: Aggiungi questa pagina al carrello
ja_jp: このページをカートに入れる
ko_kr: 이 페이지 장바구니에 담기
nl_nl: Deze pagina toevoegen aan winkelwagentje
pl_pl: Dodaj tę stronę do koszyka
pt_br: Adicionar esta página ao carrinho
ro_ro: Adaugă această pagină în coș
ru_ru: Добавить эту страницу в корзину
sq_al: shtoje këtë faqe tek karroca
sv_se: Lägg den här sidan i varukorgen
th_th: บวกส่วนนี้เข้าไปที่รถเข็น
uk_ua: Додати цю сторінку до кошика
vi_vn: Thêm trang này vào Cart
zh_cn: 将此页面添加到购物车

source: Remove This Page from Cart
ar_eg: أزل هذه الصفحة من العربة
da_dk: Fjern denne side fra indk칮bskurven
de_de: Diese Seite aus dem Warenkorb entfernen
el_gr: Αφαίρεση αυτής της σελίδας από το καλάθι
es_es: Eliminar esta página del carrito
fi_fi: Poista tämä sivu ostoskorista
fr_ch: Supprimer Cette Page du Panier
hu_hu: Ez az oldal eltávolítása a kosárból
id_id: Lepaskan Halaman ini dari Cart
it_it: Rimuovi questa pagina dal carrello
ja_jp: このページをカートから削除
ko_kr: 장바구니에서 이 페이지 삭제
nl_nl: Deze pagina uit het winkelwagentje verwijderen
pl_pl: Usuń tę stronę z koszyka
pt_br: Remover esta página do carrinho
ro_ro: Scoateți această pagină din coș
ru_ru: Удалить эту страницу из корзины
sq_al: hiqe faqen nga karroca
sv_se: Ta bort denna sida från varukorgen
th_th: ถอดหน้านี้ออกจากรถเข็น
uk_ua: Видалити цю сторінку з кошика
vi_vn: Bỏ trang này ra khỏi Cart
zh_cn: 从购物车中删除此页面

source: No custom person fields have been added yet
ar_eg: ولم تضاف حقول للشخص حسب الطلب بعد
da_dk: Der er endnu ikke tilf칮jet nogen brugerdefinerede personfelter
de_de: Es sind noch keine benutzerdefinierten Personenfelder hinzugefügt worden
el_gr: Δεν έχουν προστεθεί ακόμη πεδία προσαρμοσμένων προσώπων
es_es: Todavía no se ha añadido ningún campo de persona personalizado
fi_fi: Henkilökohtaisia kenttiä ei ole vielä lisätty
fr_ch: Aucun champ personnalisé Personne n'a été ajouté
hu_hu: Egyéni személy mezők még nem kerültek hozzáadásra
id_id: Tidak ada bidang khusus yang belum ditambahkan
it_it: Non sono ancora stati aggiunti campi persona personalizzati
ja_jp: カスタムパーソンフィールドはまだ追加されていません
ko_kr: 아직 사용자 지정 사람 필드가 추가되지 않았습니다.
nl_nl: Er zijn nog geen aangepaste persoonsvelden toegevoegd
pl_pl: Nie dodano jeszcze żadnych niestandardowych pól osobowych
pt_br: Nenhum campo personalizado de pessoa foi adicionado ainda
ro_ro: Încă nu au fost adăugate câmpuri personalizate pentru persoane
ru_ru: Пользовательские поля персон еще не добавлены
sq_al: Nuk janë shtuar ende fushat e personave nga zakonet
sv_se: Inga anpassade personfält har lagts till ännu
th_th: ไม่มีสาขาใดที่ถูกเพิ่มขึ้น
uk_ua: Ще не додано жодного користувацького поля для особи
vi_vn: Chưa có cánh đồng khách hàng nào được thêm vào
zh_cn: 还没有添加自定义的人名字段

source: Person-View Side
ar_eg: الجانب الشخصي
da_dk: Person-visning side
de_de: Person-Ansicht Seite
el_gr: Πλευρά προβολής προσώπου
es_es: Lado de la vista de la persona
fi_fi: Henkilön näkymä puolella
fr_ch: Personne - Fiche Associée
hu_hu: Személy-nézet oldal
it_it: Lato vista persona
ja_jp: パーソンビュー・サイド
ko_kr: 사람 보기 측면
pl_pl: Strona z widokiem na osobę
pt_br: Lado da vista pessoal
ro_ro: Latura cu vedere la persoană
ru_ru: Сторона с видом на человека
sq_al: Njeriu-e ka parë anën
sv_se: Sidan med personvy
uk_ua: Сторона з боку людини
vi_vn: Bên nhìn thấy
zh_cn: 人观面

source: You must enter a Last Name if no Family is selected.
ar_eg: يجب أن تدخل الاسم الأخير إذا لم يتم اختيار أي عائلة
da_dk: Du skal angive et efternavn, hvis der ikke er valgt nogen familie.
de_de: Sie müssen einen Nachnamen eingeben, wenn keine Familie ausgewählt ist.
el_gr: Πρέπει να εισαγάγετε ένα Επώνυμο εάν δεν έχει επιλεγεί Οικογένεια.
es_es: Debe introducir un Apellido si no se selecciona una Familia.
fi_fi: Sinun on annettava sukunimi, jos mitään perhettä ei ole valittu.
fr_ch: Vous devez entrer un Nom de famille si aucune Famille n'est sélectionnée.
hu_hu: Meg kell adnia a vezetéknevet, ha nincs kiválasztva a Család.
id_id: Kau harus masukkan nama terakhir jika tidak ada keluarga yang dipilih.
it_it: Devi inserire un Cognome se non è selezionata nessuna Famiglia.
ja_jp: Familyが選択されていない場合は、Last Nameを入力する必要があります。
ko_kr: 가족을 선택하지 않은 경우 성을 입력해야 합니다.
nb_no: Du m친 oppgi et etternavn hvis ingen familie er valgt.
nl_nl: U moet een achternaam invoeren als geen Familie is geselecteerd.
pl_pl: Jeśli nie wybrano opcji Rodzina, należy wprowadzić Nazwisko.
pt_br: Você deve entrar um Sobrenome se nenhuma Família for selecionada.
ro_ro: Trebuie să introduceți un nume de familie dacă nu este selectată nicio familie.
ru_ru: Вы должны ввести фамилию, если не выбрана семья.
sq_al: duhet të futesh në emër të fundit nëse nuk zgjedhet familja.
sv_se: Du måste ange ett efternamn om ingen familj har valts.
th_th: คุณต้องเข้าสู่นามสกุล ถ้าไม่มีครอบครัว
uk_ua: Ви повинні ввести прізвище, якщо не вибрано опцію Сім'я.
vi_vn: Anh phải nhập vào một cái tên cuối cùng nếu không có gia đình.
zh_cn: 如果没有选择家庭，你必须输入一个姓氏。

source: Not a valid Friend Date
ar_eg: ليس موعد صديق صالح
da_dk: Ikke en gyldig veninde-date
de_de: Kein gültiges Friend Date
el_gr: Δεν είναι έγκυρο Ραντεβού Φίλου
es_es: No es una cita de amigos válida
fi_fi: Ei kelvollinen ystävätreffit
fr_ch: Date d'amitié invalide
hu_hu: Nem érvényes baráti randi
id_id: Bukan teman yang valid Date
it_it: Non è un valido appuntamento tra amici
ja_jp: 有効なフレンドデートではない
ko_kr: 유효한 친구 날짜가 아닙니다.
nb_no: Ikke en gyldig vennedato
nl_nl: Geen geldig vriendinnetje
pl_pl: Nieważna randka z przyjacielem
pt_br: Não é um amigo válido Data
ro_ro: Nu este o întâlnire valabilă cu un prieten
ru_ru: Недействительное свидание с другом
sq_al: nuk është një takim i vlefshëm mik
sv_se: Inte en giltig Friend Date
th_th: ไม่ใช่เดทที่มีเหตุผลสำหรับเพื่อน
uk_ua: Недійсне дружнє побачення
vi_vn: Không phải là một cuộc hẹn bạn bè hợp pháp
zh_cn: 不是有效的朋友约会

source: Not a valid Membership Date
ar_eg: ليس تاريخ العضوية الصحيح
da_dk: Ikke en gyldig medlemskabsdato
de_de: Kein gültiges Mitgliedschaftsdatum
el_gr: Δεν είναι έγκυρη ημερομηνία μέλους
es_es: No es una fecha de afiliación válida
fi_fi: Ei voimassa oleva jäsenyyspäivä
fr_ch: Date d'Adhésion Invalide
hu_hu: Nem érvényes tagsági dátum
id_id: Bukan Kencan Keamanan yang sah
it_it: Data di adesione non valida
ja_jp: 有効な入会日ではありません。
ko_kr: 유효한 멤버십 날짜가 아닙니다.
nb_no: Ikke gyldig medlemskapsdato
nl_nl: Geen geldige lidmaatschapsdatum
pl_pl: Nieważna data członkostwa
pt_br: Não é uma data de filiação válida
ro_ro: Nu este o dată valabilă de aderare
ru_ru: Недействительная дата членства
sq_al: Nuk është një takim i vlefshëm Anëtarësimi
sv_se: Inte ett giltigt medlemskapsdatum
th_th: ไม่ใช่เดทสมาชิกความสามารถ
uk_ua: Не дійсна дата членства
vi_vn: Không phải là một ngày thành viên hợp lệ
zh_cn: 不是有效的会员日期

source: Work Email is Not Valid
ar_eg: بريد العمل ليس صحيحاً
da_dk: Arbejdsmail er ikke gyldig
de_de: Arbeits-E-Mail ist nicht gültig
el_gr: Το email εργασίας δεν είναι έγκυρο
es_es: El correo electrónico del trabajo no es válido
fi_fi: Työsähköposti ei ole voimassa
fr_ch: Email professionnel invalide
hu_hu: A munkahelyi e-mail nem érvényes
id_id: Kerja Email bukanlah valid
it_it: L'e-mail di lavoro non è valida
ja_jp: 仕事用の電子メールが有効でない
ko_kr: 업무용 이메일이 유효하지 않습니다.
nb_no: Jobb e-post er ikke gyldig
nl_nl: Werk e-mail is niet geldig
pl_pl: E-mail z pracy jest nieważny
pt_br: O e-mail de trabalho não é válido
ro_ro: Emailul de la locul de muncă nu este valabil
ru_ru: Рабочая электронная почта недействительна
sq_al: Puna e Emailit nuk është e vlefshme
sv_se: E-postmeddelandet på jobbet är inte giltigt
th_th: อีเมลไม่ได้มีผลต่อไป
uk_ua: Робоча електронна адреса не є дійсною
vi_vn: Email làm việc không phải là Valid
zh_cn: 工作邮箱无效

source: Red text
ar_eg: رسالة حمراء
da_dk: R칮d tekst
de_de: Roter Text
el_gr: Κόκκινο κείμενο
es_es: Texto en rojo
fi_fi: Punainen teksti
fr_ch: Texte Rouge
hu_hu: Piros szöveg
id_id: Pesan merah
it_it: Testo rosso
ja_jp: 赤文字
ko_kr: 빨간색 텍스트
nb_no: R칮d tekst
nl_nl: Rode tekst
pl_pl: Tekst czerwony
pt_br: Texto vermelho
ro_ro: Text roșu
ru_ru: Красный текст
sq_al: mesazh i kuq
sv_se: Röd text
th_th: ข้อความสีแดง
uk_ua: Червоний текст
vi_vn: Tin nhắn đỏ
zh_cn: 红色文本

source: indicates items inherited from the associated family record.
ar_eg: ويشير إلى المواد الموروثة من السجل العائلي المرتبط به.
da_dk: angiver elementer, der er arvet fra den tilknyttede familiepost.
de_de: kennzeichnet Gegenstände, die vom zugehörigen Familiendatensatz geerbt wurden.
el_gr: υποδεικνύει στοιχεία που κληρονομούνται από τη σχετική οικογενειακή εγγραφή.
es_es: indica los elementos heredados del registro familiar asociado.
fi_fi: ilmaisee kohteet, jotka periytyvät siihen liittyvästä sukutietueesta.
fr_ch: indique les objets hérités de l'enregistrement familiale associé.
hu_hu: a kapcsolódó családi rekordból örökölt elemeket jelzi.
id_id: mengindikasikan barang yang diwariskan dari catatan keluarga yang terkait.
it_it: indica gli elementi ereditati dal record di famiglia associato.
ja_jp: は、関連するファミリーレコードから継承されたアイテムを示します。
ko_kr: 는 관련 패밀리 레코드에서 상속된 항목을 나타냅니다.
nb_no: angir elementer som er arvet fra den tilh칮rende familieoppf칮ringen.
nl_nl: geeft items aan die geërfd zijn van het bijbehorende familie record.
pl_pl: wskazuje elementy odziedziczone z powiązanego rekordu rodzinnego.
pt_br: indica itens herdados do registo familiar associado.
ro_ro: indică elementele moștenite de la fișa de familie asociată.
ru_ru: обозначает предметы, унаследованные от связанной семейной записи.
sq_al: tregon gjëra të trashëguara nga rekordi i familjes.
sv_se: anger objekt som ärvts från den tillhörande familjeuppgiften.
th_th: บ่งชี้ว่าของส่วนได้รับมรดกจากบันทึกครอบครัว
uk_ua: вказує на елементи, успадковані з відповідного сімейного запису.
vi_vn: cho những thứ được thừa kế từ hồ sơ gia đình.
zh_cn: 表示从相关家族记录中继承的项目。

source: Personal Info
ar_eg: معلومات شخصية
da_dk: Personlig information
de_de: Persönliche Informationen
el_gr: Προσωπικές πληροφορίες
es_es: Información personal
fi_fi: Henkilökohtaiset tiedot
fr_ch: Info personnelle
hu_hu: Személyes információk
id_id: Info pribadi
it_it: Informazioni personali
ja_jp: 個人情報
ko_kr: 개인 정보
nb_no: Personlig informasjon
nl_nl: Persoonlijke info
pl_pl: Informacje osobiste
pt_br: Informações Pessoais
ro_ro: Informații personale
ru_ru: Личная информация
sq_al: Info personal
sv_se: Personlig information
th_th: ส่วนตัว อินโฟ
uk_ua: Особиста інформація
vi_vn: Info cá nhân
zh_cn: 个人资料

source: Mr., Mrs., Dr., Rev.
ar_eg: السيد أ. سيدة د. (أ) انظر الفقرة 1 من المادة 2 من العهد.
da_dk: Hr., fru, dr., dr., pastor
de_de: Herr, Frau, Dr., Pfarrer.
el_gr: Κύριε, κυρία, Δρ, Αιδεσιμότατος.
es_es: Sr., Sra., Dr., Rev.
fr_ch: Mr., Mme., Dr., Past.
id_id: Tn. , Mrs. Dr. , Rev.
it_it: Signor, signora, dottor, reverendo.
ja_jp: ミスター、ミセス、ドクター、レヴュー
ko_kr: 씨, 부인, 박사, 목사.
pl_pl: Pan, Pani, Doktor, Ksiądz.
pt_br: Sr., Sra., Dr., Rev.
ro_ro: Domnul, doamna, doctorul, reverendul, dl.
ru_ru: Мистер, миссис, доктор, преподобный.
sq_al: zotëri. - Znj. Dr. , rev.
sv_se: Herr, fru, doktor, pastor, pastor
th_th: คุณ คุณนาย ดร. บาทหลวง
uk_ua: Пане, пані, докторе, преподобний.
vi_vn: Ông. Thưa bà. Tiến sĩ. Rev.
zh_cn: 先生，夫人，博士，牧师。

source: Jr., Sr., III
fi_fi: Nuori, vanhempi, III
fr_ch: Jr, Mr, Mlle
hu_hu: Ifjabb, idősebb, III
ko_kr: 주니어, 시니어, III
nb_no: Junior, Sr., III
ru_ru: Младший, старший, третий
th_th: จูเนียร์ ที่สาม
uk_ua: молодший, старший, третій
zh_cn: 小，老，三

source: Birthday Date
ar_eg: تاريخ عيد الميلاد
da_dk: F칮dselsdagsdato
de_de: Geburtstag Datum
el_gr: Ημερομηνία γενεθλίων
es_es: Fecha de cumpleaños
fi_fi: Syntymäpäivä
fr_ch: Date de naissance
hu_hu: Születésnap dátuma
id_id: Tanggal ulang tahun
it_it: Data di nascita
ja_jp: 誕生日
ko_kr: 생일 날짜
nb_no: F칮dselsdag Dato
nl_nl: Verjaardag
pl_pl: Data urodzin
pt_br: Data de Nascimento
ro_ro: Data de naștere
ru_ru: Дата рождения
sq_al: Takimi i ditëlindjes
sv_se: Födelsedag Datum
th_th: วันเกิด
uk_ua: Дата народження
vi_vn: Ngày sinh nhật
zh_cn: 生日日期
