Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Default Option
ar_eg: خيار انهيار
da_dk: Standardindstilling
de_de: Standard-Option
el_gr: Προεπιλεγμένη επιλογή
es_es: Opción por defecto
fi_fi: Oletusvaihtoehto
fr_ch: Option par défaut
hu_hu: Alapértelmezett opció
id_id: Pilihan yang salah
it_it: Opzione predefinita
ja_jp: デフォルトオプション
ko_kr: 기본 옵션
nb_no: Standard alternativ
nl_nl: Standaardoptie
pl_pl: Opcja domyślna
pt_br: Opção por defeito
ro_ro: Opțiunea implicită
ru_ru: Параметр по умолчанию
sq_al: Opsioni i falimentimit
sv_se: Standardalternativ
th_th: ข้อตกลง ตัดสินใจ
uk_ua: Варіант за замовчуванням
vi_vn: Chọn lựa đi
zh_cn: 默认选项

source: Return to Group
ar_eg: عودوا إلى المجموعة
da_dk: Tilbage til gruppen
de_de: Zurück zur Gruppe
el_gr: Επιστροφή στην ομάδα
es_es: Volver al grupo
fi_fi: Paluu ryhmään
fr_ch: Retourner au Groupe
hu_hu: Vissza a csoporthoz
id_id: Kembali ke Grup
it_it: Ritorno al gruppo
ja_jp: グループに戻る
ko_kr: 그룹으로 돌아가기
nb_no: G친 tilbake til gruppen
nl_nl: Terug naar Groep
pl_pl: Powrót do grupy
pt_br: Voltar ao Grupo
ro_ro: Întoarcerea la grup
ru_ru: Вернуться в группу
sq_al: Kthehu në Group
sv_se: Tillbaka till gruppen
th_th: กลับไปยังกลุ่ม
uk_ua: Повернутися до групи
vi_vn: Trở về tập đoàn
zh_cn: 返回到集团

source: Show in
ar_eg: ادخل
da_dk: Vis i
de_de: Zeigen in
el_gr: Εμφάνιση σε
es_es: Mostrar en
fi_fi: Näytä in
fr_ch: Visualiser dans
hu_hu: Mutasd be
id_id: Tunjukkan
it_it: Mostra in
ja_jp: で表示します。
ko_kr: 에 표시
nb_no: Vis i
nl_nl: Toon in
pl_pl: Pokaż w
pt_br: Mostrar em
ro_ro: Arată în
ru_ru: Показать в
sq_al: Hyr
sv_se: Visa i
th_th: แสดงตัว
uk_ua: Показати в
vi_vn: Vào đi
zh_cn: 显示在

source: You must enter a name
ar_eg: يجب أن تدخل اسماً
da_dk: Du skal angive et navn
de_de: Sie müssen einen Namen eingeben
el_gr: Πρέπει να εισαγάγετε ένα όνομα
es_es: Debe introducir un nombre
fi_fi: Sinun on annettava nimi
fr_ch: Vous devez entrer un nom
hu_hu: Meg kell adnia egy nevet
id_id: Kau harus masukkan sebuah nama
it_it: Devi inserire un nome
ja_jp: 名前を入力する必要があります。
ko_kr: 이름을 입력해야 합니다.
nb_no: Du m친 oppgi et navn
nl_nl: U moet een naam invoeren
pl_pl: Należy wprowadzić nazwę
pt_br: Você deve digitar um nome
ro_ro: Trebuie să introduceți un nume
ru_ru: Вы должны ввести имя
sq_al: duhet të shkruash një emër
sv_se: Du måste ange ett namn
th_th: คุณต้องเข้าชื่อ
uk_ua: Ви повинні ввести ім'я
vi_vn: Anh phải nhập một cái tên
zh_cn: 你必须输入一个名称

source: Add Group-Specific Properties
ar_eg: أضف الممتلكات الخاصة المجموعة
da_dk: Tilf칮je gruppespecifikke egenskaber
de_de: Gruppenspezifische Eigenschaften hinzufügen
el_gr: Προσθήκη ιδιοτήτων για συγκεκριμένες ομάδες
es_es: Añadir propiedades específicas del grupo
fi_fi: Ryhmäkohtaisten ominaisuuksien lisääminen
fr_ch: Ajouter Des propriétés spécifiques de groupes
hu_hu: Csoport-specifikus tulajdonságok hozzáadása
id_id: Tambahkan Properti Grup-Spesifik
it_it: Aggiungere proprietà specifiche del gruppo
ja_jp: グループ固有のプロパティの追加
ko_kr: 그룹별 속성 추가
nb_no: Legg til gruppespesifikke egenskaper
nl_nl: Groepsspecifieke eigenschappen toevoegen
pl_pl: Dodaj właściwości specyficzne dla grupy
pt_br: Adicionar propriedades específicas do grupo
ro_ro: Adăugați proprietăți specifice grupului
ru_ru: Добавить свойства, специфичные для группы
sq_al: Shto pronat specifike
sv_se: Lägg till gruppspecifika egenskaper
th_th: รวมสมบัติกลุ่ม-สเป็คพิเศษ
uk_ua: Додавання властивостей, специфічних для групи
vi_vn: Cộng thêm các tài sản đặc biệt
zh_cn: 添加组的具体属性

source: Help on types..
ar_eg: ساعد على الأنواع .
da_dk: Hj칝lp til typer..
de_de: Hilfe bei Typen...
el_gr: Βοήθεια σε τύπους..
es_es: Ayuda en los tipos..
fi_fi: Apua tyyppeihin..
fr_ch: Aide sur les types..
hu_hu: Segítség a típusokhoz..
id_id: Membantu pada jenis. .
it_it: Aiuto sui tipi...
ja_jp: タイプのヘルプ...
ko_kr: 유형에 대한 도움말...
nb_no: Hjelp til 친 skrive..
nl_nl: Help op types...
pl_pl: Pomoc w sprawie typów...
pt_br: Ajuda nos tipos...
ro_ro: Ajutor privind tipurile de..
ru_ru: Помощь по типам...
sq_al: Ndihma për tipet. .
sv_se: Hjälp med typer..
th_th: ช่วยประเภทนี้ .
uk_ua: Допоможіть з шрифтами.
vi_vn: Giúp đỡ mọi người. .
zh_cn: 种类上的帮助...

source: That field name already exists.
ar_eg: هذا الاسم الميداني موجود بالفعل
da_dk: Det p친g칝ldende feltnavn findes allerede.
de_de: Dieser Feldname existiert bereits.
el_gr: Αυτό το όνομα πεδίου υπάρχει ήδη.
es_es: Ese nombre de campo ya existe.
fi_fi: Kyseinen kentän nimi on jo olemassa.
fr_ch: Ce nom de champ existe déjà.
hu_hu: Ez a mezőnév már létezik.
id_id: Nama lapangan itu sudah ada.
it_it: Quel nome di campo esiste già.
ja_jp: そのフィールド名はすでに存在しています。
ko_kr: 해당 필드 이름이 이미 존재합니다.
nb_no: Dette feltnavnet finnes allerede.
nl_nl: Die veldnaam bestaat al.
pl_pl: Ta nazwa pola już istnieje.
pt_br: Esse nome de campo já existe.
ro_ro: Acest nume de câmp există deja.
ru_ru: Это имя поля уже существует.
sq_al: Ky emër fushe ekziston.
sv_se: Det fältnamnet finns redan.
th_th: ชื่อสนามสนามนั่นมีอยู่แล้ว
uk_ua: Ця назва поля вже існує.
vi_vn: Tên thực địa đó đã tồn tại.
zh_cn: 该字段名已经存在。

source: Add New Field
ar_eg: أضف حقل جديد
da_dk: Tilf칮j nyt felt
de_de: Neues Feld hinzufügen
el_gr: Προσθήκη νέου πεδίου
es_es: Añadir nuevo campo
fi_fi: Lisää uusi kenttä
fr_ch: Ajouter un nouveau champ
hu_hu: Új mező hozzáadása
id_id: Tambahkan Field Baru
it_it: Aggiungi un nuovo campo
ja_jp: 新しいフィールドの追加
ko_kr: 새 필드 추가
nb_no: Legg til nytt felt
nl_nl: Nieuw veld toevoegen
pl_pl: Dodaj nowe pole
pt_br: Adicionar Novo Campo
ro_ro: Adăugați un câmp nou
ru_ru: Добавить новое поле
sq_al: Shtoje Fushën e Re
sv_se: Lägg till ett nytt fält
th_th: บวก นิว ฟิลด์
uk_ua: Додати нове поле
vi_vn: Thêm Field vào
zh_cn: 添加新字段

source: When you add some properties to a person they will be add to the badge.
ar_eg: عندما تضيف بعض الممتلكات إلى شخص سيضيف إلى الشارة
da_dk: N친r du tilf칮jer nogle egenskaber til en person, vil de blive tilf칮jet til badget.
de_de: Wenn Sie einer Person einige Eigenschaften hinzufügen, werden diese dem Abzeichen hinzugefügt.
el_gr: Όταν προσθέτετε κάποιες ιδιότητες σε ένα άτομο, αυτές θα προστεθούν στο σήμα.
es_es: Cuando añada algunas propiedades a una persona, éstas se añadirán a la insignia.
fi_fi: Kun lisäät henkilölle joitakin ominaisuuksia, ne lisätään merkkiin.
fr_ch: Quand vous ajoutez des propriétés à une personne elles seront visibles sur le badge.
hu_hu: Amikor hozzáadsz néhány tulajdonságot egy személyhez, azok hozzáadódnak a jelvényhez.
id_id: Ketika kau menambahkan beberapa properti untuk seseorang mereka akan menambahkan pada lencana.
it_it: Quando si aggiungono alcune proprietà a una persona, queste saranno aggiunte al badge.
ja_jp: ある人物にプロパティを追加すると、バッジにも追加されます。
ko_kr: 사람에게 일부 속성을 추가하면 해당 속성이 배지에 추가됩니다.
nb_no: N친r du legger til noen egenskaper til en person, vil de bli lagt til i skiltet.
nl_nl: Wanneer je eigenschappen aan een persoon toevoegt, zullen ze aan de badge worden toegevoegd.
pl_pl: Kiedy dodasz jakieś właściwości do osoby, zostaną one dodane do odznaki.
pt_br: Quando você adiciona algumas propriedades a uma pessoa, elas serão adicionadas ao crachá.
ro_ro: Atunci când adăugați anumite proprietăți unei persoane, acestea vor fi adăugate la insignă.
ru_ru: Когда вы добавите некоторые свойства человеку, они будут добавлены к значку.
sq_al: Kur t’i shtosh ndonjë pasuri diçka te ai, ata do të shtohen distinktivin.
sv_se: När du lägger till egenskaper till en person kommer de att läggas till i märket.
th_th: เมื่อคุณเพิ่มสมบัติบางอย่างให้กับคนที่เขาจะเพิ่มเข้าไปยังตราน
uk_ua: Коли ви додаєте людині якісь властивості, вони будуть додані до бейджа.
vi_vn: Khi bạn thêm một số bất động sản vào một người, họ sẽ bổ sung phù hiệu.
zh_cn: 当你给一个人添加一些属性时，它们将被添加到徽章中。

source: You're about to create babges only for this people
ar_eg: أنت على وشك خلق الهدايا فقط لهؤلاء الناس
da_dk: Du er ved at skabe babyer kun for disse mennesker
de_de: Du bist dabei, Babys nur für diese Leute zu erschaffen
el_gr: Είστε έτοιμοι να δημιουργήσετε babges μόνο για αυτούς τους ανθρώπους
es_es: Estás a punto de crear babges sólo para esta gente
fi_fi: Olet luomassa vauvoja vain tätä väkeä varten...
fr_ch: Vous êtes sur le point de créer des badges que pour ces étudiants
hu_hu: Csak ennek a népnek fogsz babákat létrehozni.
id_id: Kau akan membuat pengasuh hanya untuk orang-orang ini
it_it: Stai per creare bambini solo per questa gente
ja_jp: この人のためだけのバブーシュを作ろうとしているのか
ko_kr: 이 사람들만을 위한 아기를 만들려고 합니다.
nb_no: Du er i ferd med 친 skape babyer bare for dette folket...
nl_nl: Je staat op het punt om alleen voor deze mensen babes te maken
pl_pl: Masz zamiar stworzyć dzieci tylko dla tych ludzi.
pt_br: Estás prestes a criar bebés apenas para esta gente.
ro_ro: Ești pe cale să creezi babele doar pentru acești oameni.
ru_ru: Вы собираетесь создать детей только для этих людей.
sq_al: Do të krijosh foshnje vetëm për këtë njerëz
sv_se: Du är på väg att skapa babges endast för dessa personer.
th_th: คุณกำลังจะสร้างพี่เลี้ยงเด็ก สำหรับคนพวกนี้เท่านั้น
uk_ua: Ви збираєтеся створювати немовлят тільки для цих людей
vi_vn: Anh sắp tạo ra những hình mẫu cho những người này
zh_cn: 你将为这些人创造宝贝。

source: who are in the cart. If you don't want to do this, empty the cart, and reload the page.
ar_eg: الذين في العربة. إذا كنت لا تريد أن تفعل هذا، أفرغ العربة، وإعادة تحميل الصفحة.
da_dk: der er i vognen. Hvis du ikke 칮nsker at g칮re dette, skal du t칮mme indk칮bskurven og indl칝se siden igen.
de_de: die sich im Warenkorb befinden. Wenn Sie dies nicht tun möchten, leeren Sie den Warenkorb und laden Sie die Seite neu.
el_gr: που βρίσκονται στο καρότσι. Αν δεν θέλετε να το κάνετε αυτό, αδειάστε το καλάθι και επαναφορτώστε τη σελίδα.
es_es: que están en el carrito. Si no quieres hacer esto, vacía el carrito y vuelve a cargar la página.
fi_fi: jotka ovat kärryissä. Jos et halua tehdä tätä, tyhjennä ostoskori ja lataa sivu uudelleen.
fr_ch: qui sont dans le panier. Si vous voulez le faire pour tout le groupe, videz le panier et recharger la page.
hu_hu: akik a kocsiban vannak. Ha nem szeretné ezt megtenni, ürítse ki a kosarat, és töltse be újra az oldalt.
id_id: yang ada di kereta. Jika kau tidak ingin melakukan ini, kosongkan gerobaknya, dan isi ulang halamannya.
it_it: che sono nel carrello. Se non vuoi farlo, svuota il carrello e ricarica la pagina.
ja_jp: カートに入っている人これをしたくない場合は、カートを空にして、ページを再読み込みしてください。
ko_kr: 카트에 있는 다른 회원을 확인할 수 있습니다. 이 작업을 수행하지 않으려면 카트를 비우고 페이지를 다시 로드하세요.
nb_no: som ligger i handlekurven. Hvis du ikke vil gj칮re dette, kan du t칮mme handlekurven og laste inn siden p친 nytt.
nl_nl: die in de winkelwagen zitten. Als u dit niet wilt doen, leeg dan de winkelwagen, en herlaad de pagina.
pl_pl: które znajdują się w koszyku. Jeśli nie chcesz tego robić, opróżnij koszyk i załaduj stronę ponownie.
pt_br: que estão no carrinho. Se você não quiser fazer isso, esvazie o carrinho, e recarregue a página.
ro_ro: care se află în cărucior. Dacă nu doriți să faceți acest lucru, goliți coșul și reîncărcați pagina.
ru_ru: которые находятся в корзине. Если вы не хотите этого делать, опустошите корзину и перезагрузите страницу.
sq_al: kush është në karrocë. Nëse nuk do ta bësh këtë, zbraze karrocën dhe mbushe faqen.
sv_se: som befinner sig i vagnen. Om du inte vill göra detta kan du tömma kundvagnen och ladda om sidan.
th_th: ใครอยู่ในรถเข็น ถ้าคุณไม่อยากทำแบบนี้ ก็เปิดรถเข็น แล้วเอากระดาษนั่นไป
uk_ua: які знаходяться в кошику. Якщо ви не хочете цього робити, очистіть кошик і перезавантажте сторінку.
vi_vn: những người ở trong xe. Nếu anh không muốn làm việc này, hãy đổ hết tiền ra và nạp lại trang sách.
zh_cn: 在购物车中的人。如果你不想这样做，请清空购物车，然后重新加载页面。

source: Only PNG and JPEG files are managed actually !!
ar_eg: فقط الملفات PNG و JPEG يتم تدبير ملفات في الواقع!
da_dk: Kun PNG- og JPEG-filer h친ndteres faktisk !!
de_de: Es werden eigentlich nur PNG- und JPEG-Dateien verwaltet!
el_gr: Μόνο τα αρχεία PNG και JPEG διαχειρίζονται πραγματικά!!
es_es: En realidad, sólo se gestionan los archivos PNG y JPEG.
fi_fi: Vain PNG- ja JPEG-tiedostoja hallitaan itse asiassa !!!
fr_ch: Seul les fichiers PNDG et JPEG sont gérés actuellement !!
hu_hu: Valójában csak a PNG és JPEG fájlokat kezeli !!!
id_id: Hanya PNG dan JPEG file yang berhasil!
it_it: Solo i file PNG e JPEG sono gestiti in realtà!
ja_jp: 実際に管理されているのはPNGとJPEGファイルのみです。
ko_kr: 실제로는 PNG와 JPEG 파일만 관리됩니다 !!!
nb_no: Bare PNG- og JPEG-filer administreres faktisk !!!
nl_nl: Eigenlijk worden alleen PNG en JPEG bestanden beheerd !!!
pl_pl: W rzeczywistości zarządzane są tylko pliki PNG i JPEG !!!
pt_br: Somente arquivos PNG e JPEG são gerenciados de fato !!
ro_ro: Doar fișierele PNG și JPEG sunt gestionate de fapt!!
ru_ru: На самом деле управляются только файлы PNG и JPEG !!!
sq_al: në fakt, vetëm dosjet png dhe jpeg janë menaxhuar!
sv_se: Endast PNG- och JPEG-filer hanteras faktiskt !!
th_th: มีแค่ไฟล์ป้องกัน PNG และ เจเปก ที่จัดการได้จริงๆ
uk_ua: Насправді можна керувати лише файлами PNG та JPEG!!!
vi_vn: Chỉ có hồ sơ PNGG và JPEG được quản lý thực sự !!
zh_cn: 实际上只管理PNG和JPEG文件!

source: Image Name
ar_eg: اسم الصورة
da_dk: Navn p친 billede
de_de: Bild Name
el_gr: Όνομα εικόνας
es_es: Nombre de la imagen
fi_fi: Kuvan nimi
fr_ch: Nom de l'image
hu_hu: Kép neve
id_id: Nama Gambar
it_it: Nome immagine
ja_jp: 画像名
ko_kr: 이미지 이름
nb_no: Bilde Navn
nl_nl: Naam afbeelding
pl_pl: Nazwa obrazu
pt_br: Nome da imagem
ro_ro: Numele imaginii
ru_ru: Имя изображения
sv_se: Bildnamn
uk_ua: Назва зображення
zh_cn: 图片名称

source: With QR Code
ar_eg: مع رمز QR
da_dk: Med QR-kode
de_de: Mit QR-Code
el_gr: Με κώδικα QR
es_es: Con código QR
fi_fi: QR-koodilla
fr_ch: Avec QR code
hu_hu: QR-kóddal
id_id: Dengan kode QR
it_it: Con codice QR
ja_jp: QRコード付き
ko_kr: QR 코드 사용
nb_no: Med QR-kode
nl_nl: Met QR-code
pl_pl: Z kodem QR
pt_br: Com QR Code
ro_ro: Cu QR Code
ru_ru: С помощью QR-кода
sq_al: Me kodin Q
sv_se: Med QR-kod
th_th: ด้วยรหัสควบคุม
uk_ua: З QR-кодом
vi_vn: Với mã QR
zh_cn: 有二维码

source: Preview
ar_eg: سابق
da_dk: Forh친ndsvisning
de_de: Vorschau
el_gr: Προεπισκόπηση
es_es: Vista previa
fi_fi: Esikatselu
fr_ch: Aperçu
hu_hu: Előnézet
it_it: Anteprima
ja_jp: プレビュー
ko_kr: 미리보기
nb_no: Forh친ndsvisning
nl_nl: Voorbeeld
pl_pl: Podgląd
pt_br: Pré-visualização
ro_ro: Previzualizare
ru_ru: Предварительный просмотр
sq_al: Previetni
sv_se: Förhandsgranska
th_th: ว่าไง
uk_ua: Попередній перегляд
zh_cn: 预览

source: Special Group Settings : Sunday School Type
da_dk: S칝rlige gruppeindstillinger : s칮ndagsskole Type
de_de: Spezielle Gruppeneinstellungen : Sonntagsschule Typ
el_gr: Ρυθμίσεις ειδικών ομάδων : Τύπος Κυριακάτικου Σχολείου
es_es: Configuración de grupos especiales : Tipo de escuela dominical
fi_fi: Erityisryhmäasetukset : Pyhäkoulu Tyyppi
fr_ch: Propriétés des groupes spéciaux : Type école du dimanche
hu_hu: Speciális csoportbeállítások : Vasárnapi iskola típusa
id_id: Pasukan Khusus: Sekolah Minggu
it_it: Impostazioni del gruppo speciale: Tipo di scuola domenicale
ko_kr: 특별 그룹 설정 : 주일학교 유형
nb_no: Spesielle gruppeinnstillinger : S칮ndagsskoletype
nl_nl: Speciale Groep Instellingen : Zondagsschool Type
pl_pl: Ustawienia grup specjalnych : Szkółka niedzielna Typ
pt_br: Configurações especiais de grupo : Tipo de Escola Dominical
ro_ro: Setări speciale pentru grupuri speciale : Tip școală duminicală
ru_ru: Настройки специальной группы : Тип воскресной школы
sq_al: Seksionet speciale të grupit: tipi i shkollës së së dielës
sv_se: Inställningar för särskilda grupper : Söndagsskola Typ
th_th: พิเศษกรุ๊ป: วิชาพิเศษโรงเรียนวันอาทิตย์
uk_ua: Налаштування спеціальної групи: Тип недільної школи
vi_vn: Nhóm đặc biệt : Loại trường học Chủ nhật
zh_cn: 特殊小组设置：主日学类型

source: Group Settings
ar_eg: مجموعة المقاعد
da_dk: Gruppeindstillinger
de_de: Gruppeneinstellungen
el_gr: Ρυθμίσεις ομάδας
es_es: Ajustes de grupo
fi_fi: Ryhmäasetukset
fr_ch: Réglages de groupe
hu_hu: Csoportbeállítások
id_id: Grup Setting
it_it: Impostazioni del gruppo
ja_jp: グループ設定
ko_kr: 그룹 설정
nb_no: Gruppeinnstillinger
nl_nl: Groep Instellingen
pl_pl: Ustawienia grupowe
pt_br: Configurações do grupo
ro_ro: Setări de grup
ru_ru: Групповые настройки
sq_al: Seksionet grupi
sv_se: Gruppinställningar
th_th: ตั้งกลุ่ม
uk_ua: Налаштування групи
vi_vn: Thiết lập nhóm
zh_cn: 组别设置

source: Type of Group and Menu Category
ar_eg: نوع من فئة المجموعة و الذكور
da_dk: Gruppetype og menukategori
de_de: Art der Gruppe und Menükategorie
el_gr: Τύπος ομάδας και κατηγορία μενού
es_es: Tipo de grupo y categoría de menú
fi_fi: Ryhmän tyyppi ja valikkoluokka
fr_ch: Type de groupe et Catégorie de menu
hu_hu: Csoport típusa és menükategória
id_id: Ketik kelompok dan Menu Kategori
it_it: Tipo di gruppo e categoria di menu
ja_jp: グループの種類とメニューのカテゴリー
ko_kr: 그룹 유형 및 메뉴 카테고리
nb_no: Type gruppe og menykategori
nl_nl: Type groep en menucategorie
pl_pl: Rodzaj grupy i kategoria menu
pt_br: Tipo de Grupo e Categoria do Menu
ro_ro: Tipul de grup și categoria de meniu
ru_ru: Тип группы и категория меню
sq_al: tipi i grupit dhe kategorisë manu
sv_se: Typ av grupp och menykategori
th_th: พิมพ์ของกลุ่มและคะแนนเมนู
uk_ua: Тип групи та категорія меню
vi_vn: Kiểu của nhóm và Mẫu Menu
zh_cn: 集团类型和菜单类别

source: This will include the group in a menu item in the left sidebar
ar_eg: وسيشمل هذا المجموعة في قائمة الطعام في الجانب الأيسر
da_dk: Dette vil inkludere gruppen i et menupunkt i venstre sidebar
de_de: Dadurch wird die Gruppe in einen Menüpunkt in der linken Seitenleiste aufgenommen
el_gr: Αυτό θα συμπεριλάβει την ομάδα σε ένα στοιχείο μενού στην αριστερή πλευρική μπάρα.
es_es: Esto incluirá el grupo en un elemento del menú en la barra lateral izquierda
fi_fi: Tämä sisällyttää ryhmän vasemman sivupalkin valikkokohtaan.
fr_ch: Cette action inclura le groupe dans la barre de menu à gauche
hu_hu: Ez a csoportot a bal oldalsáv egyik menüpontjába fogja felvenni.
id_id: Ini termasuk kelompok dalam menu di samping kiri
it_it: Questo includerà il gruppo in una voce di menu nella barra laterale sinistra
ja_jp: これにより、左サイドバーのメニュー項目にグループが表示されます。
ko_kr: 이렇게 하면 왼쪽 사이드바의 메뉴 항목에 그룹이 포함됩니다.
nb_no: Dette vil inkludere gruppen i et menyelement i venstre sidefelt.
nl_nl: Dit zal de groep opnemen in een menu item in de linker zijbalk
pl_pl: Spowoduje to włączenie grupy do pozycji menu w lewym pasku bocznym.
pt_br: Isto incluirá o grupo em um item do menu na barra lateral esquerda
ro_ro: Acest lucru va include grupul într-un element de meniu în bara laterală din stânga.
ru_ru: Это позволит включить группу в пункт меню в левой боковой панели
sq_al: Kjo do të përfshijë grupin në një sent menu në anën e majtë
sv_se: Detta kommer att inkludera gruppen i ett menyalternativ i den vänstra sidofältet.
th_th: นี่รวมถึงกลุ่มในชุดเมนูที่ด้านซ้าย
uk_ua: Це додасть групу до пункту меню на лівій бічній панелі
vi_vn: Điều này sẽ bao gồm cả nhóm trong một thực đơn ở bên trái
zh_cn: 这将把该组包括在左侧边栏的一个菜单项中。

source: Clone roles
ar_eg: أدوار المستنسخين
da_dk: Klon roller
de_de: Rollen klonen
el_gr: Ρόλοι κλωνοποίησης
es_es: Funciones de clonación
fi_fi: Kloonausroolit
fr_ch: Dupliquer les rôles
hu_hu: Klón szerepek
id_id: Peran klinik
it_it: Ruoli di clonazione
ja_jp: クローンの役割
ko_kr: 클론 역할
nb_no: Klone roller
nl_nl: Kloon rollen
pl_pl: Klonowanie ról
pt_br: Papéis de clone
ro_ro: Roluri de clonă
ru_ru: Роли клонов
sq_al: rolet e klonit
sv_se: Klonroller
th_th: บทโคลน
uk_ua: Ролі клонів
vi_vn: Những vai trò vô hình
zh_cn: 克隆角色

source: from group
ar_eg: من المجموعة
da_dk: fra gruppen
de_de: von Gruppe
el_gr: από την ομάδα
es_es: del grupo
fi_fi: ryhmästä
fr_ch: du groupe
hu_hu: a csoporttól
id_id: dari kelompok
it_it: dal gruppo
ja_jp: グループから
ko_kr: 그룹에서
nb_no: fra gruppe
nl_nl: van groep
pl_pl: z grupy
pt_br: do grupo
ro_ro: din grup
ru_ru: из группы
sq_al: nga grupi
sv_se: från gruppen
th_th: จากกลุ่ม
uk_ua: з групи
vi_vn: từ nhóm
zh_cn: 来自集团的

source: Group Specific Properties
ar_eg: ممتلكات مجموعة محددة
da_dk: Gruppespecifikke egenskaber
de_de: Gruppenspezifische Eigenschaften
el_gr: Ειδικές ιδιότητες ομάδας
es_es: Propiedades específicas del grupo
fi_fi: Ryhmäkohtaiset ominaisuudet
fr_ch: Propriétés spécifiques du groupe
hu_hu: Csoport-specifikus tulajdonságok
id_id: Grup Properti Spesifik
it_it: Proprietà specifiche del gruppo
ja_jp: グループ固有のプロパティ
ko_kr: 그룹별 속성
nb_no: Gruppespesifikke egenskaper
nl_nl: Groep specifieke eigenschappen
pl_pl: Właściwości specyficzne dla grupy
pt_br: Propriedades específicas do grupo
ro_ro: Proprietăți specifice grupului
ru_ru: Специфические свойства группы
sq_al: Grupi Pronat Specifike
sv_se: Gruppspecifika egenskaper
th_th: บริษัทพิเศษกลุ่ม
uk_ua: Властивості для конкретних груп
vi_vn: Nhóm đặc biệt
zh_cn: 组的具体属性

source: Enabled
ar_eg: تمكين
da_dk: Aktiveret
de_de: Aktiviert
el_gr: Ενεργοποιημένο
es_es: Activado
fi_fi: Käytössä
fr_ch: Activer
hu_hu: Engedélyezve
id_id: Ditempuh
it_it: Abilitato
ja_jp: 有効
ko_kr: 활성화됨
nb_no: Aktivert
nl_nl: Ingeschakeld
pl_pl: Włączone
pt_br: Habilitado
ro_ro: Activat
ru_ru: Включено
sq_al: U mundësua
sv_se: Aktiverad
th_th: เป็นศัตรู
uk_ua: Увімкнено
vi_vn: Đã xác định
zh_cn: 已启用

source: Group-specific properties are useful to classify your groups or to make a sort of Doodle
ar_eg: الممتلكات الخاصة بكل مجموعة مفيدة لتصنيف مجموعاتكم أو صنع نوع من الخردوش
da_dk: Gruppespecifikke egenskaber er nyttige til at klassificere dine grupper eller til at lave en slags Doodle
de_de: Gruppenspezifische Eigenschaften sind nützlich, um Ihre Gruppen zu klassifizieren oder um eine Art Doodle zu erstellen
el_gr: Οι ιδιότητες που αφορούν συγκεκριμένες ομάδες είναι χρήσιμες για την ταξινόμηση των ομάδων σας ή για να δημιουργήσετε ένα είδος Doodle
es_es: Las propiedades específicas de los grupos son útiles para clasificarlos o para hacer una especie de Doodle
fi_fi: Ryhmäkohtaiset ominaisuudet ovat hyödyllisiä ryhmien luokittelussa tai eräänlaisen Doodlen tekemisessä.
fr_ch: Propriétés spécifiques de groupe, utile pour classer vos groupes ou pour créer une sort de Doodle.
hu_hu: A csoportspecifikus tulajdonságok hasznosak a csoportok osztályozásához vagy egyfajta Doodle készítéséhez.
id_id: Properti kelompok yang spesifik berguna untuk mengklasifikasikan kelompok-kelompok Anda atau untuk membuat semacam Doodle
it_it: Le proprietà specifiche del gruppo sono utili per classificare i tuoi gruppi o per fare una sorta di Doodle
ja_jp: グループ固有のプロパティは、グループを分類したり、Doodleのようなものを作るのに便利です。
ko_kr: 그룹별 속성은 그룹을 분류하거나 일종의 낙서를 만드는 데 유용합니다.
nb_no: Gruppespesifikke egenskaper er nyttige for 친 klassifisere gruppene dine eller for 친 lage en slags Doodle.
nl_nl: Groepsspecifieke eigenschappen zijn handig om je groepen in te delen of om een soort Doodle te maken
pl_pl: Właściwości specyficzne dla grupy są przydatne do klasyfikowania grup lub do stworzenia czegoś w rodzaju Doodle
pt_br: As propriedades específicas do grupo são úteis para classificar seus grupos ou para fazer uma espécie de Doodle
ro_ro: Proprietățile specifice grupurilor sunt utile pentru a vă clasifica grupurile sau pentru a face un fel de Doodle.
ru_ru: Свойства, относящиеся к конкретной группе, полезны для классификации ваших групп или для создания своего рода Doodle
sq_al: pronat e grupit janë të dobishme për klasifikimin e grupeve tuaja ose për të bërë një lloj doodle
sv_se: Gruppspecifika egenskaper är användbara för att klassificera dina grupper eller för att skapa en slags Doodle
th_th: สมบัติที่เจาะจงกลุ่ม มีประโยชน์ในการจัดระเบียบกลุ่ม หรือทำให้ดูเดิล
uk_ua: Властивості для конкретних груп корисні для класифікації ваших груп або для створення своєрідного Doodle
vi_vn: Các đặc tính đặc biệt của nhóm có ích để phân loại các nhóm của bạn hoặc làm một loại chữ nguệch ngoạc
zh_cn: 组的特定属性对分类你的组或做一种Doodle很有用
