Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: WARNING ! You've to select a person or a family to create an auto-payment.
ar_eg: ! إحترس عليك أن تختار شخص أو عائلة لتصنع دفعة آلية
da_dk: ADVARSEL ! Du skal v칝lge en person eller en familie for at oprette en automatisk betaling.
de_de: WARNUNG! Sie müssen eine Person oder eine Familie auswählen, um eine automatische Zahlung zu erstellen.
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ ! Πρέπει να επιλέξετε ένα άτομο ή μια οικογένεια για να δημιουργήσετε μια αυτόματη πληρωμή.
es_es: ¡ATENCIÓN! Tiene que seleccionar una persona o una familia para crear un autopago.
fi_fi: VAROITUS ! Sinun on valittava henkilö tai perhe luodaksesi automaattisen maksun.
fr_ch: Attention ! Vous devez sélectionner une personne ou une famille pour un paiement automatique.
hu_hu: FIGYELEM ! Ki kell választania egy személyt vagy egy családot az automatikus fizetés létrehozásához.
id_id: PERING ! Kau harus memilih seseorang atau keluarga untuk membuat pembayaran otomatis.
it_it: ATTENZIONE! Dovete selezionare una persona o una famiglia per creare un pagamento automatico.
ja_jp: ご注意自動支払いを行うには、人や家族を選択する必要があります。
ko_kr: 경고! 자동 결제를 만들려면 개인 또는 가족을 선택해야 합니다.
nb_no: ADVARSEL! Du m친 velge en person eller en familie for 친 opprette en automatisk betaling.
nl_nl: WAARSCHUWING ! U moet een persoon of een familie selecteren om een automatische betaling te creëren.
pl_pl: UWAGA ! Musisz wybrać osobę lub rodzinę do utworzenia autopłatności.
pt_br: ATENÇÃO ! Você tem que selecionar uma pessoa ou uma família para criar um pagamento automático.
ro_ro: ATENȚIE ! Trebuie să selectați o persoană sau o familie pentru a crea o plată automată.
ru_ru: ВНИМАНИЕ! Вы должны выбрать человека или семью для создания автоплатежа.
sq_al: duke u zbardhur! Duhet të zgjedhësh një person apo një familje për të krijuar një auto-pagesë.
sv_se: VARNING ! Du måste välja en person eller en familj för att skapa en automatisk betalning.
th_th: กำลังจะ! คุณต้องเลือกคนหรือครอบครัว เพื่อสร้างงานจ่ายรถยนต์
uk_ua: УВАГА! Для створення автоплатежу необхідно вибрати особу або сім'ю.
vi_vn: Thở! Bạn phải chọn một người hoặc một gia đình để tạo ra một khoản thanh toán tự động.
zh_cn: 警告!你必须选择一个人或一个家庭来创建一个自动付款。

source: Automatic payment type
ar_eg: نوع الدفع الآلي
da_dk: Automatisk betalingstype
de_de: Automatische Zahlungsart
el_gr: Τύπος αυτόματης πληρωμής
es_es: Tipo de pago automático
fi_fi: Automaattisen maksun tyyppi
fr_ch: Type de paiement automatique
hu_hu: Automatikus fizetés típusa
id_id: Tipe pembayaran otomatis
it_it: Tipo di pagamento automatico
ja_jp: 自動支払タイプ
ko_kr: 자동 결제 유형
nb_no: Automatisk betalingstype
nl_nl: Type automatische betaling
pl_pl: Typ płatności automatycznej
pt_br: Tipo de pagamento automático
ro_ro: Tipul de plată automată
ru_ru: Тип автоматического платежа
sq_al: tipi i pagesave automatike
sv_se: Typ av automatisk betalning
th_th: ประเภทจ่ายเงินอัตโนมัติ
uk_ua: Автоматичний тип оплати
vi_vn: Kiểu thanh toán tự động
zh_cn: 自动付款类型

source: Bank Draft
ar_eg: بنك درافت
da_dk: Bankudkast
de_de: Bankscheck
el_gr: Τραπεζική επιταγή
es_es: Giro bancario
fi_fi: Pankkisiirto
fr_ch: Virement bancaire
hu_hu: Banki csekk
it_it: Assegno bancario
ja_jp: 銀行手形
ko_kr: 은행환어음
nb_no: Bankveksel
nl_nl: Bankwissel
pl_pl: Weksel bankowy
pt_br: Letra Bancária
ro_ro: Cec bancar
ru_ru: Банковский перевод
sq_al: draft bank
sv_se: Bankutdrag
th_th: แบงค์ดราฟต์
uk_ua: Банківський переказний вексель
vi_vn: Vụ tuyển chọn ngân hàng
zh_cn: 银行汇票

source: Credit Card
ar_eg: بطاقة الائتمان
da_dk: Kreditkort
de_de: Kreditkarte
el_gr: Πιστωτική κάρτα
es_es: Tarjeta de crédito
fi_fi: Luottokortti
fr_ch: Carte de crédit
hu_hu: Hitelkártya
id_id: Kartu kredit
it_it: Carta di credito
ja_jp: クレジットカード
ko_kr: 신용 카드
nb_no: Kredittkort
nl_nl: Kredietkaart
pl_pl: Karta kredytowa
pt_br: Cartão de crédito
ro_ro: Card de credit
ru_ru: Кредитная карта
sq_al: karta e kreditit
sv_se: Kreditkort
th_th: เครดิตการ์ด
uk_ua: Кредитна картка
vi_vn: Thẻ tín dụng
zh_cn: 信用卡

source: Disable
ar_eg: المعوقين
da_dk: Deaktivere
de_de: Deaktivieren Sie
el_gr: Απενεργοποίηση
es_es: Desactivar
fi_fi: Poista käytöstä
fr_ch: Désactiver
hu_hu: A letiltása
id_id: Matikan
it_it: Disattivare
ko_kr: 비활성화
nb_no: Deaktiver
nl_nl: Uitschakelen
pl_pl: Wyłącz
pt_br: Desabilitar
ro_ro: Dezactivați
ru_ru: Отключить
sq_al: - i çaktivizuar.
sv_se: Inaktivera
th_th: หยุด
uk_ua: Вимкнути
vi_vn: Vô hiệu hóa
zh_cn: 禁用

source: Fiscal Year
ar_eg: السنة المالية
da_dk: Regnskabs친r
de_de: Haushaltsjahr
el_gr: Οικονομικό έτος
es_es: Año fiscal
fi_fi: Verovuosi
fr_ch: Année Fiscale
hu_hu: Költségvetési év
it_it: Anno fiscale
ja_jp: 会計年度
ko_kr: 회계 연도
nb_no: Regnskaps친r
nl_nl: Fiscaal Jaar
pl_pl: Rok podatkowy
pt_br: Ano Fiscal
ro_ro: Anul fiscal
ru_ru: Финансовый год
sq_al: Viti fiskal
sv_se: Budgetår
th_th: ปีฟิสคาล
uk_ua: Фінансовий рік
vi_vn: Năm Fiscal
zh_cn: 财政年度

source: Payment amount
ar_eg: مبلغ المدفوعات
da_dk: Betalingsbel칮b
de_de: Zahlungsbetrag
el_gr: Ποσό πληρωμής
es_es: Importe del pago
fi_fi: Maksun määrä
fr_ch: Montant du paiement
hu_hu: Fizetési összeg
id_id: Jumlah bayaran
it_it: Importo del pagamento
ja_jp: 支払額
ko_kr: 결제 금액
nb_no: Betalingsbel칮p
nl_nl: Bedrag van de betaling
pl_pl: Kwota płatności
pt_br: Valor do pagamento
ro_ro: Suma de plată
ru_ru: Сумма платежа
sq_al: shuma e pagimit
sv_se: Betalningsbelopp
th_th: เงินค่าจ้าง
uk_ua: Сума платежу
vi_vn: Tiền lương
zh_cn: 支付金额

source: Payment interval (months)
ar_eg: فترة مدفوعة (أشهر)
da_dk: Betalingsinterval (m친neder)
de_de: Zahlungsintervall (Monate)
el_gr: Διάστημα πληρωμής (μήνες)
es_es: Intervalo de pago (meses)
fi_fi: Maksuväli (kuukausina)
fr_ch: Intervalle de paiement (mois)
hu_hu: Fizetési időköz (hónapokban)
id_id: Interval pembayaran (bulan)
it_it: Intervallo di pagamento (mesi)
ja_jp: 支払間隔(月)
ko_kr: 결제 주기(개월)
nb_no: Betalingsintervall (m친neder)
nl_nl: Betalingstermijn (maanden)
pl_pl: Przedział płatności (miesiące)
pt_br: Intervalo de pagamento (meses)
ro_ro: Intervalul de plată (luni)
ru_ru: Интервал платежей (месяцы)
sq_al: ndërhyrja e pagimit ka muaj që në ditë të caktuar.
sv_se: Betalningsintervall (månader)
th_th: ช่วงจ่ายเงินเดือน
uk_ua: Періодичність платежів (місяці)
vi_vn: Khoảng thanh toán (tháng)
zh_cn: 支付间隔（月

source: inactive
ar_eg: غير فعال
da_dk: inaktiv
de_de: inaktiv
el_gr: ανενεργό
es_es: inactivo
fi_fi: inaktiivinen
fr_ch: Inactif
hu_hu: inaktív
id_id: Tidak aktif
it_it: inattivo
ja_jp: インアクティブ
ko_kr: 비활성
nb_no: inaktiv
nl_nl: inactief
pl_pl: bezczynny
pt_br: inativo
ro_ro: inactiv
ru_ru: неактивный
sq_al: jo aktive
sv_se: inaktiv
th_th: ไม่ได้
uk_ua: неактивний
vi_vn: Không có hiệu quả.
zh_cn: 不活跃

source: Credit Card
ar_eg: بطاقة الائتمان
da_dk: Kreditkort
de_de: Kreditkarte
el_gr: Πιστωτική κάρτα
es_es: Tarjeta de crédito
fi_fi: Luottokortti
fr_ch: Carte de crédit
hu_hu: Hitelkártya
id_id: Kartu kredit
it_it: Carta di credito
ja_jp: クレジットカード
ko_kr: 신용 카드
nb_no: Kredittkort
nl_nl: Kredietkaart
pl_pl: Karta kredytowa
pt_br: Cartão de crédito
ro_ro: Card de credit
ru_ru: Кредитная карта
sq_al: karta e kreditit
sv_se: Kreditkort
th_th: เครดิตการ์ด
uk_ua: Кредитна картка
vi_vn: Thẻ tín dụng
zh_cn: 信用卡

source: Expiration Month
ar_eg: شهر إنتهاء الصلاحية
da_dk: Udl칮bsdato M친ned
de_de: Verfallsmonat
el_gr: Μήνας λήξης
es_es: Mes de vencimiento
fi_fi: Viimeinen kuukausi
fr_ch: mois d'expiration
hu_hu: Lejárati hónap
id_id: Bulan Expirasi
it_it: Mese di scadenza
ja_jp: 期限切れ月
ko_kr: 만료 월
nb_no: Utl칮psm친ned
nl_nl: Vervaldatum Maand
pl_pl: Miesiąc wygaśnięcia
pt_br: Mês de expiração
ro_ro: Luna de expirare
ru_ru: Месяц окончания срока действия
sq_al: Muaji i Shprehjes
sv_se: Utgångsmånad
th_th: เดือนที่หมดสติ
uk_ua: Місяць закінчення терміну дії
vi_vn: Tháng Tử Cấp
zh_cn: 终止月份

source: Expiration Year
ar_eg: سنة الانتهاء
da_dk: Udl칮bs친r
de_de: Verfallsjahr
el_gr: Έτος λήξης
es_es: Año de expiración
fi_fi: Vanhentumisvuosi
fr_ch: Année expiration
hu_hu: Lejárat éve
id_id: Tahun Expiration
it_it: Anno di scadenza
ja_jp: 期限切れの年
ko_kr: 만료 연도
nb_no: Utl칮ps친r
nl_nl: Afloopjaar
pl_pl: Rok wygaśnięcia
pt_br: Ano de Expiração
ro_ro: Anul de expirare
ru_ru: Год истечения срока действия
sq_al: Viti i Shpresës
sv_se: Förfalloår
th_th: ปีหมดอายุ
uk_ua: Рік закінчення терміну придатності
vi_vn: Năm tháng sau
zh_cn: 终止年份

source: Bank Name
ar_eg: اسم البنك
da_dk: Bankens navn
de_de: Name der Bank
el_gr: Όνομα τράπεζας
es_es: Nombre del banco
fi_fi: Pankin nimi
fr_ch: Nom de la banque
hu_hu: Bank neve
id_id: Nama Bank
it_it: Nome della banca
ja_jp: 銀行名
ko_kr: 은행 이름
nb_no: Bankens navn
nl_nl: Naam bank
pl_pl: Nazwa banku
pt_br: Nome do Banco
ro_ro: Numele băncii
ru_ru: Название банка
sq_al: Emri i bankës
sv_se: Bankens namn
th_th: ชื่อแบงค์
uk_ua: Назва банку
vi_vn: Tên ngân hàng
zh_cn: 银行名称

source: Bank Route Number
ar_eg: رقم البنك
da_dk: Bankrute nummer
de_de: Bankleitzahl
el_gr: Αριθμός διαδρομής τράπεζας
es_es: Número de ruta del banco
fi_fi: Pankin reitin numero
fr_ch: Numéro bancaire
hu_hu: Banki útvonal száma
id_id: Bank Route Nomor
it_it: Numero del percorso della banca
ja_jp: 銀行のルート番号
ko_kr: 은행 경로 번호
nb_no: Bankrutenummer
nl_nl: Bank routenummer
pl_pl: Numer trasy banku
pt_br: Número da Rota Bancária
ro_ro: Numărul traseului bancar
ru_ru: Номер банковского маршрута
sq_al: Banka Number
sv_se: Bankens ruttnummer
th_th: เบอร์ธนาคาร
uk_ua: Номер банківського маршруту
vi_vn: Số nhà băng
zh_cn: 银行路线编号

source: Bank Account Number
ar_eg: رقم حساب البنك
da_dk: Bankkontonummer
de_de: Bankkontonummer
el_gr: Αριθμός τραπεζικού λογαριασμού
es_es: Número de cuenta bancaria
fi_fi: Pankkitilin numero
fr_ch: Numéro de compte bancaire
hu_hu: Bankszámlaszám
id_id: Aksen Bank Nomor
it_it: Numero di conto bancario
ja_jp: 銀行口座番号
ko_kr: 은행 계좌 번호
nb_no: Bankkontonummer
nl_nl: Bankrekeningnummer
pl_pl: Numer rachunku bankowego
pt_br: Número da conta bancária
ro_ro: Număr de cont bancar
ru_ru: Номер банковского счета
sq_al: Llogaria bankare Numër
sv_se: Bankkontonummer
th_th: บัญชีธนาคาร
uk_ua: Номер банківського рахунку
vi_vn: Số tài khoản ngân hàng
zh_cn: 银行账户号码

source: Deposit Details:
ar_eg: تفاصيل الإيداع:
da_dk: Detaljer om indskud:
de_de: Details zur Einzahlung:
el_gr: Λεπτομέρειες κατάθεσης:
es_es: Detalles del depósito:
fi_fi: Talletuksen tiedot:
fr_ch: Détails du dépôt :
hu_hu: Befizetés részletei:
id_id: Deposit Detail:
it_it: Dettagli sul deposito:
ja_jp: 預金の詳細
ko_kr: 입금 세부 정보:
nb_no: Innskuddsdetaljer:
nl_nl: Stortingsdetails:
pl_pl: Szczegóły wpłaty:
pt_br: Detalhes do depósito:
ro_ro: Detalii privind depozitul:
ru_ru: Детали депозита:
sq_al: Detajet e depozitave:
sv_se: Detaljer om insättningar:
uk_ua: Реквізити депозиту:
vi_vn: Chi tiết:
zh_cn: 存款细节。

source: Comment:
ar_eg: التعليق:
da_dk: Kommentar:
de_de: Kommentar:
el_gr: Σχόλιο:
es_es: Comentario:
fi_fi: Kommentti:
fr_ch: Commentaire:
hu_hu: Megjegyzés:
id_id: Kommen:
it_it: Commento:
ja_jp: コメント
ko_kr: 댓글:
nb_no: Kommentar:
nl_nl: Commentaar:
pl_pl: Komentarz:
pt_br: Comente:
ro_ro: Comentariu:
ru_ru: Комментарий:
sq_al: Koment:
sv_se: Kommentar:
th_th: คอมเมนต์:
uk_ua: Прокоментуйте:
vi_vn: Khâm thử:
zh_cn: 评论。

source: Closed:
ar_eg: مغلق:
da_dk: Lukket:
de_de: Geschlossen:
el_gr: Κλειστό:
es_es: Cerrado:
fi_fi: Suljettu:
fr_ch: Fermé:
hu_hu: Zárva:
id_id: Ditutup:
it_it: Chiuso:
ja_jp: 閉鎖しました。
ko_kr: 닫힘:
nb_no: Lukket:
nl_nl: Gesloten:
pl_pl: Zamknięte:
pt_br: Fechado:
ro_ro: Închis:
ru_ru: Закрыто:
sq_al: Mbyllur:
sv_se: Stängt:
th_th: ปิด:
uk_ua: Закрито:
vi_vn: Đóng cửa:
zh_cn: 关闭。

source: Close deposit slip (remember to press Save)
ar_eg: إيداع قريب (تذكر أن تضغط على (إنقاذ
da_dk: Luk indbetalingsseddel (husk at trykke p친 Gem)
de_de: Schließen Sie den Einzahlungsbeleg (denken Sie daran, auf Speichern zu drücken)
el_gr: Κλείστε το δελτίο κατάθεσης (θυμηθείτε να πατήσετε Save)
es_es: Cerrar la ficha de depósito (recuerde pulsar Guardar)
fi_fi: Sulje talletuskuitti (muista painaa Tallenna).
fr_ch: Clôturer le bordereau de dépôt (ne pas oublier d&#39;enregistrer)
hu_hu: Zárja be a befizetési bizonylatot (ne felejtse el megnyomni a Mentés gombot)
id_id: Deposit slip (ingat untuk menekan Save)
it_it: Chiudi la distinta di versamento (ricordati di premere Salva)
ja_jp: 入金明細書を閉じる（「保存」を忘れずに
ko_kr: 입금 전표 닫기(저장을 누르는 것을 잊지 마세요)
nb_no: Lukk innbetalingskortet (husk 친 trykke p친 Lagre)
nl_nl: Sluit het stortingsbewijs (vergeet niet op Opslaan te drukken)
pl_pl: Zamknij dowód wpłaty (pamiętaj o wciśnięciu przycisku Zapisz)
pt_br: Fechar recibo de depósito (lembre-se de pressionar Salvar)
ro_ro: Închideți fișa de depozit (nu uitați să apăsați Salvare)
ru_ru: Закройте депозитную ведомость (не забудьте нажать кнопку Сохранить)
sq_al: Rrëshqitja e depozitave (mos harro për të shtypur Save)
sv_se: Stäng inbetalningssedeln (kom ihåg att trycka på Spara)
th_th: ปิดเงินมัดจำ (จำไว้ว่าจะกดปิด)
uk_ua: Закрийте депозитну квитанцію (не забудьте натиснути "Зберегти")
vi_vn: Giấy ký gửi (ghi nhớ để nhấn cứu)
zh_cn: 关闭存款单（记得按保存）。

source: Deposit Slip Report
ar_eg: "تقرير الوديع "سليب
da_dk: Rapport om indbetalingssedler
de_de: Einzahlungsscheinbericht
el_gr: Έκθεση Αποδεικτικού Κατάθεσης
es_es: Informe sobre los comprobantes de depósito
fi_fi: Raportti talletuskuitista
fr_ch: Rapport du Bordereau de dépôt
hu_hu: Befizetési bizonylat jelentés
id_id: Sambungkan Slip Laporan
it_it: Rapporto della ricevuta di deposito
ja_jp: 入金伝票レポート
ko_kr: 입금 전표 보고서
nb_no: Rapport om innskuddsbevis
nl_nl: Stortingsbewijs rapport
pl_pl: Raport kwitów depozytowych
pt_br: Relatório de recibo de depósito
ro_ro: Raport privind fișa de depozit
ru_ru: Отчет по депозитным ведомостям
sq_al: Raporti i Slipit
sv_se: Rapport om inbetalningskvitto
th_th: รายงานสลบ
uk_ua: Звіт про депозитні квитанції
vi_vn: Báo cáo Slip
zh_cn: 存款单报告

source: Important note: failed transactions will be deleted permanantly when the deposit slip is closed.
ar_eg: ملاحظة هامة: ستحذف المعاملات الفاشلة بصورة دائمة عندما يتم إغلاق زلة الإيداع.
da_dk: Vigtig bem칝rkning: Mislykkede transaktioner slettes permanent, n친r indbetalingssedlen lukkes.
de_de: Wichtiger Hinweis: Fehlgeschlagene Transaktionen werden dauerhaft gelöscht, wenn der Einzahlungsbeleg geschlossen wird.
el_gr: Σημαντική σημείωση: οι αποτυχημένες συναλλαγές θα διαγραφούν οριστικά όταν κλείσει το δελτίο κατάθεσης.
es_es: Nota importante: las transacciones fallidas se eliminarán de forma permanente cuando se cierre la hoja de depósito.
fi_fi: Tärkeä huomautus: epäonnistuneet maksutapahtumat poistetaan pysyvästi, kun talletuskuitti suljetaan.
fr_ch: Note importante: quand un bordereau de dépôt clôturé, les transactions non réussies sont définitivement supprimées.
hu_hu: Fontos megjegyzés: a sikertelen tranzakciók véglegesen törlődnek, amikor a befizetési bizonylatot lezárják.
id_id: Catatan penting: transaksi gagal akan dihapus permanen ketika slip deposit ditutup.
it_it: Nota importante: le transazioni fallite saranno cancellate definitivamente quando la distinta di versamento sarà chiusa.
ja_jp: 重要：失敗した取引は、預り証が閉じられると永久に削除されます。
ko_kr: 중요 참고: 입금 전표가 마감되면 실패한 거래는 영구적으로 삭제됩니다.
nb_no: Viktig merknad: Mislykkede transaksjoner slettes permanent n친r innbetalingskortet lukkes.
nl_nl: Belangrijke opmerking: mislukte transacties worden definitief gewist wanneer het stortingsbewijs wordt afgesloten.
pl_pl: Ważna uwaga: nieudane transakcje zostaną trwale usunięte po zamknięciu dowodu wpłaty.
pt_br: Nota importante: as transacções falhadas serão eliminadas de forma permanente quando o recibo de depósito for fechado.
ro_ro: Notă importantă: tranzacțiile nereușite vor fi șterse permanent atunci când fișa de depozit este închisă.
ru_ru: Важное замечание: неудачные транзакции будут удалены навсегда, когда депозитный лист будет закрыт.
sq_al: shënim i rëndësishëm: transaksionet e dështuara do të fshihen përgjithmonë kur të mbyllet rrëshqitja e depozitës.
sv_se: Viktigt att notera: misslyckade transaktioner raderas permanent när inbetalningsavin avslutas.
th_th: ข้อความสำคัญ: การซื้อขายที่ล้มเหลว จะถูกลบทิ้ง เมื่อลื่นมัดจำปิด
uk_ua: Важливе зауваження: невдалі транзакції будуть видалені назавжди після закриття депозитної квитанції.
vi_vn: Thông báo quan trọng: các giao dịch thất bại sẽ được xóa vĩnh viễn khi giấy gửi tiền đóng lại.
zh_cn: 重要提示：失败的交易将在关闭存款单时被永久删除。

source: Deposit Summary:
ar_eg: موجز الإيداع:
da_dk: Resum칠 af indskuddet:
de_de: Zusammenfassung der Einzahlung:
el_gr: Περίληψη κατάθεσης:
es_es: Resumen del depósito:
fi_fi: Talletuksen yhteenveto:
fr_ch: Synthèse dépôt :
hu_hu: Befizetés összefoglalása:
it_it: Riassunto del deposito:
ja_jp: 預金の概要
ko_kr: 입금 요약:
nb_no: Innskuddsoversikt:
nl_nl: Deposito Samenvatting:
pl_pl: Podsumowanie lokaty:
pt_br: Resumo do Depósito:
ro_ro: Rezumatul depozitului:
ru_ru: Резюме по вкладу:
sq_al: Summari i depozituar:
sv_se: Sammanfattning av insättningen:
uk_ua: Депозитний звіт:
vi_vn: Depost Summary:
zh_cn: 存款摘要。

source: Payments on this deposit slip:
ar_eg: المدفوعات على هذه الزلقة الإيداعية:
da_dk: Betalinger p친 denne indbetalingsseddel:
de_de: Zahlungen auf diesem Einzahlungsbeleg:
el_gr: Πληρωμές σε αυτό το δελτίο κατάθεσης:
es_es: Pagos en esta hoja de depósito:
fi_fi: Maksut tällä talletuslomakkeella:
fr_ch: Les paiements sur ce bordereau de dépôt :
hu_hu: Fizetések ezen a betétlapon:
id_id: Pembayaran di slip deposit ini:
it_it: Pagamenti su questa distinta di versamento:
ja_jp: この預金通帳での支払い
ko_kr: 이 입금 전표로 결제합니다:
nb_no: Betalinger p친 dette innbetalingskortet:
nl_nl: Betalingen op dit stortingsbewijs:
pl_pl: Płatności na tym dowodzie wpłaty:
pt_br: Pagamentos neste recibo de depósito:
ro_ro: Plățile de pe acest buletin de depunere:
ru_ru: Платежи по данному депозитному листу:
sq_al: pagesat për këtë rrëshqitje depozite:
sv_se: Betalningar på detta inbetalningsavi:
th_th: จ่ายเงินในใบนี้
uk_ua: Платежі за цим депозитом проходять без затримок:
vi_vn: Tiền lương trong tờ giấy gửi:
zh_cn: 本存款单上的付款。

source: Import eGive
ar_eg: استيراد eGive
da_dk: Import af eGive
de_de: eGive importieren
el_gr: Εισαγωγή eGive
es_es: Importar eGive
fi_fi: Tuo eGive
fr_ch: Importer eGive
it_it: Importare eGive
ja_jp: eGiveのインポート
ko_kr: eGive 가져오기
nb_no: Importer eGive
nl_nl: eGive importeren
pl_pl: Importuj eGive
pt_br: Importar eGive
ro_ro: Importați eGive
ru_ru: Импорт eGive
sv_se: Importera eGive
th_th: นำ eGive
uk_ua: Імпорт eGive
vi_vn: EGive nhập khẩu
zh_cn: 进口eGive

source: Add Payment
ar_eg: أضف الدفع
da_dk: Tilf칮j betaling
de_de: Zahlung hinzufügen
el_gr: Προσθήκη πληρωμής
es_es: Añadir pago
fi_fi: Lisää maksu
fr_ch: Ajouter un paiement
hu_hu: Fizetés hozzáadása
id_id: Tambahkan Pembayaran
it_it: Aggiungere il pagamento
ja_jp: 支払いの追加
ko_kr: 결제 추가
nb_no: Legg til betaling
nl_nl: Betaling toevoegen
pl_pl: Dodaj płatność
pt_br: Adicionar Pagamento
ro_ro: Adăugați plata
ru_ru: Добавить платеж
sq_al: Shtoje pagesën
sv_se: Lägg till betalning
th_th: เพิ่มค่าจ้าง
uk_ua: Додати платіж
vi_vn: Thêm tiền trả
zh_cn: 添加支付

source: Load Authorized Transactions
ar_eg: حمل المعاملات المأذون بها
da_dk: Indl칝s autoriserede transaktioner
de_de: Autorisierte Transaktionen laden
el_gr: Φόρτωση εξουσιοδοτημένων συναλλαγών
es_es: Cargar transacciones autorizadas
fi_fi: Lataa valtuutettuja tapahtumia
fr_ch: Charger les transactions autorisées
hu_hu: Engedélyezett tranzakciók betöltése
id_id: Isi Transaksi otoris
it_it: Caricare le transazioni autorizzate
ja_jp: 承認されたトランザクションの読み込み
ko_kr: 승인된 거래 로드
nb_no: Last inn autoriserte transaksjoner
nl_nl: Bevoegde transacties laden
pl_pl: Wczytaj autoryzowane transakcje
pt_br: Carregar Transacções Autorizadas
ro_ro: Încărcați tranzacțiile autorizate
ru_ru: Загрузка разрешенных транзакций
sq_al: ngarkoni transaksionet e autorizuara
sv_se: Ladda auktoriserade transaktioner
th_th: บรรจุกระสุน
uk_ua: Завантажити авторизовані транзакції
vi_vn: Nạp đạn giao dịch được cấp phép
zh_cn: 加载授权的交易

source: Run Transactions
ar_eg: أجري المعاملات
da_dk: K칮r transaktioner
de_de: Transaktionen ausführen
el_gr: Εκτέλεση συναλλαγών
es_es: Ejecutar transacciones
fi_fi: Suorita tapahtumat
fr_ch: Démarrer les transactions
hu_hu: Tranzakciók futtatása
id_id: Jalankan Transaksi
it_it: Eseguire le transazioni
ja_jp: トランザクションの実行
ko_kr: 트랜잭션 실행
nb_no: Kj칮r transaksjoner
nl_nl: Transacties uitvoeren
pl_pl: Uruchom transakcje
pt_br: Executar Transacções
ro_ro: Executarea tranzacțiilor
ru_ru: Выполнение транзакций
sq_al: drejto transaksionet
sv_se: Kör transaktioner
th_th: วิ่งทรานซัส
uk_ua: Запуск транзакцій
vi_vn: Chạy giao dịch
zh_cn: 运行交易

source: Delete Selected Rows
ar_eg: تحذف الصفوف المختارة
da_dk: Slet markerede r칝kker
de_de: Ausgewählte Zeilen löschen
el_gr: Διαγραφή επιλεγμένων σειρών
es_es: Borrar filas seleccionadas
fi_fi: Poista valitut rivit
fr_ch: Supprimer les lignes sélectionnées
hu_hu: Kijelölt sorok törlése
id_id: Hapus "Selected Rows"
it_it: Elimina le righe selezionate
ja_jp: 選択した行の削除
ko_kr: 선택한 행 삭제
nb_no: Slett valgte rader
nl_nl: Geselecteerde rijen verwijderen
pl_pl: Usuń zaznaczone wiersze
pt_br: Eliminar Linhas Selecionadas
ro_ro: Ștergeți rândurile selectate
ru_ru: Удалить выделенные строки
sq_al: Fshije rreshtat e zgjedhur
sv_se: Ta bort markerade rader
th_th: ลบแถวที่ถูกเลือก
uk_ua: Видалення вибраних рядків
vi_vn: Xóa bỏ những chặng đường có chọn
zh_cn: 删除选定的行

source: Statut
es_es: Estatuto
id_id: Status
ja_jp: 制定
nb_no: Statuttene
sq_al: Statuti
th_th: อ่าน
uk_ua: Статут
vi_vn: Luật
zh_cn: 规章制度

source: Payment
ar_eg: المدفوعات
da_dk: Betaling
de_de: Zahlung
el_gr: Πληρωμή
es_es: Pago
fi_fi: Maksu
fr_ch: Paiement
hu_hu: Fizetés
id_id: Pembayaran
it_it: Pagamento
ja_jp: 支払い
ko_kr: 결제
nb_no: Betaling
nl_nl: Betaling
pl_pl: Płatność
pt_br: Pagamento
ro_ro: Plata
ru_ru: Оплата
sq_al: pagimi
sv_se: Betalning
th_th: จ่ายเงิน
uk_ua: Оплата
vi_vn: Tiền công.
zh_cn: 付款方式

source: Selected Rows
ar_eg: صفوف مختارة
da_dk: Udvalgte r칝kker
de_de: Ausgewählte Zeilen
el_gr: Επιλεγμένες σειρές
es_es: Filas seleccionadas
fi_fi: Valitut rivit
fr_ch: lignes sélectionnées
hu_hu: Kijelölt sorok
id_id: Terpilih Rows
it_it: Righe selezionate
ja_jp: 選択された行
ko_kr: 선택된 행
nb_no: Utvalgte rader
nl_nl: Geselecteerde rijen
pl_pl: Wybrane wiersze
pt_br: Linhas Selecionadas
ro_ro: Rânduri selectate
ru_ru: Выбранные строки
sq_al: Rrugë të zgjedhur
sv_se: Valda rader
th_th: เลือกแถว
uk_ua: Вибрані рядки
vi_vn: Chọn đường
zh_cn: 选定的行

source: Return to Deposit Listing
ar_eg: عودوا إلى قائمة الودائع
da_dk: Tilbage til liste over indskud
de_de: Zurück zur Liste der Einlagen
el_gr: Επιστροφή στη λίστα καταθέσεων
es_es: Volver al listado de depósitos
fi_fi: Palaa talletusluetteloon
fr_ch: Retour à la Liste des dépôts
hu_hu: Vissza a betétlistához
id_id: Kembali ke Deposit Listing
it_it: Ritorna all'elenco dei depositi
ja_jp: 預金一覧に戻る
ko_kr: 입금 목록으로 돌아가기
nb_no: G친 tilbake til innskuddsoversikten
nl_nl: Terug naar Depositolijst
pl_pl: Powrót do listy lokat
pt_br: Voltar à Lista de Depósitos
ro_ro: Înapoi la lista de depozite
ru_ru: Вернуться к списку вкладов
sq_al: Kthehu në depozitën Listing
sv_se: Tillbaka till listan över insättningar
th_th: กลับไปยังรายชื่อเดฟซิ
uk_ua: Повернутися до списку депозитів
vi_vn: Quay về Depost Listing
zh_cn: 返回到存款清单

source: Start Date:
ar_eg: إبدأ التاريخ:
da_dk: Startdato:
de_de: Startdatum:
el_gr: Ημερομηνία έναρξης:
es_es: Fecha de inicio:
fi_fi: Aloituspäivä:
fr_ch: À partir de :
hu_hu: Kezdeti időpont:
id_id: Mulai Date:
it_it: Data di inizio:
ja_jp: 開始日
ko_kr: 시작 날짜:
nb_no: Startdato:
nl_nl: Startdatum:
pl_pl: Data rozpoczęcia:
pt_br: Data de início:
ro_ro: Data de începere:
ru_ru: Дата начала:
sq_al: Data fillestare:
sv_se: Startdatum:
th_th: เริ่มต้น
uk_ua: Дата початку:
vi_vn: Bắt đầu ngày:
zh_cn: 开始日期。
