Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Event time modified
ar_eg: تم تعديل وقت الحدث
da_dk: Tidspunkt for begivenhed 칝ndret
de_de: Uhrzeit des Ereignisses geändert
el_gr: Ώρα συμβάντος τροποποιημένη
es_es: Hora del evento modificada
fi_fi: Tapahtuma-aika muutettu
fr_ch: Heure de l'événement modifiée
hu_hu: Az esemény időpontja módosult
id_id: Waktu acara diubah
it_it: Ora dell'evento modificata
ja_jp: イベント時間変更
ko_kr: 이벤트 시간 수정
nb_no: Tidspunkt for hendelsen endret
nl_nl: Gewijzigde evenementtijd
pl_pl: Zmodyfikowany czas zdarzenia
pt_br: Hora do evento modificada
ro_ro: Ora evenimentului modificată
ru_ru: Время события изменено
sv_se: Händelsetid modifierad
uk_ua: Час події змінено
zh_cn: 事件时间修改

source: Edit Event Type
ar_eg: "إيدي إينت" من نوع "إيف"
da_dk: Rediger begivenhedstype
de_de: Ereignistyp bearbeiten
el_gr: Επεξεργασία τύπου συμβάντος
es_es: Editar tipo de evento
fi_fi: Muokkaa tapahtuman tyyppiä
fr_ch: Modifier le type d&#39;événement
hu_hu: Eseménytípus szerkesztése
it_it: Modifica tipo di evento
ja_jp: イベントタイプの編集
ko_kr: 이벤트 유형 편집
nb_no: Rediger hendelsestype
nl_nl: Gebeurtenistype bewerken
pl_pl: Edytuj typ zdarzenia
pt_br: Editar Tipo de Evento
ro_ro: Editați tipul de eveniment
ru_ru: Редактировать тип события
sq_al: Tip Editor
sv_se: Redigera händelsetyp
th_th: แก้ไข สิ่งที่ผ่านมา
uk_ua: Редагувати тип події
vi_vn: Chỉnh Event Type
zh_cn: 编辑事件类型

source: Save Name
ar_eg: أنقذ الاسم
da_dk: Gem navn
de_de: Name speichern
el_gr: Αποθήκευση ονόματος
es_es: Guardar nombre
fi_fi: Tallenna nimi
fr_ch: Enregistrer le nom
hu_hu: Név mentése
id_id: Selamatkan nama
it_it: Salvare il nome
ja_jp: 名前の保存
ko_kr: 이름 저장
nb_no: Lagre navn
nl_nl: Naam opslaan
pl_pl: Zapisz nazwę
pt_br: Salvar nome
ro_ro: Salvează numele
ru_ru: Сохранить имя
sq_al: Shpëto emrin
sv_se: Spara namn
th_th: ชื่อเก่า
uk_ua: Зберегти ім'я
vi_vn: Cứu tên
zh_cn: 保存名称

source: Event Type Color
ar_eg: نوع الحدث اللون
da_dk: Begivenhedstype Farve
de_de: Ereignis Typ Farbe
el_gr: Τύπος συμβάντος Χρώμα
es_es: Tipo de evento Color
fi_fi: Tapahtuman tyyppi Väri
fr_ch: Type d'événement Couleur
hu_hu: Esemény típusa Szín
it_it: Tipo di evento Colore
ja_jp: イベントタイプカラー
ko_kr: 이벤트 유형 색상
nb_no: Hendelsestype Farge
nl_nl: Gebeurtenistype Kleur
pl_pl: Rodzaj zdarzenia Kolor
pt_br: Tipo de evento Cor
ro_ro: Tip eveniment Culoare
ru_ru: Тип события Цвет
sv_se: Typ av händelse Färg
uk_ua: Тип події Колір
zh_cn: 事件类型 颜色

source: Color
ar_eg: اللون
da_dk: Farve
de_de: Farbe
el_gr: Χρώμα
fi_fi: Väri
fr_ch: Couleur
hu_hu: Színes
it_it: Colore
ja_jp: カラー
ko_kr: 색상
nb_no: Farge
nl_nl: Kleur
pl_pl: Kolor
pt_br: Cor
ro_ro: Culoare
ru_ru: Цвет
sv_se: Färg
uk_ua: Колір
zh_cn: 颜色

source: Save Color
ar_eg: حفظ الألوان
da_dk: Gem farve
de_de: Farbe speichern
el_gr: Αποθήκευση χρώματος
es_es: Salvar el color
fi_fi: Tallenna väri
fr_ch: Enregistrer la couleur
hu_hu: Szín mentése
it_it: Salva colore
ja_jp: カラー保存
ko_kr: 색상 저장
nb_no: Lagre farge
nl_nl: Kleur opslaan
pl_pl: Zapisz kolor
pt_br: Guardar cor
ro_ro: Salvează culoarea
ru_ru: Сохранить цвет
sv_se: Spara färg
uk_ua: Зберегти колір
zh_cn: 保存颜色

source: Remove
ar_eg: إزالة
da_dk: Fjern
de_de: entfernen
el_gr: Αφαιρέστε το
es_es: Eliminar
fi_fi: Poista
fr_ch: Supprimer
hu_hu: Távolítsa el a
id_id: Lepaskan
it_it: Rimuovi
ja_jp: 削除
ko_kr: 제거
nb_no: Fjern
nl_nl: Verwijder
pl_pl: Usuń
pt_br: Remover
ro_ro: Eliminați
ru_ru: Удалить
sq_al: Largohu
sv_se: Ta bort
th_th: ถอยไป
uk_ua: Видалити
vi_vn: Tránh ra
zh_cn: 移除

source: New Attendance Count
ar_eg: عدد الحضور الجديد
da_dk: Ny opt칝lling af fremm칮de
de_de: Neue Anwesenheitsliste
el_gr: Νέα καταμέτρηση συμμετοχών
es_es: Nuevo recuento de asistencia
fi_fi: Uusi osallistujamäärä
fr_ch: Nouveau compte de présence
hu_hu: Új részvételi szám
id_id: Pangeran Pengawasan baru
it_it: Nuovo conteggio delle presenze
ja_jp: 新たな出席者数
ko_kr: 새로운 출석 횟수
nb_no: Nytt deltakertall
nl_nl: Nieuw aanwezigheids aantal
pl_pl: Nowa frekwencja
pt_br: Nova Contagem de Assiduidade
ro_ro: Noul număr de prezență
ru_ru: Новый подсчет посещаемости
sq_al: Numërimi i ri i pranuesve
sv_se: Nya räkningar av närvaro
th_th: เคาท์ที่ต่อต้านใหม่
uk_ua: Новий підрахунок відвідуваності
vi_vn: Bá tước mới
zh_cn: 新的出勤率统计

source: Add counter
ar_eg: أضف العدد
da_dk: Tilf칮j t칝ller
de_de: Zähler hinzufügen
el_gr: Προσθήκη μετρητή
es_es: Añadir contador
fi_fi: Lisää laskuri
fr_ch: Ajouter un compteur
hu_hu: Számláló hozzáadása
id_id: Tambahkan counter
it_it: Aggiungere il contatore
ja_jp: カウンターの追加
ko_kr: 카운터 추가
nb_no: Legg til teller
nl_nl: Teller toevoegen
pl_pl: Dodaj licznik
pt_br: Adicionar contador
ro_ro: Adăugați un contor
ru_ru: Добавить счетчик
sq_al: Vendosi kundër
sv_se: Lägg till en räknare
th_th: แอดเคาเตอร์
uk_ua: Додати лічильник
vi_vn: Thêm quầy nữa
zh_cn: 添加计数器

source: Return to Event Types
ar_eg: عودوا إلى أنواع الأحداث
da_dk: Tilbage til Begivenhedstyper
de_de: Zurück zu Ereignistypen
el_gr: Επιστροφή στους τύπους συμβάντων
es_es: Volver a Tipos de eventos
fi_fi: Paluu tapahtumatyyppeihin
fr_ch: Retourner aux types d&#39;événements
hu_hu: Vissza az Eseménytípusokhoz
id_id: Kembali ke Event Type
it_it: Ritorna ai tipi di evento
ja_jp: イベントの種類に戻る
ko_kr: 이벤트 유형으로 돌아가기
nb_no: G친 tilbake til arrangementstyper
nl_nl: Terug naar Gebeurtenistypes
pl_pl: Powrót do Typów zdarzeń
pt_br: Voltar aos tipos de eventos
ro_ro: Întoarcerea la Tipuri de evenimente
ru_ru: Вернуться в раздел Типы событий
sq_al: Kthehu në Tipat e Event
sv_se: Återgå till Händelsetyper
th_th: กลับไปยังประเทศอีเวนท์
uk_ua: Повернутися до Типи подій
vi_vn: Quay về Event Types
zh_cn: 返回到事件类型

source: No family name entered!
ar_eg: لم يدخل اسم العائلة
da_dk: Der er ikke angivet noget efternavn!
de_de: Kein Familienname eingegeben!
el_gr: Δεν έχει καταχωρηθεί όνομα οικογένειας!
es_es: No se ha introducido ningún apellido.
fi_fi: Sukunimeä ei ole merkitty!
fr_ch: Pas de nom de famille saisi!
hu_hu: Nincs megadva családnév!
id_id: Tak ada nama keluarga yang masuk!
it_it: Nessun nome di famiglia inserito!
ja_jp: 姓名判断が入らない！？
ko_kr: 성을 입력하지 않았습니다!
nb_no: Ingen etternavn angitt!
nl_nl: Geen familienaam ingevoerd!
pl_pl: Nie wpisano nazwy rodziny!
pt_br: Nenhum nome de família inserido!
ro_ro: Nici un nume de familie introdus!
ru_ru: Фамилия не введена!
sq_al: Asnjë emër familjar nuk ka hyrë!
sv_se: Inget efternamn har angetts!
th_th: ไม่มีชื่อเสียงครอบครัวเข้ามา!
uk_ua: Прізвище не вказано!
vi_vn: Không có tên trong gia đình!
zh_cn: 没有输入姓氏!

source: Assign Role
ar_eg: دور التخطيط
da_dk: Tildel rolle
de_de: Rolle zuweisen
el_gr: Ανάθεση ρόλου
es_es: Asignar rol
fi_fi: Määritä rooli
fr_ch: Attribuer un rôle
hu_hu: Szerep hozzárendelése
it_it: Assegnazione del ruolo
ja_jp: ロールの割り当て
ko_kr: 역할 할당
nb_no: Tilordne rolle
nl_nl: Rol toewijzen
pl_pl: Przydziel rolę
pt_br: Atribuir Papel
ro_ro: Atribuirea rolului
ru_ru: Назначить роль
sq_al: cakto rolin
sv_se: Tilldela roll
th_th: อีกสัญญาณ
uk_ua: Призначити роль
zh_cn: 指派角色

source: Already in a family
ar_eg: في عائلة
da_dk: Allerede i en familie
de_de: Bereits in einer Familie
el_gr: Ήδη σε οικογένεια
es_es: Ya en una familia
fi_fi: Jo perheellinen
fr_ch: Déjà dans une famille
hu_hu: Már egy családban
id_id: Sudah di sebuah keluarga
it_it: Già in famiglia
ja_jp: すでに家庭に入っている
ko_kr: 이미 가족 중
nb_no: Allerede i en familie
nl_nl: Al in een gezin
pl_pl: Już w rodzinie
pt_br: Já em família
ro_ro: Deja într-o familie
ru_ru: Уже в семье
sq_al: në një familje
sv_se: Redan i en familj
th_th: ครอบครัวแล้ว
uk_ua: Вже в сім'ї
vi_vn: Đã có gia đình rồi
zh_cn: 已经有了一个家庭

source: Choose or create a family
ar_eg: اختر أو خلق عائلة
da_dk: V칝lg eller opret en familie
de_de: Eine Familie auswählen oder erstellen
el_gr: Επιλέξτε ή δημιουργήστε μια οικογένεια
es_es: Elegir o crear una familia
fi_fi: Valitse tai luo perhe
fr_ch: Choisir ou Créer une nouvelle famille
hu_hu: Válasszon vagy hozzon létre egy családot
id_id: Pilih atau menciptakan keluarga
it_it: Scegliere o creare una famiglia
ja_jp: 家族を選ぶ、作る
ko_kr: 가족 선택 또는 만들기
nb_no: Velg eller opprett en familie
nl_nl: Kies of maak een familie
pl_pl: Wybierz lub stwórz rodzinę
pt_br: Escolha ou crie uma família
ro_ro: Alegeți sau creați o familie
ru_ru: Выберите или создайте семью
sq_al: Zgjidh ose krijo një familje
sv_se: Välj eller skapa en familj
th_th: เลือกหรือสร้างครอบครัว
uk_ua: Оберіть або створіть сім'ю
vi_vn: Chọn hay tạo ra một gia đình
zh_cn: 选择或创建一个家庭

source: Add to Family
ar_eg: أضف إلى العائلة
da_dk: Tilf칮j til familie
de_de: Zur Familie hinzufügen
el_gr: Προσθήκη στην οικογένεια
es_es: Añadir a la familia
fi_fi: Lisää perheeseen
fr_ch: Ajouter à la famille
hu_hu: Hozzáadás a családhoz
id_id: Tambahkan ke Keluarga
it_it: Aggiungi alla famiglia
ja_jp: ファミリーに追加
ko_kr: 가족에 추가
nb_no: Legg til i familie
nl_nl: Toevoegen aan familie
pl_pl: Dodaj do rodziny
pt_br: Adicionar à Família
ro_ro: Adăugați la familie
ru_ru: Добавить в семью
sq_al: Shtoje familjen
sv_se: Lägg till i familjen
th_th: รวมเข้ากับครอบครัว
uk_ua: Додати до сім'ї
vi_vn: Thêm vào gia đình
zh_cn: 添加到家庭

source: Create new family
ar_eg: خلق عائلة جديدة
da_dk: Opret en ny familie
de_de: Neue Familie erstellen
el_gr: Δημιουργία νέας οικογένειας
es_es: Crear una nueva familia
fi_fi: Luo uusi perhe
fr_ch: Créer une nouvelle famille
hu_hu: Új család létrehozása
id_id: Buat keluarga baru
it_it: Creare una nuova famiglia
ja_jp: 新しい家族を作る
ko_kr: 새 가족 만들기
nb_no: Opprett ny familie
nl_nl: Nieuwe familie maken
pl_pl: Utwórz nową rodzinę
pt_br: Criar uma nova família
ro_ro: Creați o nouă familie
ru_ru: Создать новую семью
sq_al: krijo familje të re
sv_se: Skapa en ny familj
th_th: สร้างครอบครัวใหม่
uk_ua: Створіть нову сім'ю
vi_vn: Tạo ra một gia đình mới
zh_cn: 创建新家庭

source: If adding a new family, enter data below.
ar_eg: إذا أضيفت عائلة جديدة، أدخل البيانات أدناه.
da_dk: Hvis du tilf칮jer en ny familie, skal du indtaste oplysningerne nedenfor.
de_de: Wenn Sie eine neue Familie hinzufügen, geben Sie die Daten unten ein.
el_gr: Εάν προσθέσετε μια νέα οικογένεια, καταχωρίστε τα στοιχεία παρακάτω.
es_es: Si añade una nueva familia, introduzca los datos a continuación.
fi_fi: Jos lisäät uuden perheen, syötä tiedot alla olevaan kenttään.
fr_ch: Si vous ajoutez une nouvelle famille, entrez les données ci-dessous.
hu_hu: Új család hozzáadása esetén adja meg az alábbi adatokat.
id_id: Jika menambahkan keluarga baru, masukkan data di bawah.
it_it: Se aggiungi una nuova famiglia, inserisci i dati qui sotto.
ja_jp: 新しい家族を追加する場合は、以下のデータを入力してください。
ko_kr: 새 가족을 추가하는 경우 아래에 데이터를 입력합니다.
nb_no: Hvis du legger til en ny familie, skriver du inn data nedenfor.
nl_nl: Als u een nieuw gezin toevoegt, vul dan hieronder uw gegevens in.
pl_pl: Jeśli dodajesz nową rodzinę, wprowadź dane poniżej.
pt_br: Se adicionar uma nova família, introduza os dados abaixo.
ro_ro: Dacă adăugați o nouă familie, introduceți datele de mai jos.
ru_ru: Если добавляется новая семья, введите данные ниже.
sq_al: Nëse shton një familje të re, fut të dhënat poshtë.
sv_se: Om du lägger till en ny familj, ange uppgifterna nedan.
th_th: ถ้าเพิ่มครอบครัวใหม่ ก็เข้าไปข้างในด้านล่าง
uk_ua: Якщо ви додаєте нову сім'ю, введіть дані нижче.
vi_vn: Nếu thêm một gia đình mới, nhập dữ liệu dưới đây.
zh_cn: 如果增加一个新的家庭，请在下面输入数据。

source: Use address/contact data from
ar_eg: استخدم بيانات العنوان/الاتصال من
da_dk: Brug adresse/kontaktdata fra
de_de: Verwenden Sie Adress-/Kontaktdaten aus
el_gr: Χρήση δεδομένων διεύθυνσης/επαφής από
es_es: Utilizar los datos de dirección/contacto de
fi_fi: Käytä osoite-/yhteystietoja osoitteesta
fr_ch: Utiliser adresse/informations contact provenant de
hu_hu: A cím/elérhetőségi adatok használata
id_id: Gunakan data kontak/kontak dari
it_it: Usa i dati di indirizzo/contatto di
ja_jp: のアドレス/コンタクトデータを使用します。
ko_kr: 다음 주소/연락처 데이터 사용
nb_no: Bruk adresse-/kontaktopplysninger fra
nl_nl: Gebruik adres/contact gegevens van
pl_pl: Użyj danych adresowych/kontaktowych z
pt_br: Use dados de endereço/contacto de
ro_ro: Utilizați datele de adresă/contact din
ru_ru: Используйте адресные/контактные данные из
sq_al: Përdorni të dhënat nga adresa/kontakti
sv_se: Använd adress-/kontaktuppgifter från
th_th: ใช้ข้อมูลที่อยู่หรือติดต่อจาก
uk_ua: Використовуйте адресу/контактні дані з
vi_vn: Dùng dữ liệu liên lạc từ địa chỉ
zh_cn: 使用来自的地址/联系数据

source: Only the new data below
ar_eg: فقط البيانات الجديدة أدناه
da_dk: Kun de nye data nedenfor
de_de: Nur die folgenden neuen Daten
el_gr: Μόνο τα νέα δεδομένα παρακάτω
es_es: Sólo los nuevos datos que figuran a continuación
fi_fi: Ainoastaan seuraavat uudet tiedot
fr_ch: Uniquement les nouvelles données ci-dessous
hu_hu: Csak az alábbi új adatok
id_id: Hanya data baru di bawah ini
it_it: Solo i nuovi dati qui sotto
ja_jp: 以下、新データのみ
ko_kr: 아래의 새 데이터만
nb_no: Bare de nye dataene nedenfor
nl_nl: Alleen de nieuwe gegevens hieronder
pl_pl: Tylko nowe dane poniżej
pt_br: Apenas os novos dados abaixo
ro_ro: Numai noile date de mai jos
ru_ru: Только новые данные, приведенные ниже
sq_al: Vetëm të dhënat e reja poshtë
sv_se: Endast de nya uppgifterna nedan
th_th: มีแต่ข้อมูลใหม่ที่อยู่ข้างล่าง
uk_ua: Тільки нові дані нижче
vi_vn: Chỉ có dữ liệu mới dưới đây
zh_cn: 只有下面的新数据

source: OR
ar_eg: أو
da_dk: ELLER
el_gr: Ή
es_es: O
fi_fi: TAI
fr_ch: OU
hu_hu: VAGY
id_id: AR
it_it: O
ko_kr: 또는
nb_no: ELLER
nl_nl: OF
pl_pl: LUB
pt_br: OU
ru_ru: ИЛИ
sv_se: ELLER
th_th: หรือ
uk_ua: АБО
zh_cn: 或

source: (Use the textbox for countries other than US and Canada)
ar_eg: (استخدام الصندوق المدرسي لبلدان غير الولايات المتحدة وكندا)
da_dk: (Brug tekstboksen til andre lande end USA og Canada)
de_de: (Verwenden Sie das Textfeld für andere Länder als die USA und Kanada)
el_gr: (Χρησιμοποιήστε το πλαίσιο κειμένου για χώρες εκτός των ΗΠΑ και του Καναδά)
es_es: (Utilice el cuadro de texto para los países distintos de EE.UU. y Canadá)
fi_fi: (Käytä tekstikenttää muiden maiden kuin Yhdysvaltojen ja Kanadan osalta)
fr_ch: (Utiliser cette zone de texte pour les pays autre que les USA et le Canada)
hu_hu: (Az USA-n és Kanadán kívüli országok esetében használja a szövegdobozt)
id_id: (Gunakan kotak teks untuk negara selain AS dan Kanada)
it_it: (Utilizzare la casella di testo per i paesi diversi da USA e Canada)
ja_jp: (アメリカ、カナダ以外の国はテキストボックスを使用してください。)
ko_kr: (미국 및 캐나다 이외의 국가에서는 텍스트 상자 사용)
nb_no: (Bruk tekstboksen for andre land enn USA og Canada)
nl_nl: (Gebruik het tekstvak voor andere landen dan VS en Canada)
pl_pl: (Użyj pola tekstowego dla krajów innych niż USA i Kanada)
pt_br: (Use a caixa de texto para países que não os EUA e o Canadá)
ro_ro: (Utilizați caseta de text pentru alte țări decât SUA și Canada)
ru_ru: (Используйте текстовое поле для стран, кроме США и Канады)
sq_al: (Përdore tekstet për vendet e tjera përveç SHBA dhe Kanadasë)
sv_se: (Använd textrutan för andra länder än USA och Kanada)
th_th: (ใช้กล่องจดหมายสำหรับประเทศ นอกเหนือจากสหรัฐและแคนาดา)
uk_ua: (Використовуйте текстове поле для країн, відмінних від США та Канади)
vi_vn: (Sử dụng hộp chữ cho các quốc gia khác với Mỹ và Canada)
zh_cn: (美国和加拿大以外的国家请使用文本框)

source: Your cart is empty!
ar_eg: عربتك فارغة
da_dk: Din indk칮bskurv er tom!
de_de: Ihr Warenkorb ist leer!
el_gr: Το καλάθι σας είναι άδειο!
es_es: Su carro está vacío.
fi_fi: Ostoskorisi on tyhjä!
fr_ch: Votre panier est vide!
hu_hu: A kosara üres!
id_id: Keretamu kosong!
it_it: Il tuo carrello è vuoto!
ja_jp: カートは空です。
ko_kr: 장바구니가 비어 있습니다!
nb_no: Handlekurven din er tom!
nl_nl: Je karretje is leeg!
pl_pl: Twój koszyk jest pusty!
pt_br: O seu carrinho está vazio!
ro_ro: Coșul dumneavoastră este gol!
ru_ru: Ваша корзина пуста!
sq_al: karroca jote është e zbrazët!
sv_se: Din varukorg är tom!
th_th: รถเข็นของคุณว่างเปล่า!
uk_ua: Ваш кошик порожній!
vi_vn: Xe của anh trống trơn!
zh_cn: 你的购物车是空的!

source: Only PNG and JPEG are managed actually !!
ar_eg: فقط PNG وJPEG هي من تدار في الواقع!
da_dk: Kun PNG og JPEG forvaltes faktisk !!
de_de: Es werden eigentlich nur PNG und JPEG verwaltet!
el_gr: Μόνο τα PNG και JPEG διαχειρίζονται πραγματικά!!
es_es: En realidad, sólo se gestionan PNG y JPEG.
fi_fi: Ainoastaan PNG ja JPEG ovat hallittavissa itse asiassa !!!
fr_ch: Seules les images de type PNG et JPEG sont gérées actuellement !!
hu_hu: Csak a PNG és a JPEG kezelhető valójában !!!
id_id: Hanya PNG dan JPEG yang berhasil!
it_it: Solo PNG e JPEG sono gestiti in realtà!
ja_jp: 実際に管理されているのはPNGとJPEGのみです。
ko_kr: 실제로는 PNG와 JPEG만 관리됩니다 !!!
nb_no: Bare PNG og JPEG administreres faktisk !!!
nl_nl: Alleen PNG en JPEG worden eigenlijk beheerd !!
pl_pl: Tylko PNG i JPEG są zarządzane faktycznie !!!
pt_br: Apenas PNG e JPEG são realmente geridos!!
ro_ro: Doar PNG și JPEG sunt gestionate de fapt!!
ru_ru: На самом деле управляются только PNG и JPEG !!!
sq_al: në fakt, vetëm png dhe jppg janë menaxhuar!
sv_se: Endast PNG och JPEG hanteras faktiskt !!
th_th: เพียง PNG และ เจพีเอก ที่จัดการได้จริงๆ!!
uk_ua: Насправді можна керувати лише PNG та JPEG !!!
vi_vn: Chỉ có PNGG và JPEG mới được quản lý thực sự !!
zh_cn: 实际上只有PNG和JPEG文件可以管理!

source: Generate Badges
ar_eg: شارات توليد
da_dk: Generer badges
de_de: Abzeichen generieren
el_gr: Δημιουργία κονκάρδων
es_es: Generar insignias
fi_fi: Luo merkkejä
fr_ch: Générer des Badges
hu_hu: Jelvények generálása
it_it: Generare badge
ja_jp: バッジの生成
ko_kr: 배지 생성
nb_no: Generere merker
nl_nl: Badges genereren
pl_pl: Generuj odznaki
pt_br: Gerar crachás
ro_ro: Generarea de insigne
ru_ru: Генерировать значки
sq_al: Generate Sidges
sv_se: Generera märken
th_th: อุณหภูมิ
uk_ua: Створюйте бейджі
vi_vn: Các Badges Generate Badges
zh_cn: 生成徽章

source: Second Title
ar_eg: العنوان الثاني
da_dk: Andet afsnit
de_de: Zweiter Titel
el_gr: Δεύτερος τίτλος
es_es: Segundo título
fi_fi: Toinen osasto
fr_ch: Deuxième titre
hu_hu: Második cím
id_id: Judul kedua
it_it: Secondo titolo
ja_jp: セカンドタイトル
ko_kr: 두 번째 제목
nb_no: Andre tittel
nl_nl: Tweede titel
pl_pl: Tytuł drugi
pt_br: Segundo Título
ro_ro: Al doilea titlu
ru_ru: Второе название
sq_al: titulli i dytë
sv_se: Andra titel
th_th: เสียงที่สอง
uk_ua: Друга назва
vi_vn: Title thứ hai
zh_cn: 第二个标题

source: Third Title
ar_eg: العنوان الثالث
da_dk: Tredje afsnit
de_de: Dritter Titel
el_gr: Τρίτος τίτλος
es_es: Tercer título
fi_fi: Kolmas osasto
fr_ch: Troisième titre
hu_hu: Harmadik cím
id_id: Judul ketiga
it_it: Terzo titolo
ja_jp: サードタイトル
ko_kr: 세 번째 타이틀
nb_no: Tredje tittel
nl_nl: Derde titel
pl_pl: Tytuł trzeci
pt_br: Terceiro Título
ro_ro: Al treilea titlu
ru_ru: Третий титул
sq_al: titulli i tretë
sv_se: Tredje titel
th_th: เสิงที่สาม
uk_ua: Третя назва
vi_vn: Title thứ ba
zh_cn: 第三标题

source: Title color
ar_eg: لون العنوان
da_dk: Titel farve
de_de: Titel Farbe
el_gr: Χρώμα τίτλου
es_es: Color del título
fi_fi: Otsikko väri
fr_ch: Couleur du Titre
hu_hu: Cím szín
id_id: Warna gelang
it_it: Titolo colore
ja_jp: タイトルカラー
ko_kr: 제목 색상
nb_no: Tittelfarge
nl_nl: Titel kleur
pl_pl: Kolor tytułowy
pt_br: Cor do título
ro_ro: Culoare de titlu
ru_ru: Цвет названия
sq_al: ngjyrë e titullit
sv_se: Titel färg
th_th: สีสันของสีสัน
uk_ua: Колір заголовка
vi_vn: Màu sắc tinh tế
zh_cn: 标题颜色

source: Chose your color
ar_eg: اختر لونك
da_dk: V칝lg din farve
de_de: Wählen Sie Ihre Farbe
el_gr: Επιλέξτε το χρώμα σας
es_es: Elige tu color
fi_fi: Valitse värisi
fr_ch: Choisir la couleur
hu_hu: Válassza ki a színét
id_id: Pilih warnamu
it_it: Scegli il tuo colore
ja_jp: 色の選択
ko_kr: 색상 선택
nb_no: Velg farge
nl_nl: Kies uw kleur
pl_pl: Wybierz swój kolor
pt_br: Escolha a sua cor
ro_ro: Alegeți-vă culoarea
ru_ru: Выберите свой цвет
sq_al: Zgjedh ngjyrën tënde
sv_se: Välj din färg
th_th: เลือกสีของคุณ
uk_ua: Оберіть свій колір
vi_vn: Chọn màu đi
zh_cn: 选择你的颜色

source: BackGround color
ar_eg: لون أرضي
da_dk: BackGround farve
de_de: BackGround Farbe
el_gr: Χρώμα BackGround
es_es: Color de fondo
fi_fi: BackGround väri
fr_ch: Couleur du fond
hu_hu: BackGround szín
id_id: Warna belakang
it_it: Colore BackGround
ja_jp: バックグランドの色
ko_kr: 배경색
nb_no: Bakgrunnsfarge
nl_nl: BackGround kleur
pl_pl: Kolor tła
pt_br: Cor BackGround
ro_ro: Culoare BackGround
ru_ru: Цвет заднего плана
sq_al: ngjyra e grushtit të background
sv_se: Bakgrundsfärg
th_th: สีเบ็คกรอด
uk_ua: Колір фону
vi_vn: Màu trái đất
zh_cn: 背景颜色

source: Image
ar_eg: الصورة
da_dk: Billede
de_de: Bild
el_gr: Εικόνα
es_es: Imagen
fi_fi: Kuva
hu_hu: Kép
id_id: Gambar
it_it: Immagine
ja_jp: イメージ
ko_kr: 이미지
nb_no: Bilde
nl_nl: Afbeelding
pl_pl: Obraz
pt_br: Imagem
ro_ro: Imagine
ru_ru: Изображение
sq_al: imazh.
sv_se: Bild
th_th: ภาพถ่าย
uk_ua: Зображення
vi_vn: Hình ảnh
zh_cn: 图片

source: Sunday School Name
ar_eg: اسم مدرسة الأحد
da_dk: Navn p친 s칮ndagsskole
de_de: Sonntagsschule Name
el_gr: Όνομα Κυριακάτικου Σχολείου
es_es: Nombre de la Escuela Dominical
fi_fi: Pyhäkoulun nimi
fr_ch: Nom École du dimanche
hu_hu: Vasárnapi iskola neve
id_id: Nama sekolah Minggu
it_it: Nome della scuola domenicale
ja_jp: 日曜学校名
ko_kr: 주일학교 이름
nb_no: S칮ndagsskolens navn
nl_nl: Naam zondagsschool
pl_pl: Nazwa szkółki niedzielnej
pt_br: Nome da Escola Dominical
ro_ro: Numele școlii duminicale
ru_ru: Название воскресной школы
sq_al: emri i shkollës së së dielës
sv_se: Söndagsskola Namn
th_th: โรงเรียนวันอาทิตย์
uk_ua: Недільна школа Назва недільної школи
vi_vn: Trường học tên tuổi Chủ nhật
zh_cn: 主日学名称

source: Pictures in the Image folder:
ar_eg: الصور في مجلد الصور:
da_dk: Billeder i mappen Billeder:
de_de: Bilder im Ordner Image:
el_gr: Εικόνες στο φάκελο Image:
es_es: Fotos en la carpeta de imágenes:
fi_fi: Kuvat Image-kansiossa:
fr_ch: Images stockées :
hu_hu: Képek a Kép mappában:
id_id: Foto dalam folder Image:
it_it: Immagini nella cartella Image:
ja_jp: Imageフォルダの中の写真。
ko_kr: 이미지 폴더의 사진:
nb_no: Bilder i bildemappen:
nl_nl: Afbeeldingen in de map Afbeeldingen:
pl_pl: Obrazy w folderze Image:
pt_br: Fotos na pasta Imagem:
ro_ro: Imagini din dosarul Imagini:
ru_ru: Изображения в папке "Изображения":
sq_al: Fotografi në dosjen Imazhi:
sv_se: Bilder i mappen Bild:
th_th: ภาพในแฟ้มภาพภาพนี้
uk_ua: Зображення в папці Image:
vi_vn: Hình ảnh trong tập tài liệu hình ảnh:
zh_cn: 图像文件夹中的图片。

source: Image Position
ar_eg: موقع الصورة
da_dk: Billede Position
de_de: Bild Position
el_gr: Θέση εικόνας
es_es: Posición de la imagen
fi_fi: Kuvan sijainti
fr_ch: Position de l'image
hu_hu: Kép pozíciója
id_id: Posisi gambar
it_it: Posizione dell'immagine
ja_jp: イメージポジション
ko_kr: 이미지 위치
nb_no: Bildeposisjon
nl_nl: Beeld Positie
pl_pl: Pozycja obrazu
pt_br: Posição da imagem
ro_ro: Poziția imaginii
ru_ru: Имиджевая позиция
sq_al: pozicioni i fotografisë
sv_se: Bildposition
th_th: ภาพถ่าย
uk_ua: Положення зображення
vi_vn: Vị trí hình ảnh
zh_cn: 图像位置

source: Left
ar_eg: يسار
da_dk: Venstre
de_de: Links
el_gr: Αριστερά
es_es: Izquierda
fi_fi: Vasen
fr_ch: Gauche
hu_hu: Balra
id_id: Kiri
it_it: Sinistra
ja_jp: 左
ko_kr: 왼쪽
nb_no: Venstre
nl_nl: Links
pl_pl: Lewa
pt_br: Esquerda
ro_ro: Stânga
ru_ru: Слева
sq_al: Majtas.
sv_se: Vänster
th_th: ซ้าย
uk_ua: Ліворуч.
vi_vn: Trái
zh_cn: 左边

source: Center
ar_eg: المركز
de_de: Zentrum
el_gr: Κέντρο
es_es: Centro
fi_fi: Keskusta
fr_ch: Centrer
hu_hu: Központ
id_id: Pusat
it_it: Centro
ja_jp: センター
ko_kr: 센터
nb_no: Senter
pl_pl: Centrum
pt_br: Centro
ro_ro: Centru
ru_ru: Центр
sq_al: Qendra!
sv_se: Centrum
th_th: ศูนย์
uk_ua: Центр
vi_vn: Trung tâm
zh_cn: 中心

source: Right
ar_eg: صحيح
da_dk: H칮jre
de_de: Rechts
el_gr: Δεξιά
es_es: A la derecha
fi_fi: Oikea
fr_ch: Droite
hu_hu: Jobbra
id_id: Benar
it_it: A destra
ja_jp: 右
ko_kr: 오른쪽
nb_no: H칮yre
nl_nl: Rechts
pl_pl: Prawo
pt_br: Certo
ro_ro: Dreapta
ru_ru: Справа
sq_al: po.
sv_se: Höger
th_th: ใช่
uk_ua: Так.
vi_vn: Đúng vậy.
zh_cn: 对
