Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Dashboard & page Service dynamic asynchronous refresh interval, default 60 second
ar_eg: Dashboard & page Service Dynamic asynchronous refresh internal, fault 60 second
da_dk: Dashboard og sidetjeneste dynamisk asynkront opdateringsinterval, standard 60 sekunder
de_de: Dashboard & Seite Service dynamisches asynchrones Aktualisierungsintervall, Standard 60 Sekunden
el_gr: Πίνακας οργάνων & σελίδα Υπηρεσία δυναμικής ασύγχρονης ανανέωσης, προεπιλογή 60 δευτερόλεπτα
es_es: Intervalo de actualización asíncrona dinámica del servicio de tablero y páginas, por defecto 60 segundos
fi_fi: Dashboard & page Service dynaaminen asynkroninen päivitysväli, oletusarvo 60 sekuntia.
fr_ch: Service de gestion dynamique des événements sur les page, par défaut 60 secondes
hu_hu: Dashboard & page Service dinamikus aszinkron frissítési intervallum, alapértelmezett 60 másodperc
id_id: Dashboard £ Halaman Service Dynamic Asynchronous refresh refresh, default 60 detik
it_it: Dashboard & page Service dynamic asynchronous refresh interval, default 60 secondi
ja_jp: ダッシュボードとページサービスの動的な非同期更新間隔、デフォルトは60秒
ko_kr: 대시보드 및 페이지 서비스 동적 비동기 새로 고침 간격, 기본값 60초
nb_no: Dashbord og side Tjeneste dynamisk asynkront oppdateringsintervall, standard 60 sekunder
nl_nl: Dashboard & pagina Service dynamische asynchrone verversingsinterval, standaard 60 seconden
pl_pl: Dashboard i strona Serwis dynamiczne odświeżanie asynchroniczne, domyślnie 60 sekund
pt_br: Painel e página Serviço intervalo de atualização dinâmica assíncrona, padrão 60 segundos
ro_ro: Tabloul de bord și pagina Serviciu dinamic de reîmprospătare asincronă, implicit 60 de secunde
ru_ru: Приборная панель и страницы Сервис динамического асинхронного интервала обновления, по умолчанию 60 секунд
sq_al: dinamika e shërbimit të dashbordit dhe faqes, depresioni i freskët, falimentimi 60 sekondë
sv_se: Dynamiskt asynkront uppdateringsintervall för instrumentpanelen och sidtjänsten, standard 60 sekunder
th_th: กระดาน &หน้า Service dynamic ระหว่างเครื่อง refresh ด้วยตัวเอง 60 วินาที
uk_ua: Панель управління та сторінка Інтервал оновлення сервісу динамічний асинхронний, за замовчуванням 60 секунд
vi_vn: Bảng điều khiển máy nhắn tin không hoạt động và thời gian mới, mặc định 60 giây
zh_cn: 仪表板和页面服务动态异步刷新间隔，默认为60秒

source: When you make the attendance all the kids are checked by default
ar_eg: عندما تقوم بحضور كل الأطفال يتم فحصهم بواسطة التخلف
da_dk: N친r du foretager tilstedev칝relsen, er alle b칮rn som standard markeret
de_de: Wenn Sie die Anwesenheit festlegen, sind alle Kinder standardmäßig markiert
el_gr: Όταν κάνετε τη συμμετοχή, όλα τα παιδιά ελέγχονται από προεπιλογή
es_es: Cuando haces la asistencia todos los niños están marcados por defecto
fi_fi: Kun teet läsnäolon, kaikki lapset ovat oletusarvoisesti valittuna.
fr_ch: Quand vous faîtes l'appel tous les enfants sont cochés présents par défaut
hu_hu: Amikor a látogatottságot készíted, minden gyerek alapértelmezés szerint be van jelölve.
id_id: Ketika kau membuat kehadiran semua anak-anak diperiksa oleh default
it_it: Quando fai le presenze tutti i bambini sono controllati di default
ja_jp: アテンダンスを行うと、デフォルトですべての子供にチェックが入ります。
ko_kr: 출석을 만들면 기본적으로 모든 어린이가 확인됩니다.
nb_no: N친r du foretar oppm칮tet, er alle barna merket av som standard.
nl_nl: Wanneer u de aanwezigheid maakt zijn alle kinderen standaard aangevinkt
pl_pl: Kiedy tworzysz listę obecności, wszystkie dzieci są domyślnie zaznaczone.
pt_br: Quando você faz o atendimento, todas as crianças são verificadas por padrão.
ro_ro: Când faceți prezența, toți copiii sunt verificați în mod implicit.
ru_ru: Когда вы создаете посещаемость, все дети проверяются по умолчанию
sq_al: Kur merrni pjesë të gjithë fëmijët kontrollohen nga falimentimi
sv_se: När du gör en närvaro är alla barn markerade som standard.
th_th: เมื่อคุณเข้าร่วมเด็กทุกคนถูกตรวจสอบโดยปรับเปลี่ยน
uk_ua: Коли ви реєструєте відвідуваність, за замовчуванням перевіряються всі діти
vi_vn: Khi anh đến điểm danh tất cả trẻ em đều bị mặc định kiểm tra
zh_cn: 当你进行考勤时，所有的孩子都被默认为选中。

source: When you make the attendance the current user isn't choosed by default
ar_eg: عندما تقوم بحضور المستخدم الحالي لا يختار بالتقصير
da_dk: N친r du foretager fremm칮de, v칝lges den aktuelle bruger ikke som standard
de_de: Bei der Teilnahme wird standardmäßig nicht der aktuelle Benutzer ausgewählt.
el_gr: Όταν πραγματοποιείτε τη συμμετοχή, ο τρέχων χρήστης δεν επιλέγεται από προεπιλογή.
es_es: Cuando se hace la asistencia no se elige por defecto el usuario actual
fi_fi: Kun teet läsnäolon, nykyistä käyttäjää ei oletusarvoisesti valita.
fr_ch: Quand vous faîtes l'appel l'utilisateur courant n'est pas tout de suite validé par défaut
hu_hu: Amikor a jelenléti ívet készíted, az aktuális felhasználó alapértelmezés szerint nem lesz kiválasztva.
id_id: Ketika kau membuat kehadiran pengguna saat ini tidak dipilih oleh default
it_it: Quando si fanno le presenze l'utente corrente non viene scelto di default
ja_jp: 出席をする際、現在のユーザーはデフォルトでは選択されません。
ko_kr: 출석을 만들 때 현재 사용자는 기본적으로 선택되지 않습니다.
nb_no: N친r du foretar oppm칮tet, velges ikke den aktuelle brukeren som standard.
nl_nl: Wanneer u de aanwezigheid maakt, wordt de huidige gebruiker niet standaard gekozen
pl_pl: Kiedy robisz frekwencję, aktualny użytkownik nie jest domyślnie wybierany.
pt_br: Quando você faz o atendimento, o usuário atual não é escolhido por padrão.
ro_ro: Când faceți prezența, utilizatorul curent nu este ales în mod implicit.
ru_ru: При создании посещаемости текущий пользователь не выбирается по умолчанию
sq_al: Kur e bëni pjesëmarrjen e përdoruesit aktual nuk zgjedhet nga falimentimi
sv_se: När du gör en närvaro väljs inte den nuvarande användaren som standard.
th_th: เมื่อคุณเข้าร่วมผู้ใช้ปัจจุบัน ไม่ได้เลือกโดยปริมาณคดี
uk_ua: Коли ви робите відвідування, поточний користувач не вибирається за замовчуванням
vi_vn: Khi bạn làm người tham dự, người dùng hiện tại không được chọn bởi mặc định
zh_cn: 当你进行考勤时，默认情况下不会选择当前用户。

source: Hide dropdown states when they are unusefull
ar_eg: إخفاء ولايات الإنزال عندما لا تكون مفيدة
da_dk: Skjul dropdown-stater, n친r de ikke er fyldte
de_de: Dropdown-Status ausblenden, wenn sie nicht verwendet werden
el_gr: Απόκρυψη των καταστάσεων dropdown όταν δεν είναι πλήρεις
es_es: Ocultar los estados desplegables cuando no se utilizan
fi_fi: Piilota avattavat tilat, kun ne eivät ole käytössä
fr_ch: Masquer les états quand ils sont inutiles dans certains pays
hu_hu: A legördülő állapotok elrejtése, ha nem használják őket
id_id: Sembunyikan negara bagian saat mereka tidak berguna
it_it: Nascondere gli stati a discesa quando sono inutilizzati
ja_jp: 使えないドロップダウンの状態を隠す
ko_kr: 사용하지 않는 드롭다운 상태 숨기기
nb_no: Skjul nedtrekkstilstander n친r de ikke er nyttige
nl_nl: Verberg dropdown toestanden wanneer ze niet gebruikt worden
pl_pl: Ukrywanie stanów rozwijanych, gdy są nieużywane
pt_br: Esconder estados de queda quando eles são inúteisl
ro_ro: Ascundeți stările dropdown atunci când sunt nefolositoare
ru_ru: Скрывайте состояния выпадающих элементов, когда они неиспользуемы
sq_al: Fshehe shtetet kur nuk na nevojiten
sv_se: Dölj rullgardinstillstånd när de inte är fulla
th_th: ซ่อนสถานะหลบซ่อน เมื่อมันไม่มีประโยชน์
uk_ua: Приховувати випадаючі стани, коли вони не потрібні
vi_vn: Giấu các bang khi họ không được dùng
zh_cn: 当下拉状态不完整时，隐藏下拉状态

source: The currency symbol you want to use in the deposit in $ per default
ar_eg: رمز العملة الذي تريد استخدامه في الإيداع بـ $ لكل تخلف
da_dk: Det valutasymbol, du 칮nsker at bruge i indbetalingen i $ som standard
de_de: Das Währungssymbol, das Sie für die Einzahlung verwenden möchten, wird standardmäßig in $ angegeben.
el_gr: Το σύμβολο νομίσματος που θέλετε να χρησιμοποιήσετε στην κατάθεση σε $ ανά προεπιλογή
es_es: El símbolo de la moneda que desea utilizar en el depósito en $ por defecto
fi_fi: Valuuttasymboli, jota haluat käyttää talletuksessa oletusarvoisesti $:na.
fr_ch: Le symbole de devise que vous voulez utiliser, par défaut le $
hu_hu: A pénznem szimbóluma, amelyet a befizetésnél használni szeretne $-ban alapértelmezés szerint.
id_id: Simbol mata uang yang ingin kau gunakan di deposit dalam $ per default
it_it: Il simbolo della valuta che vuoi usare nel deposito in $ per default
ja_jp: デポジットに使用する通貨記号（デフォルトでは$で表示
ko_kr: 입금에 사용할 통화 기호(기본값은 $)
nb_no: Valutasymbolet du vil bruke i innskuddet i $ som standard.
nl_nl: Het valuta symbool dat u wilt gebruiken in de storting in $ per standaard
pl_pl: Symbol waluty, który ma być użyty we wpłacie, domyślnie w $
pt_br: O símbolo da moeda que você quer usar no depósito em $ por padrão
ro_ro: Simbolul monedei pe care doriți să o utilizați în depozit în $ în mod implicit
ru_ru: Символ валюты, который вы хотите использовать в депозите в $ по умолчанию
sq_al: Simboli i monedhës që doni ta përdorni në depozitë me $ për falimentim
sv_se: Den valutasymbol som du vill använda i insättningen i $ per standard.
th_th: สัญลักษณ์เงินที่คุณต้องการใช้ใน เงินมัดจำเพื่อให้เป็น หนึ่งเดียว
uk_ua: Символ валюти, яку ви хочете використовувати в депозиті, в $ за замовчуванням
vi_vn: Biểu tượng tiền tệ mà bạn muốn sử dụng trong tiền gửi mỗi lần mặc định
zh_cn: 你想在存款中使用的货币符号，默认为$。

source: If you do not want to receive these emails from
ar_eg: إذا كنت لا تريد أن تتلقى هذه الرسائل الإلكترونية من
da_dk: Hvis du ikke 칮nsker at modtage disse e-mails fra
de_de: Wenn Sie diese E-Mails nicht erhalten möchten von
el_gr: Εάν δεν θέλετε να λαμβάνετε αυτά τα μηνύματα ηλεκτρονικού ταχυδρομείου από
es_es: Si no desea recibir estos correos electrónicos de
fi_fi: Jos et halua vastaanottaa näitä sähköpostiviestejä osoitteesta
fr_ch: Si vous ne voulez recevoir ces messages de
hu_hu: Ha nem szeretne ilyen e-maileket kapni a következőktől
id_id: Jika kau tidak ingin menerima email ini dari
it_it: Se non vuoi ricevere queste e-mail da
ja_jp: からのこれらのメールの受信を希望しない場合は、以下のようになります。
ko_kr: 다음 이메일의 수신을 원하지 않는 경우
nb_no: Hvis du ikke 칮nsker 친 motta disse e-postene fra
nl_nl: Indien u deze emails niet wenst te ontvangen van
pl_pl: Jeśli nie chcesz otrzymywać takich wiadomości od
pt_br: Se você não quiser receber estes e-mails de
ro_ro: Dacă nu doriți să primiți aceste e-mailuri de la
ru_ru: Если вы не хотите получать эти электронные письма от
sq_al: nëse nuk do t'i marrësh këto emaila
sv_se: Om du inte vill ta emot dessa e-postmeddelanden från
th_th: ถ้าคุณไม่ต้องการรับอีเมล์พวกนี้
uk_ua: Якщо ви не бажаєте отримувати ці листи від
vi_vn: Nếu bạn không muốn nhận những email từ
zh_cn: 如果你不希望收到这些来自于

source: in the future, please contact the entity admins
da_dk: I fremtiden bedes du kontakte enhedens administratorer.
es_es: en el futuro, póngase en contacto con los administradores de la entidad
id_id: di masa mendatang, silakan hubungi admin entitas
it_it: in futuro, si prega di contattare gli amministratori dell'entità
ko_kr: 향후에는 엔티티 관리자에게 문의하시기 바랍니다.
nb_no: i fremtiden, vennligst kontakt enhetsadministratorene
ro_ro: în viitor, vă rugăm să contactați administratorii entității
sv_se: i framtiden, vänligen kontakta enhetsadministratörerna
zh_cn: 请联系实体管理员

source: Time in minutes when a share document can't be opened.
ar_eg: الوقت في دقائق لا يمكن فتح وثيقة حصة.
da_dk: Tid i minutter, hvor et delingsdokument ikke kan 친bnes.
de_de: Zeit in Minuten, in der ein freigegebenes Dokument nicht geöffnet werden kann.
el_gr: Χρόνος σε λεπτά κατά τον οποίο ένα έγγραφο κοινής χρήσης δεν μπορεί να ανοίξει.
es_es: Tiempo en minutos en que no se puede abrir un documento compartido.
fi_fi: Aika minuutteina, jolloin jaettua asiakirjaa ei voi avata.
fr_ch: Temps en minutes pour lequel le document partagé ne peut être ouvert
hu_hu: Az az idő percben kifejezve, amikor egy megosztott dokumentum nem nyitható meg.
id_id: Waktu dalam beberapa menit ketika dokumen saham tidak bisa dibuka.
it_it: Tempo in minuti in cui un documento di condivisione non può essere aperto.
ja_jp: 共有ドキュメントが開けない時間（分）。
ko_kr: 공유 문서를 열 수 없는 시간(분)입니다.
nb_no: Tid i minutter n친r et delingsdokument ikke kan 친pnes.
nl_nl: Tijd in minuten dat een gedeeld document niet kan worden geopend.
pl_pl: Czas w minutach, w którym nie można otworzyć dokumentu udostępnionego.
pt_br: Tempo em minutos em que um documento de partilha não pode ser aberto.
ro_ro: Timpul în minute în care un document de partajare nu poate fi deschis.
ru_ru: Время в минутах, когда документ ресурса не может быть открыт.
sq_al: Koha për pak minuta, kur një dokument aksionesh nuk mund të hapet.
sv_se: Tid i minuter när ett delningsdokument inte kan öppnas.
th_th: ในเวลาไม่กี่นาที ที่เอกสารแบ่งปันไม่สามารถเปิด
uk_ua: Час у хвилинах, протягом якого неможливо відкрити спільний документ.
vi_vn: Thời gian trong vài phút khi một tài liệu chia không thể mở ra.
zh_cn: 无法打开共享文件的时间，以分钟计。

source: The DPO administrator for the GDPR
ar_eg: مدير إدارة إدارة شؤون الموظفين الإداريين في إطار سياسة عامة التنمية العالمية
da_dk: DPO-administrator for GDPR
de_de: Der DSB-Verwalter für die GDPR
el_gr: Ο διαχειριστής του DPO για τον GDPR
es_es: El administrador del DPO para el GDPR
fi_fi: GDPR:n tietosuojavastaava
fr_ch: L'administrateur DPO pour le RGPD
hu_hu: A GDPR adatvédelmi tisztviselője
id_id: Administrator DPO untuk GDPR
it_it: L'amministratore DPO per il GDPR
ja_jp: GDPRのDPO管理者
ko_kr: GDPR의 DPO 관리자
nb_no: Personvernombudets administrator for personvernforordningen
nl_nl: De DPO-beheerder voor de GDPR
pl_pl: Administrator DPO na potrzeby GDPR
pt_br: O administrador do DPO para o GDPR
ro_ro: Administratorul DPO pentru GDPR
ru_ru: Администратор DPO по GDPR
sq_al: administratori i dpo-së për gdp
sv_se: DPO-administratör för GDPR
th_th: ผู้บริหารดีพีโอ สำหรับ GDPR
uk_ua: Адміністратор DPO для GDPR
vi_vn: Quản lý DPO của GDPR
zh_cn: GDPR的DPO管理员

source: GDPR option
da_dk: GDPR-indstilling
el_gr: Επιλογή GDPR
es_es: Opción GDPR
fi_fi: GDPR-vaihtoehto
fr_ch: Option RGPD
hu_hu: GDPR opció
id_id: Pilihan GDPR
it_it: Opzione GDPR
ja_jp: GDPRオプション
ko_kr: GDPR 옵션
nb_no: GDPR-alternativet
nl_nl: GDPR-optie
pl_pl: Opcja GDPR
pt_br: opção do PIBR
ro_ro: Opțiunea GDPR
ru_ru: Опция GDPR
sq_al: opsioni i pkb-së
sv_se: GDPR-alternativ
th_th: ตัวเลือก GDPR
uk_ua: Опція GDPR
vi_vn: Lựa chọn GDPR
zh_cn: GDPR选项

source: The DPO email
ar_eg: بريد إدارة عمليات حفظ السلام الإلكتروني
da_dk: E-mail til DPO
de_de: Die E-Mail des DSB
el_gr: Το email του DPO
es_es: El correo electrónico del RPD
fi_fi: TVH:n sähköpostiviesti
fr_ch: Le mail du DPO
hu_hu: Az adatvédelmi tisztviselő e-mail címe
id_id: Email DPO
it_it: L'email del DPO
ja_jp: DPOのEメール
ko_kr: DPO 이메일
nb_no: E-posten til personvernombudet
nl_nl: De e-mail van de functionaris voor gegevensbescherming
pl_pl: E-mail inspektora ochrony danych
pt_br: O DPO e-mail
ro_ro: E-mailul RPD
ru_ru: Электронная почта DPO
sq_al: e-mail-i
sv_se: E-post till dataskyddsombudet
th_th: อีเมล์ดีพีโอ
uk_ua: Електронна пошта DPO
vi_vn: Email DPO
zh_cn: DPO的电子邮件

source: The private datas should be deleted after the iGdprExpirationDate in Year.
ar_eg: وينبغي حذف التواريخ الخاصة بعد موعد الاجتماع العالمي للمحاسبة والإبلاغ في السنة.
da_dk: De private data skal slettes efter iGdprExpirationDate i 친r.
de_de: Die privaten Daten sollten nach dem iGdprExpirationDate in Year gelöscht werden.
el_gr: Τα ιδιωτικά δεδομένα θα πρέπει να διαγραφούν μετά την ημερομηνία λήξης iGdprExpirationDate σε έτος.
es_es: Los datos privados deben eliminarse después de la iGdprExpirationDate en Year.
fi_fi: Yksityiset tiedot olisi poistettava iGdprExpirationDate-päivän jälkeen vuonna.
fr_ch: Les données privées doivent être supprimées après le délai iGdprExpirationDate en années.
hu_hu: A magánadatokat az iGdprExpirationDate (év) után törölni kell.
id_id: Data pribadi harus dihapus setelah IGDPRExpirationDate tahun ini.
it_it: I dati privati devono essere cancellati dopo la iGdprExpirationDate in Year.
ja_jp: プライベートデータは、年単位のiGdprExpirationDateの後に削除する必要があります。
ko_kr: 개인 데이터는 연도의 iGdprExpirationDate 이후에 삭제해야 합니다.
nb_no: De private dataene skal slettes etter iGdprExpirationDate i Year.
nl_nl: De privégegevens moeten worden verwijderd na de iGdprExpirationDate in Jaar.
pl_pl: Prywatne dane powinny zostać usunięte po upływie terminu iGdprExpirationDate w roku.
pt_br: Os dados privados devem ser apagados após a data de expiração do iGdprirationDate no ano.
ro_ro: Datele private trebuie șterse după iGdprExpirationDate în Year.
ru_ru: Частные данные должны быть удалены после даты истечения срока действия iGdprExpirationDate в году.
sq_al: datat private duhet të fshihen pas datave të igdprexpirationëve në vit.
sv_se: De privata uppgifterna ska raderas efter iGdprExpirationDate i år.
th_th: ฐานส่วนตัวน่าจะถูกลบหลังจาก ไอจีพ์เพอร์ไพริสต์ในปีนี้
uk_ua: Приватні дані повинні бути видалені після дати закінчення терміну дії iGdpr в році.
vi_vn: Ngày tháng tư nhân sẽ được xóa sau khi IGDPREPPERELITER năm.
zh_cn: 私人数据应该在iGdprExpirationDate（年）之后被删除。

source: Show custom links on the left menu.
ar_eg: أظهر روابط خصيصية على القائمة اليسرى
da_dk: Vis brugerdefinerede links i menuen til venstre.
de_de: Benutzerdefinierte Links im linken Menü anzeigen.
el_gr: Εμφάνιση προσαρμοσμένων συνδέσμων στο αριστερό μενού.
es_es: Mostrar enlaces personalizados en el menú de la izquierda.
fi_fi: Näytä mukautetut linkit vasemmassa valikossa.
fr_ch: Afficher le menu des liens personnalisés
hu_hu: Egyéni linkek megjelenítése a bal oldali menüben.
id_id: Menunjukkan link adat pada menu kiri.
it_it: Mostra link personalizzati nel menu di sinistra.
ja_jp: 左メニューにカスタムリンクを表示する。
ko_kr: 왼쪽 메뉴에 사용자 지정 링크를 표시합니다.
nb_no: Vis tilpassede lenker i menyen til venstre.
nl_nl: Toon aangepaste links in het linkermenu.
pl_pl: Pokaż niestandardowe linki w lewym menu.
pt_br: Mostrar links personalizados no menu da esquerda.
ro_ro: Afișați linkuri personalizate în meniul din stânga.
ru_ru: Показывать пользовательские ссылки в левом меню.
sq_al: Tregoni lidhje të thjeshta në menynë e majtë.
sv_se: Visa anpassade länkar på vänstermenyn.
th_th: แสดงการเชื่อมต่อสิ่งแวดล้อมที่เมนูซ้าย
uk_ua: Показувати кастомні посилання в лівому меню.
vi_vn: Cho thấy bảng xếp hàng trên thực đơn bên trái.
zh_cn: 在左侧菜单上显示自定义链接。

source: Enable Sunday School left menu.
ar_eg: مدرسة التمكين تركت قائمة الطعام
da_dk: Aktiver s칮ndagsskole venstre menu.
de_de: Aktivieren Sie das linke Menü der Sonntagsschule.
el_gr: Ενεργοποιήστε το αριστερό μενού του Κυριακάτικου Σχολείου.
es_es: Habilitar el menú izquierdo de la Escuela Dominical.
fi_fi: Ota pyhäkoulu käyttöön vasemmanpuoleinen valikko.
fr_ch: Activer le menu à gauche Ecole du dimanche
hu_hu: A vasárnapi iskola bal oldali menüjének engedélyezése.
id_id: Aktifkan Minggu sekolah meninggalkan menu.
it_it: Attiva il menu sinistro della Scuola Domenicale.
ja_jp: 日曜学校の左メニューを有効にする。
ko_kr: 주일학교 왼쪽 메뉴를 활성화합니다.
nb_no: Aktiver s칮ndagsskole-menyen til venstre.
nl_nl: Activeer zondagsschool linker menu.
pl_pl: Włącz Szkołę Niedzielną w lewym menu.
pt_br: Activar o menu da esquerda da Escola Dominical.
ro_ro: Activați meniul din stânga al Școlii duminicale.
ru_ru: Включите левое меню воскресной школы.
sq_al: E mundur të dielën ka lënë menynë.
sv_se: Aktivera söndagsskola i vänstermenyn.
th_th: จบโรงเรียนวันอาทิตย์ทิ้งเมนูไว้
uk_ua: Увімкніть ліве меню Недільної школи.
vi_vn: Thực đơn cho ngày Chủ nhật.
zh_cn: 启用主日学左侧菜单。

source: Enable Finance menu
ar_eg: قائمة التمويل الممكنة
da_dk: Aktiver menuen Finans
de_de: Menü Finanzen aktivieren
el_gr: Ενεργοποίηση του μενού Οικονομικών
es_es: Activar el menú de Finanzas
fi_fi: Ota Finance-valikko käyttöön
fr_ch: Activer le menu Finance
hu_hu: Pénzügyi menü engedélyezése
id_id: Memeriksa menu keuangan
it_it: Abilita il menu Finanza
ja_jp: ファイナンスメニューの有効化
ko_kr: 재무 메뉴 사용
nb_no: Aktiver Finans-menyen
nl_nl: Menu Financiën inschakelen
pl_pl: Włącz menu Finanse
pt_br: Menu Habilitar Finanças
ro_ro: Activați meniul Finanțe
ru_ru: Включить меню "Финансы
sq_al: mund të mundësoj menynë e financave
sv_se: Aktivera menyn Ekonomi
th_th: เมนูเงินที่มีความสามารถ
uk_ua: Увімкнути меню "Фінанси
vi_vn: Thực đơn tài chính
zh_cn: 启用财务菜单

source: Enable Events menu.
ar_eg: قائمة الأحداث الممكنة
da_dk: Aktiver menuen Begivenheder.
de_de: Aktivieren Sie das Menü Ereignisse.
el_gr: Ενεργοποίηση του μενού Εκδηλώσεις.
es_es: Habilitar el menú de eventos.
fi_fi: Ota Tapahtumat-valikko käyttöön.
fr_ch: Activer le menu des événements
hu_hu: Események menü engedélyezése.
id_id: Menu Events Aksen.
it_it: Abilita il menu Eventi.
ja_jp: イベントメニューを有効にします。
ko_kr: 이벤트 메뉴를 활성화합니다.
nb_no: Aktiver menyen Hendelser.
nl_nl: Activeer menu Gebeurtenissen.
pl_pl: Włącz menu Wydarzenia.
pt_br: Habilitar menu Eventos.
ro_ro: Activați meniul Evenimente.
ru_ru: Включите меню "События".
sq_al: Përdorimi i ngjarjeve menunë.
sv_se: Aktivera menyn Händelser.
th_th: เมนูอีเวนส์ที่มีความสามารถ
uk_ua: Увімкнути меню "Події".
vi_vn: Thực đơn cho sự kiện Enable Events.
zh_cn: 启用事件菜单。

source: Enable Fundraiser menu.
ar_eg: قائمة جمع التبرعات الممكنة
da_dk: Aktiver menuen Fundraiser.
de_de: Aktivieren Sie das Menü Fundraiser.
el_gr: Ενεργοποίηση του μενού Fundraiser.
es_es: Activar el menú de recaudación de fondos.
fi_fi: Ota Rahankeräys-valikko käyttöön.
fr_ch: Activer le menu Collecte de fonds
hu_hu: Adománygyűjtő menü engedélyezése.
id_id: Aktifkan menu Fundraiser.
it_it: Abilita il menu Raccolta fondi.
ja_jp: Fundraiserメニューを有効にする。
ko_kr: 모금 행사 메뉴를 활성화합니다.
nb_no: Aktiver Fundraiser-menyen.
nl_nl: Activeer het menu Fondsenwerving.
pl_pl: Włącz menu Fundraiser.
pt_br: Activar o menu Fundraiser.
ro_ro: Activați meniul Fundraiser.
ru_ru: Включите меню "Сбор средств".
sq_al: një menu e mundëshme për ngritje të fondeve.
sv_se: Aktivera menyn för insamlingsverksamhet.
th_th: เมนูที่ระลึก
uk_ua: Увімкнути меню збору коштів.
vi_vn: Thực đơn cho việc làm Fundraiser.
zh_cn: 启用筹款活动菜单。

source: Enable Email menu.
ar_eg: قائمة البريد الإلكتروني الممكنة
da_dk: Aktiver e-mail-menuen.
de_de: Aktivieren Sie das Menü E-Mail.
el_gr: Ενεργοποίηση του μενού Email.
es_es: Habilitar el menú de correo electrónico.
fi_fi: Ota sähköpostivalikko käyttöön.
fr_ch: Activer le menu Email
hu_hu: Email menü engedélyezése.
id_id: Aktifkan menu Email.
it_it: Abilita il menu Email.
ja_jp: Emailメニューを有効にする。
ko_kr: 이메일 메뉴를 활성화합니다.
nb_no: Aktiver e-post-menyen.
nl_nl: Email menu inschakelen.
pl_pl: Włącz menu E-mail.
pt_br: Habilitar menu E-mail.
ro_ro: Activați meniul Email.
ru_ru: Включить меню электронной почты.
sq_al: Aftësitë menu e Emailit.
sv_se: Aktivera e-postmenyn.
th_th: เมนูอีเมล์ที่มีประสิทธิภาพ
uk_ua: Увімкнути меню Електронна пошта.
vi_vn: Thực đơn Email.
zh_cn: 启用电子邮件菜单。
