Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Variable name
ar_eg: اسم مختلف
da_dk: Variabelt navn
de_de: Name der Variablen
el_gr: Όνομα μεταβλητής
es_es: Nombre de la variable
fi_fi: Muuttujan nimi
fr_ch: Nom de la variable
hu_hu: Változó neve
id_id: Nama yang bisa diperoleh
it_it: Nome della variabile
ja_jp: 変数名
ko_kr: 변수 이름
nb_no: Variabelnavn
nl_nl: Naam variabele
pl_pl: Nazwa zmiennej
pt_br: Nome da variável
ro_ro: Numele variabilei
ru_ru: Имя переменной
sq_al: Emër i paqëndrueshëm
sv_se: Variabelns namn
th_th: ชื่อแตกต่างกัน
uk_ua: Ім'я змінної
vi_vn: Tên rất hay
zh_cn: 变量名称

source: Default Value
ar_eg: قيمة السقوط
da_dk: Standardv칝rdi
de_de: Standardwert
el_gr: Προεπιλεγμένη τιμή
es_es: Valor por defecto
fi_fi: Oletusarvo
fr_ch: Valeur par défaut
hu_hu: Alapértelmezett érték
it_it: Valore predefinito
ja_jp: デフォルト値
ko_kr: 기본값
nb_no: Standardverdi
nl_nl: Standaardwaarde
pl_pl: Wartość domyślna
pt_br: Valor por omissão
ro_ro: Valoare implicită
ru_ru: Значение по умолчанию
sq_al: Vlera e falimentimit
sv_se: Standardvärde
th_th: ดูวิว วาลิว
uk_ua: Значення за замовчуванням
vi_vn: Giá trị xác định
zh_cn: 默认值

source: False
ar_eg: خطأ
da_dk: Falsk
de_de: Falsch
el_gr: Ψευδές
es_es: Falso
fr_ch: Faux
hu_hu: Hamis
id_id: Salah
it_it: Falso
nb_no: Falsk
nl_nl: Vals
pl_pl: Fałszywy
pt_br: Falso
ro_ro: Fals
ru_ru: Ложь
sq_al: e gabuar
sv_se: Falskt
th_th: ผิดพลาด
uk_ua: Неправда.
vi_vn: Sai
zh_cn: 假的

source: True
ar_eg: صحيح
de_de: Wahr
el_gr: Αλήθεια
es_es: Verdadero
fi_fi: Totta
fr_ch: Vrai
hu_hu: Igaz
id_id: Benar
it_it: Vero
ja_jp: トゥルー
nb_no: Sant
pt_br: Verdadeiro
ro_ro: Adevărat
ru_ru: Правда
sq_al: E vërtetë.
th_th: จริง
uk_ua: Правда.
vi_vn: Đúng
zh_cn: 真

source: Edit Settings
ar_eg: (إيت سيتينجز)
da_dk: Rediger indstillinger
de_de: Einstellungen bearbeiten
el_gr: Επεξεργασία ρυθμίσεων
es_es: Editar la configuración
fi_fi: Muokkaa asetuksia
fr_ch: Modifier les Réglages
hu_hu: Beállítások szerkesztése
id_id: Edit Setting
it_it: Modifica delle impostazioni
ja_jp: 設定変更
ko_kr: 설정 편집
nb_no: Rediger innstillinger
nl_nl: Instellingen bewerken
pl_pl: Edytuj ustawienia
pt_br: Editar Configurações
ro_ro: Editați setările
ru_ru: Редактировать настройки
sq_al: Vendimet e Editit
sv_se: Redigera inställningar
th_th: แก้ไข
uk_ua: Редагувати налаштування
vi_vn: Chỉnh sửa lại
zh_cn: 编辑设置

source: Unknown Type
ar_eg: نوع مجهول
da_dk: Ukendt type
de_de: Unbekannter Typ
el_gr: Άγνωστος τύπος
es_es: Tipo desconocido
fi_fi: Tuntematon tyyppi
fr_ch: Type inconnu
hu_hu: Ismeretlen típus
id_id: Tipe yang tak dikenal
it_it: Tipo sconosciuto
ja_jp: 不明なタイプ
ko_kr: 알 수 없는 유형
nb_no: Ukjent type
nl_nl: Onbekend type
pl_pl: Typ nieznany
pt_br: Tipo Desconhecido
ro_ro: Tip necunoscut
ru_ru: Неизвестный тип
sq_al: Tip i panjohur
sv_se: Okänd typ
th_th: ไม่ทราบวิธีที่ไม่ทราบ
uk_ua: Невідомий тип
vi_vn: Không rõ loại
zh_cn: 未知类型

source: Add Volunteer Opportunity
ar_eg: أضف فرصة للمتطوعين
da_dk: Tilf칮j mulighed for frivilligt arbejde
de_de: Ehrenamtliche Tätigkeit hinzufügen
el_gr: Προσθήκη Ευκαιρίας Εθελοντισμού
es_es: Añadir oportunidad de voluntariado
fi_fi: Lisää vapaaehtoistyömahdollisuus
fr_ch: Ajouter Opportunités de bénévolats
hu_hu: Önkéntes lehetőség hozzáadása
id_id: Tambahkan peluang sukarelawan
it_it: Aggiungi un'opportunità di volontariato
ja_jp: ボランティア活動の追加
ko_kr: 자원 봉사 기회 추가
nb_no: Legg til mulighet for frivillig arbeid
nl_nl: Vrijwilligerswerk toevoegen
pl_pl: Dodaj możliwość wolontariatu
pt_br: Adicionar Oportunidade de Voluntariado
ro_ro: Adăugați o oportunitate de voluntariat
ru_ru: Добавить возможность для волонтера
sq_al: shto mundësinë me vullnet
sv_se: Lägg till frivilligarbete
th_th: เพิ่ม Volunteer Opportunity
uk_ua: Додати можливість стати волонтером
vi_vn: Thêm vào cơ hội tình nguyện
zh_cn: 添加志愿者机会

source: Classes
ar_eg: الفئات
da_dk: Klasser
de_de: Klassen
el_gr: Τάξεις
es_es: Clases
fi_fi: Luokat
hu_hu: Osztályok
id_id: Kelas
it_it: Classi
ja_jp: クラス
ko_kr: 클래스
nb_no: Klasser
nl_nl: Klassen
pl_pl: Zajęcia
pt_br: Aulas
ro_ro: Clase
ru_ru: Занятия
sq_al: Klasat
sv_se: Klasser
th_th: คลาส
uk_ua: Заняття
vi_vn: Các lớp học
zh_cn: 课堂

source: Functions
ar_eg: الوظائف
da_dk: Funktioner
de_de: Funktionen
el_gr: Λειτουργίες
es_es: Funciones
fi_fi: Toiminnot
fr_ch: Fonctions
hu_hu: Funkciók
id_id: Fungsi
it_it: Funzioni
ja_jp: 機能
ko_kr: 기능
nb_no: Funksjoner
nl_nl: Functies
pl_pl: Funkcje
pt_br: Funções
ro_ro: Funcții
ru_ru: Функции
sq_al: funksione
sv_se: Funktioner
th_th: อาหาร
uk_ua: Функції
vi_vn: Phun đậu phụ
zh_cn: 职能

source: Toggle Dropdown
ar_eg: تهريب هبوط
da_dk: Vippe dropdown
de_de: Dropdown umschalten
el_gr: Εναλλαγή Dropdown
es_es: Desplegar el menú desplegable
fi_fi: Vaihda pudotusvalikko
fr_ch: Menu déroulant
hu_hu: Dropdown kapcsoló
id_id: Turunkan
it_it: Alza il menu a tendina
ja_jp: トグル・ドロップダウン
ko_kr: 토글 드롭다운
nb_no: Sl친 nedtrekksmeny
nl_nl: Schakel Dropdown
pt_br: Alternar a opção "dropdown
sq_al: Togeri i Uljes
sv_se: Växla Dropdown
uk_ua: Перемикач Випадаюче меню
zh_cn: 切换下拉菜单

source: Add New Class
ar_eg: أضف صف جديد
da_dk: Tilf칮j ny klasse
de_de: Neue Klasse hinzufügen
el_gr: Προσθήκη νέας κλάσης
es_es: Añadir nueva clase
fi_fi: Lisää uusi luokka
fr_ch: Ajouter une nouvelle classe
hu_hu: Új osztály hozzáadása
id_id: Tambahkan Kelas baru
it_it: Aggiungere una nuova classe
ja_jp: 新しいクラスの追加
ko_kr: 새 클래스 추가
nb_no: Legg til ny klasse
nl_nl: Nieuwe klasse toevoegen
pl_pl: Dodaj nową klasę
pt_br: Adicionar Nova Classe
ro_ro: Adăugați o clasă nouă
ru_ru: Добавить новый класс
sq_al: Add Klasin e Re
sv_se: Lägg till en ny klass
th_th: เพิ่มคลาสใหม่
uk_ua: Додати новий клас
vi_vn: Thêm lớp mới
zh_cn: 添加新课

source: Be Careful! You are about to create or recreate all the events of all the Sunday school classes to call the register.
ar_eg: كن حذرا! أنت على وشك أن تصنع أو تعيد تصميم كل الأحداث في دروس الأحد لتتصل بالسجل
da_dk: V칝r forsigtig! Du er ved at oprette eller genskabe alle begivenhederne i alle s칮ndagsskoleklasser for at ringe til kassen.
de_de: Seien Sie vorsichtig! Sie sind dabei, alle Ereignisse aller Sonntagsschulklassen zu erstellen oder neu zu erstellen, um die Kasse aufzurufen.
el_gr: Προσοχή! Πρόκειται να δημιουργήσετε ή να αναδημιουργήσετε όλα τα γεγονότα όλων των τάξεων του κυριακάτικου σχολείου για να καλέσετε το μητρώο.
es_es: ¡Cuidado! Estás a punto de crear o recrear todos los eventos de todas las clases de la escuela dominical para llamar al registro.
fi_fi: Ole varovainen! Olet luomassa tai luomassa uudelleen kaikkien pyhäkoululuokkien tapahtumia, jotta voit soittaa rekisteriin.
fr_ch: Attention ! Vous êtes sur le point de créer ou recréer tous les événements de toutes les classes école du dimanche pour faire l'appel.
hu_hu: Légy óvatos! Azon vagy, hogy létrehozd vagy újra létrehozd az összes vasárnapi iskolai osztály összes eseményét, hogy felhívd a nyilvántartást.
id_id: Hati-hati! Kau akan menciptakan atau menciptakan ulang semua peristiwa di sekolah Minggu untuk memanggil kasir.
it_it: Fate attenzione! State per creare o ricreare tutti gli eventi di tutte le classi della scuola domenicale per chiamare il registro.
ja_jp: 気をつけよう!あなたは、すべての日曜学校のクラスのすべてのイベントを作成または再現して、レジに電話をかけようとしています。
ko_kr: 조심하세요! 모든 주일학교 반의 모든 이벤트를 만들거나 다시 만들어서 등록부를 호출하려고 합니다.
nb_no: V칝r forsiktig! Du er i ferd med 친 opprette eller gjenskape alle hendelsene til alle s칮ndagsskoleklassene for 친 ringe registeret.
nl_nl: Wees voorzichtig. Je staat op het punt om alle gebeurtenissen van alle zondagsschool klassen te maken of opnieuw te maken om het register te bellen.
pl_pl: Bądź ostrożny! Masz zamiar stworzyć lub odtworzyć wszystkie wydarzenia ze wszystkich klas szkółki niedzielnej, aby wywołać rejestr.
pt_br: Tenha cuidado! Você está prestes a criar ou recriar todos os eventos de todas as aulas da escola dominical para chamar a inscrição.
ro_ro: Aveți grijă! Sunteți pe cale să creați sau să recreați toate evenimentele din toate clasele de școală duminicală pentru a apela la registru.
ru_ru: Будьте внимательны! Вы собираетесь создать или воссоздать все события всех классов воскресной школы, чтобы вызвать кассу.
sq_al: Kujdes! Ju jeni gati të krijoni ose rikrijoni të gjitha ngjarjet e të gjitha klasave të shkollës së së dielës për të thirrur regjistrin.
sv_se: Var försiktig! Du är på väg att skapa eller återskapa alla händelser i alla söndagsskoleklasser för att ringa in registret.
th_th: ระวังด้วย! คุณกำลังจะสร้าง หรือสร้างงานวิชาทั้งหมดของโรงเรียนวันอาทิตย์ ที่จะเรียกทะเบียนรถ
uk_ua: Будьте обережні! Ви збираєтеся створити або відтворити всі події всіх класів недільної школи, щоб зателефонувати в реєстратуру.
vi_vn: Cẩn thận! Bạn sắp tạo ra hoặc tái tạo tất cả các sự kiện của tất cả các lớp học ngày Chủ nhật để gọi cho máy đăng ký.
zh_cn: 小心点!你即将创建或重新创建所有主日学班级的所有事件，以呼叫登记。

source: Create Events & Call the register
ar_eg: "إبتكر الأحداث و اتصل بالسجل"
da_dk: Opret begivenheder og ring til registret
de_de: Ereignisse erstellen und das Register aufrufen
el_gr: Δημιουργία Εκδηλώσεων & κλήση του μητρώου
es_es: Crear eventos y llamar al registro
fi_fi: Luo tapahtumia ja soita rekisteriin
fr_ch: Créer les événements & Faire l'appel
hu_hu: Események létrehozása és a nyilvántartás hívása
id_id: Buat Event andCall the register
it_it: Creare eventi e chiamare il registro
ja_jp: イベントを作る＆レジを呼ぶ
ko_kr: 이벤트 생성 및 레지스터 호출
nb_no: Opprett hendelser og ring registeret
nl_nl: Gebeurtenissen aanmaken & het register oproepen
pl_pl: Tworzenie zdarzeń i wywoływanie rejestru
pt_br: Criar Eventos & Ligar para o registo
ro_ro: Creați evenimente și apelați la registru
ru_ru: Создание событий и вызов регистра
sq_al: krijoj eventet dhe thirre regjistrin
sv_se: Skapa evenemang och ring upp registret
th_th: สร้าง Events &8; gt; โทรเรียกทะเบียนรถ
uk_ua: Створюйте події та викликайте реєстратуру
vi_vn: Tạo ra sự kiện
zh_cn: 创建活动和调用注册

source: Generate class lists and attendance sheets
ar_eg: تولّد قوائم الطبقة و أوراق الحضور
da_dk: Generere klasselister og tilstedev칝relseslister
de_de: Erstellen von Klassenlisten und Anwesenheitslisten
el_gr: Δημιουργία καταλόγων τάξεων και φύλλων παρουσίας
es_es: Generar listas de clase y hojas de asistencia
fi_fi: Luokkaluetteloiden ja läsnäololistan luominen
fr_ch: Générer les listes de classe et des feuilles de présence
hu_hu: Osztálylisták és jelenléti ívek létrehozása
id_id: Daftar kelas generasi dan lembar kehadiran
it_it: Generare elenchi di classe e fogli di presenza
ja_jp: クラスリストやアテンダンスシートの作成
ko_kr: 수업 목록 및 출석 시트 생성
nb_no: Generere klasselister og oppm칮telister
nl_nl: Genereren van klassenlijsten en aanwezigheidslijsten
pl_pl: Generowanie list klasowych i list obecności
pt_br: Gerar listas de classes e folhas de presença
ro_ro: Generarea listelor de clasă și a foilor de prezență
ru_ru: Генерировать списки классов и табели посещаемости
sq_al: Lista e klasave dhe fletët e pjesëmarrjes
sv_se: Generera klasslistor och närvarolistor.
th_th: รายชื่อระดับเรช และการเข้าร่วม
uk_ua: Створюйте списки класів та відомості відвідуваності
vi_vn: Danh sách lớp học sinh và bảng điểm tham dự
zh_cn: 生成班级名单和考勤表

source: To export your attendance, Photobooks, Attendance sheet, and Class list
ar_eg: لتصدير حضورك، فوتوبوكس، ورقة الحضور وقائمة الصفوف
da_dk: S친dan eksporterer du din tilstedev칝relse, dine fotob칮ger, dit tilstedev칝relsesark og din klasseliste
de_de: So exportieren Sie Ihre Anwesenheit, Fotobücher, Anwesenheitsliste und Klassenliste
el_gr: Για να εξάγετε τη συμμετοχή σας, τα Φωτοβιβλία, το Φύλλο παρουσίας και τη λίστα τάξεων
es_es: Para exportar su asistencia, los libros de fotos, la hoja de asistencia y la lista de clases
fi_fi: Voit viedä läsnäolotiedot, valokuvakirjat, läsnäololomakkeen ja luokkaluettelon.
fr_ch: Pour exporter vos feuilles de présence réelle, vos Trombinoscope, vos feuille de présence PDF, ou vos listes de classes.
hu_hu: A jelenléti ív, a Fotókönyvek, a Jelenléti ív és az Osztálylista exportálása
id_id: Untuk mengekspor kehadiranmu, Photobooks, catatan kewaspadaan, dan daftar Kelas
it_it: Per esportare le presenze, i fotolibri, il foglio delle presenze e l'elenco delle classi
ja_jp: 出席簿、フォトブック、出席簿、クラスリストをエクスポートするには
ko_kr: 출석, 포토북, 출석 시트 및 수업 목록을 내보내려면 다음과 같이 하세요.
nb_no: Slik eksporterer du oppm칮te, fotob칮ker, oppm칮telister og klasselister
nl_nl: Om uw aanwezigheid, fotoboeken, aanwezigheidslijst en klassenlijst te exporteren
pl_pl: Aby wyeksportować listę obecności, fotoksiążki, arkusze frekwencji i listę klas
pt_br: Para exportar sua freqüência, Fotolivros, Folha de presença e Lista de classes
ro_ro: Pentru a exporta prezența, albumele foto, foaia de prezență și lista de clase
ru_ru: Чтобы экспортировать посещаемость, фотоальбомы, лист посещаемости и список классов, выполните следующие действия.
sq_al: për të eksportuar pjesëmarrjen tuaj, fletë e pjesëmarrjes, fletë e pjesëmarrjes dhe listën e klasave
sv_se: Exportera din närvaro, dina fotoböcker, ditt närvaroformulär och din klasslista.
th_th: เพื่อส่งมอบรูปถ่าย ภาพบุรุษ บันทึก บัญชีความตั้งใจ และรายชื่อของคลาส
uk_ua: Щоб експортувати відвідування, Фотоальбоми, Відомість відвідування та Список класів
vi_vn: Để xuất khẩu phần tham dự, Photobook, tờ báo cáo tham dự, và danh sách học lớp
zh_cn: 要导出你的考勤、影集、考勤表和班级列表

source: Export All Classes, Kids, and Parent to CSV file
ar_eg: تصدير كل فئات الأطفال والأمهات إلى ملف سي إس في
da_dk: Eksporter alle klasser, b칮rn og for칝ldre til CSV-fil
de_de: Alle Klassen, Kinder und Eltern in eine CSV-Datei exportieren
el_gr: Εξαγωγή όλων των τάξεων, των παιδιών και των γονέων σε αρχείο CSV
es_es: Exportar todas las clases, niños y padres a un archivo CSV
fi_fi: Vie kaikki luokat, lapset ja vanhemmat CSV-tiedostoon.
fr_ch: Exporter toutes les classes, les enfants et les parents dans une fichier CSV
hu_hu: Minden osztály, gyerek és szülő exportálása CSV fájlba
id_id: Laporan All Classes, anak-anak, dan orang tua untuk file CSV
it_it: Esportare tutte le classi, i bambini e i genitori in un file CSV
ja_jp: 全クラス、キッズ、ペアレントをCSVファイルに出力
ko_kr: 모든 클래스, 자식 및 부모를 CSV 파일로 내보내기
nb_no: Eksporter alle klasser, barn og foreldre til CSV-fil
nl_nl: Exporteer alle klassen, kinderen en ouders naar CSV-bestand
pl_pl: Eksport wszystkich klas, dzieci i rodziców do pliku CSV
pt_br: Exportar todas as classes, crianças e pais para arquivo CSV
ro_ro: Exportați toate clasele, copiii și părinții într-un fișier CSV
ru_ru: Экспорт всех классов, детей и родителей в файл CSV
sq_al: Eksporti të gjitha klasat, fëmijët dhe prinderit në dosjen CSV
sv_se: Exportera alla klasser, barn och föräldrar till CSV-fil
th_th: ออกคำสั่งทั้งหมด เด็ก และพ่อแม่ที่อยู่ในแฟ้ม CSV
uk_ua: Експортуйте всі класи, дітей та батьків у файл CSV
vi_vn: Hủy tất cả các lớp học, trẻ em, và phụ huynh đến hồ sơ CSV
zh_cn: 将所有班级、孩子和家长导出到CSV文件中

source: Export to CSV
ar_eg: تصدّر إلى سي إس في
da_dk: Eksporter til CSV
de_de: Exportieren nach CSV
el_gr: Εξαγωγή σε CSV
es_es: Exportar a CSV
fi_fi: Vie CSV-tiedostoksi
fr_ch: Exporter au format CSV
hu_hu: Exportálás CSV-be
id_id: Export ke CSV
it_it: Esportazione in CSV
ja_jp: CSVへのエクスポート
ko_kr: CSV로 내보내기
nb_no: Eksporter til CSV
nl_nl: Exporteren naar CSV
pl_pl: Eksport do CSV
pt_br: Exportar para CSV
ro_ro: Export în CSV
ru_ru: Экспорт в CSV
sq_al: Eksport në CSV
sv_se: Exportera till CSV
th_th: เอสพอร์ตไปที่CSV
uk_ua: Експорт у CSV
vi_vn: Hỗ trợ cho CSV
zh_cn: 导出到CSV

source: Remove Students from Cart
ar_eg: أزل الطلاب من العربة
da_dk: Fjern elever fra indk칮bskurven
de_de: Schüler aus dem Warenkorb entfernen
el_gr: Αφαίρεση μαθητών από το καλάθι
es_es: Eliminar estudiantes de la cesta
fi_fi: Poista opiskelijat ostoskorista
fr_ch: Supprimer les Etudiants du Panier
hu_hu: Diákok eltávolítása a kosárból
id_id: Lepaskan siswa dari Cart
it_it: Rimuovi gli studenti dal carrello
ja_jp: カートから生徒を削除
ko_kr: 카트에서 학생 제거
nb_no: Fjern studenter fra handlekurven
nl_nl: Studenten verwijderen uit winkelwagen
pl_pl: Usuń uczniów z koszyka
pt_br: Retirar Alunos do Carrinho
ro_ro: Scoateți studenții din coș
ru_ru: Удалить студентов из корзины
sq_al: largoni studentët nga karrti
sv_se: Ta bort elever från kundvagnen
th_th: เอานักเรียนที่อยู่ในรถ
uk_ua: Видалити учнів з кошика
vi_vn: Hãy loại bỏ học sinh khỏi Cart
zh_cn: 从购物车中删除学生

source: Add Students to Cart
ar_eg: أضف الطلاب إلى العربة
da_dk: Tilf칮j elever til indk칮bskurv
de_de: Schüler zum Warenkorb hinzufügen
el_gr: Προσθήκη μαθητών στο καλάθι
es_es: Añadir estudiantes a la cesta
fi_fi: Lisää opiskelijoita ostoskoriin
fr_ch: Ajouter les Etudiants au Panier
hu_hu: Diákok hozzáadása a kosárhoz
id_id: Tambahkan mahasiswa ke Cart
it_it: Aggiungi studenti al carrello
ja_jp: 生徒をカートに入れる
ko_kr: 장바구니에 학생 추가
nb_no: Legg studenter i handlekurven
nl_nl: Studenten toevoegen aan winkelwagen
pl_pl: Dodaj uczniów do koszyka
pt_br: Adicionar Alunos ao Carrinho
ro_ro: Adăugați studenți în coș
ru_ru: Добавить студентов в корзину
sq_al: shtoji studentët në karrt
sv_se: Lägg till elever i varukorgen
th_th: เพิ่มนักเรียนที่เข้ารหัส
uk_ua: Додати учнів до кошика
vi_vn: Thêm sinh viên vào Cart
zh_cn: 添加学生到购物车

source: Remove Teachers from Cart
ar_eg: أزل المعلمين من العربة
da_dk: Fjern l칝rere fra indk칮bskurven
de_de: Teachers aus dem Warenkorb entfernen
el_gr: Αφαιρέστε τους δασκάλους από το καλάθι
es_es: Quitar a los profesores de la cesta
fi_fi: Poista opettajat ostoskorista
fr_ch: Supprimer les Moniteurs du Panier
hu_hu: Tanárok eltávolítása a kosárból
id_id: Lepaskan Guru dari Cart
it_it: Rimuovi gli insegnanti dal carrello
ja_jp: カートから講師を削除
ko_kr: 장바구니에서 교사 제거
nb_no: Fjern l칝rere fra handlekurven
nl_nl: Verwijder Leraren uit Winkelwagen
pl_pl: Usuń nauczycieli z koszyka
pt_br: Retirar os professores do carrinho
ro_ro: Scoateți profesorii din coș
ru_ru: Удалить учителя из корзины
sq_al: largoni mësuesit nga karroca
sv_se: Ta bort lärare från varukorgen
th_th: เอาครูจากรถเข็น
uk_ua: Видалити вчителів з кошика
vi_vn: Đưa giáo viên ra khỏi Cart
zh_cn: 从购物车中删除教师

source: Add Teachers to Cart
ar_eg: أضف معلمين إلى العربة
da_dk: Tilf칮j l칝rere til indk칮bskurv
de_de: Lehrer in den Warenkorb legen
el_gr: Προσθήκη δασκάλων στο καλάθι
es_es: Añadir profesores a la cesta
fi_fi: Lisää opettajat ostoskoriin
fr_ch: Ajouter les Moniteurs au Panier
hu_hu: Tanárok hozzáadása a kosárhoz
id_id: Tambahkan Guru ke Cart
it_it: Aggiungi insegnanti al carrello
ja_jp: 先生をカートに入れる
ko_kr: 장바구니에 교사 추가
nb_no: Legg til l칝rere i handlekurven
nl_nl: Leraren in winkelwagen
pl_pl: Dodaj Nauczyciele do koszyka
pt_br: Adicionar Professores ao Carrinho
ro_ro: Adaugă profesori în coș
ru_ru: Добавить учителя в корзину
sq_al: shto mësuesit në cart
sv_se: Lägg till lärare i varukorgen
th_th: เพิ่มครูเข้ารหัส
uk_ua: Додати вчителів до кошика
vi_vn: Thêm giáo viên vào Cart
zh_cn: 添加教师到购物车

source: Sunday School Classes
ar_eg: دروس مدرسة الأحد
da_dk: S칮ndagsskoleundervisning
de_de: Sonntagsschulunterricht
el_gr: Τάξεις Κυριακάτικου Σχολείου
es_es: Clases de escuela dominical
fi_fi: Pyhäkoululuokat
fr_ch: Classes d&#39;école du dimanche
hu_hu: Vasárnapi iskolai osztályok
id_id: Sekolah Minggu
it_it: Classi di scuola domenicale
ja_jp: 日曜学校クラス
ko_kr: 주일학교 수업
nb_no: S칮ndagsskoleklasser
nl_nl: Zondagsschool klassen
pl_pl: Zajęcia Szkółki Niedzielnej
pt_br: Aulas da Escola Dominical
ro_ro: Clasele de școală duminicală
ru_ru: Занятия воскресной школы
sq_al: klasat e shkollës së së dielës
sv_se: Söndagsskoleklasser
th_th: โรงเรียนวันอาทิตย์
uk_ua: Заняття в недільній школі
vi_vn: Lớp học Chủ nhật
zh_cn: 主日学课程

source: Class
ar_eg: الفئة
da_dk: Klasse
de_de: Klasse
el_gr: Τάξη
es_es: Clase
fi_fi: Luokka
fr_ch: Classe
hu_hu: Osztály
id_id: Kelas
it_it: Classe
ja_jp: クラス
ko_kr: 클래스
nb_no: Klasse
nl_nl: Klasse
pl_pl: Klasa
pt_br: Classe
ro_ro: Clasa
ru_ru: Класс
sq_al: - po.
sv_se: Klass
th_th: ชั้นเรียน
uk_ua: Клас.
vi_vn: Lớp học
zh_cn: 级别

source: Students not in a Sunday School Class
ar_eg: الطلاب ليسوا في صف مدرسة الأحد
da_dk: Elever, der ikke er i en s칮ndagsskoleklasse
de_de: Schüler, die nicht an einer Sonntagsschulklasse teilnehmen
el_gr: Μαθητές που δεν φοιτούν σε τάξη Κυριακάτικου Σχολείου
es_es: Estudiantes que no están en una clase de escuela dominical
fi_fi: Oppilaat, jotka eivät ole pyhäkoululuokassa
fr_ch: Étudiants n'étant pas à l'école du dimanche
hu_hu: Nem vasárnapi iskolai osztályba járó diákok
id_id: Siswa tidak di kelas Minggu
it_it: Studenti non in una classe di Scuola Domenicale
ja_jp: 日曜学校のクラスに参加していない生徒
ko_kr: 주일학교 수업에 참여하지 않는 학생
nb_no: Elever som ikke g친r p친 s칮ndagsskole
nl_nl: Leerlingen niet in een zondagsschoolklas
pl_pl: Uczniowie, którzy nie uczestniczą w zajęciach Szkółki Niedzielnej
pt_br: Alunos que não estão numa aula da Escola Dominical
ro_ro: Elevii care nu fac parte dintr-o clasă de școală duminicală
ru_ru: Студенты, не посещающие занятия воскресной школы
sq_al: studentët jo në një klasë të së dielës
sv_se: Elever som inte deltar i en söndagsskoleklass
th_th: นักเรียนไม่ใช่เรียนวันอาทิตย์
uk_ua: Учні, які не відвідують заняття недільної школи
vi_vn: Học sinh không phải trong lớp học Chủ nhật
zh_cn: 未参加主日学班的学生

source: Add Sunday School Class
ar_eg: أضف صف مدرسة الأحد
da_dk: Tilf칮j s칮ndagsskoleklasse
de_de: Sonntagsschulklasse hinzufügen
el_gr: Προσθήκη τάξης Κυριακάτικου Σχολείου
es_es: Añadir clase de escuela dominical
fi_fi: Lisää pyhäkoululuokka
fr_ch: Ajouter une classe Ecole du dimanche
hu_hu: Vasárnapi iskolai osztály hozzáadása
id_id: Tambahkan hari Minggu Kelas
it_it: Aggiungi la classe della scuola domenicale
ja_jp: 日曜学校クラスの追加
ko_kr: 주일학교 클래스 추가
nb_no: Legg til s칮ndagsskoleklasse
nl_nl: Zondagsschool klas toevoegen
pl_pl: Dodaj zajęcia szkółki niedzielnej
pt_br: Adicionar aula de Escola Dominical
ro_ro: Adăugați clasa de școală duminicală
ru_ru: Добавить класс воскресной школы
sq_al: shto klasën e së dielës
sv_se: Lägg till söndagsskoleklass
th_th: รวม วัน นัก เรียน วัน อาทิตย์
uk_ua: Додати клас недільної школи
vi_vn: Thêm lớp học Chủ nhật
zh_cn: 增加主日学课程

source: Enter Name
ar_eg: أدخل الاسم
da_dk: Indtast navn
de_de: Name eingeben
el_gr: Εισάγετε το όνομα
es_es: Introduzca el nombre
fi_fi: Anna nimi
fr_ch: Entrer le Nom
hu_hu: Név megadása
id_id: Masukkan nama
it_it: Inserisci il nome
ja_jp: 名前の入力
ko_kr: 이름 입력
nb_no: Skriv inn navn
nl_nl: Naam invoeren
pl_pl: Wprowadź nazwę
pt_br: Digite o nome
ro_ro: Introduceți numele
ru_ru: Введите имя
sq_al: - Emri
sv_se: Ange namn
th_th: เข้ามาชื่อ
uk_ua: Введіть ім'я
vi_vn: Vào tên
zh_cn: 输入名称

source: To select multiple hold CTL
ar_eg: لاختيار عدة مؤشرات
da_dk: Hvis du vil v칝lge flere, skal du holde CTL
de_de: Um mehrere auszuwählen, halten Sie CTL
el_gr: Για να επιλέξετε πολλαπλές κρατήστε πατημένο το CTL
es_es: Para seleccionar varios, mantenga pulsada la tecla CTL
fi_fi: Useiden valitseminen pitämällä CTL
fr_ch: Pour sélectionner plusieurs groupes, appuyer en même temps sur la touche CTRL
hu_hu: Többszörös kiválasztásához tartsa lenyomva a CTL
id_id: Untuk memilih beberapa CTL
it_it: Per selezionare più volte tenere premuto CTL
ja_jp: 複数のホールドを選択するには、CTL
ko_kr: 여러 개의 홀드 CTL을 선택하려면
nb_no: For 친 velge CTL med flere hold
nl_nl: Om meerdere te selecteren houd CTL
pl_pl: Aby wybrać kilka przytrzymaj CTL
pt_br: Para seleccionar a CTL de retenção múltipla
ro_ro: Pentru a selecta mai multe ținem apăsat CTL
ru_ru: Для выбора нескольких удерживайте клавишу CTL
sq_al: për të zgjedhur shumë të mbajë ctl
sv_se: För att välja flera håll CTL
th_th: เพื่อเลือกผลกระทบที่มีอยู่หลาย CTL
uk_ua: Щоб вибрати багатократне утримання CTL
vi_vn: Chọn nhiều ống dẫn khí CTL
zh_cn: 要选择多个按住CTL
