Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: EcclesiaCRM has been registered. The EcclesiaCRM team uses registration information to track usage. This information is kept confidential and never released or sold. If this field is true the registration option in the admin menu changes to update registration.
ar_eg: EcclesiaCRM تم تسجيلها. ويستخدم فريق إدارة الموارد البشرية Ecclesiaمعلومات التسجيل لتتبع الاستخدام. هذه المعلومات تبقى سرية ولم يتم إطلاقها أو بيعها. وإذا كان هذا المجال صحيحا، فإن خيار التسجيل في قائمة المشتركين يتغير في استكمال التسجيل.
de_de: EcclesiaCRM wurde registriert. Das EcclesiaCRM-Team verwendet die Registrierungsdaten, um die Nutzung zu verfolgen. Diese Informationen werden vertraulich behandelt und niemals weitergegeben oder verkauft. Wenn dieses Feld wahr ist, ändert sich die Registrierungsoption im Admin-Menü in Registrierung aktualisieren.
el_gr: Το EcclesiaCRM έχει καταχωρηθεί. Η ομάδα του EcclesiaCRM χρησιμοποιεί τις πληροφορίες εγγραφής για την παρακολούθηση της χρήσης. Αυτές οι πληροφορίες διατηρούνται εμπιστευτικές και δεν εκδίδονται ή πωλούνται ποτέ. Εάν αυτό το πεδίο είναι αληθές, η επιλογή εγγραφής στο μενού διαχείρισης αλλάζει σε ενημέρωση εγγραφής.
fi_fi: EcclesiaCRM on rekisteröity. EcclesiaCRM-tiimi käyttää rekisteröintitietoja käytön seurantaan. Nämä tiedot pidetään luottamuksellisina, eikä niitä koskaan luovuteta tai myydä. Jos tämä kenttä on tosi, ylläpidon valikossa oleva rekisteröintivaihtoehto muuttuu rekisteröinnin päivittämiseksi.
fr_ch: EcclesiaCRM a bien été enregistré. L&#39;équipe EcclesiaCRM utilise les informations d&#39;enregistrement pour suivre l'utilisation du logiciel. Cette information est confidentielle et ne sera pas transmise ni vendu. Si ce champ est coché Vrai, l&#39;option d&#39;enregistrement dans le menu admin changera pour mettre à jour l&#39;enregistrement
hu_hu: Az EcclesiaCRM-et regisztrálták. Az EcclesiaCRM csapata a regisztrációs adatokat a használat nyomon követésére használja. Ezeket az információkat bizalmasan kezelik, és soha nem adják ki vagy adják el. Ha ez a mező igaz, akkor az admin menüben a regisztráció opció a regisztráció frissítésére változik.
ja_jp: EcclesiaCRMが登録されました。 EcclesiaCRMチームは、使用状況を追跡するために登録情報を使用します。 この情報は機密情報として扱われ、公開または販売されることはありません。 このフィールドがtrueの場合、管理メニューの登録オプションは、登録の更新に変更されます。
nl_nl: EcclesiaCRM is geregistreerd. Het EcclesiaCRM team gebruikt registratie-informatie om het gebruik te volgen. Deze informatie wordt vertrouwelijk behandeld en nooit vrijgegeven of verkocht. Als dit veld waar is verandert de registratie optie in het admin menu in update registratie.
pl_pl: EcclesiaCRM został zarejestrowany. Zespół EcclesiaCRM wykorzystuje informacje rejestracyjne do śledzenia użytkowania. Informacje te są utrzymywane w tajemnicy i nigdy nie są udostępniane lub sprzedawane. Jeśli to pole jest prawdziwe, opcja rejestracji w menu administracyjnym zmienia się na aktualizuj rejestrację.
ru_ru: EcclesiaCRM была зарегистрирована. Команда EcclesiaCRM использует регистрационную информацию для отслеживания использования. Эта информация является конфиденциальной и никогда не разглашается и не продается. Если это поле равно true, опция регистрации в меню администратора меняется на обновление регистрации.
th_th: EcclesiaCRM ถูกลงทะเบียน ทีม Ecclesiaซีเอ็ม ใช้ข้อมูลจดทะเบียน เพื่อตามการใช้งาน ข้อมูลนี้เก็บเป็นความลับ และไม่เคยปล่อยหรือขาย ถ้าสนามนี้เป็นจริง ตัวเลือกที่ลงทะเบียนด้านการจดทะเบียน
uk_ua: EcclesiaCRM було зареєстровано. Команда EcclesiaCRM використовує реєстраційну інформацію для відстеження використання. Ця інформація є конфіденційною і ніколи не розголошується і не продається. Якщо це поле заповнене, опція реєстрації в меню адміністратора зміниться, щоб оновити реєстрацію.
vi_vn: EcclesiaCRM đã được đăng ký. Đội CRM 1998 sử dụng thông tin đăng ký để theo dõi sử dụng. Thông tin này được giữ bí mật và không bao giờ được công bố hay bán. Nếu thực đơn này đúng là lựa chọn đăng ký trong thực đơn thay đổi để cập nhật đăng ký.

source: Church City
ar_eg: مدينة الكنيسة
de_de: Kirche Stadt
el_gr: Πόλη της Εκκλησίας
fr_ch: Ville de l&#39;église
ja_jp: 教会都市
nl_nl: Kerk Stad
pl_pl: Miasto Kościelne
ru_ru: Церковный город
th_th: โบสถ์
uk_ua: Церковне місто

source: Church State
ar_eg: ولاية الكنيسة
de_de: Kirche Staat
el_gr: Εκκλησία Κράτος
fi_fi: Kirkko Valtio
fr_ch: Région de l'église
hu_hu: Egyház állam
ja_jp: 教会 国家
nl_nl: Kerk Staat
pl_pl: Państwo Kościelne
ru_ru: Церковь Государство
th_th: รัฐโบสถ์
uk_ua: Церковна держава
vi_vn: Nhà thờ

source: Church Zip
ar_eg: الكنيسة زيب
de_de: Kirche Zip
el_gr: Zip εκκλησίας
fi_fi: Kirkon postinumero
fr_ch: Code postal de l'église
hu_hu: Templom Zip
ja_jp: 教会の郵便番号
nl_nl: Kerk Zip
pl_pl: Zamek błyskawiczny Kościoła
ru_ru: Церковная молния
th_th: โบสถ์
uk_ua: Церковна блискавка
vi_vn: Giáo hội Zip

source: Church Phone
ar_eg: هاتف الكنيسة
de_de: Telefon Kirche
el_gr: Τηλέφωνο Εκκλησίας
fi_fi: Kirkon puhelin
fr_ch: Téléphone de l'église
hu_hu: Egyházi telefon
ja_jp: 教会の電話番号
nl_nl: Telefoon kerk
pl_pl: Telefon Kościoła
ru_ru: Телефон церкви
th_th: โทรศัพท์โบสถ์
uk_ua: Церковний телефон
vi_vn: Điện thoại nhà thờ

source: Church Email
ar_eg: بريد الكنيسة الإلكتروني
de_de: Kirche E-Mail
el_gr: Εκκλησία Email
fi_fi: Kirkon sähköpostiosoite
fr_ch: Email de l'église
hu_hu: Egyházi e-mail
ja_jp: 教会のEメール
nl_nl: Kerk Email
pl_pl: Email Kościoła
ru_ru: Церковная почта
th_th: โบสถ์อีเมล
uk_ua: Церковна електронна пошта
vi_vn: Giáo hội Email

source: Home area code of the church
ar_eg: رمز المنطقة المنزلية للكنيسة
de_de: Heimatvorwahl der Kirche
el_gr: Κωδικός περιοχής της εκκλησίας
fi_fi: Kirkon kotialueen suuntanumero
fr_ch: Indicatif de l'église
hu_hu: Az egyház körzetszáma
ja_jp: 教会のホームエリアコード
nl_nl: Het netnummer van de kerk
pl_pl: Macierzysty numer kierunkowy kościoła
ru_ru: Код домашнего региона церкви
th_th: รหัสพื้นที่บ้านของโบสถ์
uk_ua: Домашній телефонний код церкви
vi_vn: Mã vùng nhà thờ

source: Church Checking Account Number
ar_eg: حساب الكنيسة رقم حساب التحقق
de_de: Girokontonummer der Kirche
el_gr: Αριθμός Λογαριασμού Ελέγχου Εκκλησίας
fi_fi: Kirkon sekkitilin numero
fr_ch: Vérification du numéro de compte de l'église
hu_hu: Egyházi csekkszámla száma
ja_jp: 教会の小切手口座番号
nl_nl: Rekeningnummer kerk
pl_pl: Numer kościelnego konta czekowego
ru_ru: Номер церковного расчетного счета
th_th: โบสถ์ตรวจสอบหมายเลขบัญชี
uk_ua: Номер церковного розрахункового рахунку
vi_vn: Giáo hội kiểm tra tài khoản

source: EcclesiaCRM Cloud Access URL
ar_eg: EcclesiaCRM Cloud Cloud Access URL
de_de: EcclesiaCRM-Cloud-Zugangs-URL
el_gr: URL πρόσβασης στο EcclesiaCRM Cloud
fi_fi: EcclesiaCRM Cloud Access URL-osoite
fr_ch: URL d'accès au Cloud de EcclesiaCRM
ja_jp: EcclesiaCRM クラウドアクセスURL
nl_nl: EcclesiaCRM Cloud Toegang URL
pl_pl: URL dostępu do chmury EcclesiaCRM
ru_ru: URL доступа к облаку EcclesiaCRM
uk_ua: URL-адреса хмарного доступу до EcclesiaCRM
vi_vn: EcclesiaCRM Cloud Truy URL

source: Your Church's Website
ar_eg: موقع كنيستك على الإنترنت
de_de: Die Website Ihrer Kirche
el_gr: Ιστοσελίδα της Εκκλησίας σας
fi_fi: Kirkkosi verkkosivusto
fr_ch: Votre site internet de l'église
hu_hu: Az Ön egyházának honlapja
ja_jp: あなたの教会のウェブサイト
nl_nl: De website van uw kerk
pl_pl: Strona internetowa Twojego Kościoła
ru_ru: Сайт вашей церкви
th_th: เว็บไซต์โบสถ์ของคุณ
uk_ua: Веб-сайт вашої церкви
vi_vn: Trang web của Giáo hội

source: Your Church's Facebook Page
ar_eg: صفحة الكنيسة الفيسبوك الخاصة بك
de_de: Die Facebook-Seite Ihrer Kirche
el_gr: Η σελίδα της εκκλησίας σας στο Facebook
fi_fi: Kirkkosi Facebook-sivu
fr_ch: La page Facebook de l'église
hu_hu: Egyházad Facebook oldala
ja_jp: あなたの教会のFacebookページ
nl_nl: De Facebook-pagina van uw kerk
pl_pl: Strona Twojego Kościoła na Facebooku
ru_ru: Страница вашей церкви в Facebook
th_th: หน้าเฟสบุ๊คโบสถ์ของคุณ
uk_ua: Сторінка вашої церкви на Facebook
vi_vn: Trang Facebook của nhà thờ

source: Your Church's Twitter Page
ar_eg: صفحة تويتر في كنيستك
de_de: Die Twitter-Seite Ihrer Kirche
el_gr: Η σελίδα της εκκλησίας σας στο Twitter
fi_fi: Kirkkosi Twitter-sivu
fr_ch: La page Twitter de l'église
hu_hu: Egyházad Twitter oldala
ja_jp: あなたの教会のツイッターページ
nl_nl: De Twitter-pagina van uw kerk
pl_pl: Strona Twojego Kościoła na Twitterze
ru_ru: Страница вашей церкви в Твиттере
th_th: หน้าที่โบสถ์ของคุณ
uk_ua: Сторінка вашої церкви у Твіттері
vi_vn: Trang Twitter của Giáo hội

source: Require that this EcclesiaCRM Database is accessed over HTTPS
ar_eg: (ب) أن يتم الوصول إلى قاعدة بيانات إدارة الموارد البشرية Ecclesiaعلى نظام HTTPS
de_de: Erforderlich ist, dass der Zugriff auf diese EcclesiaCRM-Datenbank über HTTPS erfolgt.
el_gr: Απαιτείται η πρόσβαση στη βάση δεδομένων του EcclesiaCRM να γίνεται μέσω HTTPS
fi_fi: Vaadi, että tätä EcclesiaCRM-tietokantaa käytetään HTTPS:n kautta.
fr_ch: Requière que la base de données de EcclesiaCRM soit accessible par HTTPS
hu_hu: Követelje meg, hogy az EcclesiaCRM adatbázist HTTPS-en keresztül érje el.
ja_jp: このEcclesiaCRMデータベースがHTTPSでアクセスされることを要求する。
nl_nl: Eis dat deze EcclesiaCRM Database over HTTPS wordt benaderd
pl_pl: Wymóg, aby dostęp do bazy danych EcclesiaCRM odbywał się przez HTTPS
ru_ru: Требуйте, чтобы доступ к этой базе данных EcclesiaCRM осуществлялся через HTTPS
th_th: ขอว่า ฐานข้อมูลของ CR098 นี้ เข้าถึง HTTPS
uk_ua: Вимагайте, щоб доступ до бази даних EcclesiaCRM здійснювався через HTTPS
vi_vn: Yêu cầu rằng dữ liệu CRM 98 này được truy cập qua HTTPS

source: in the future, please contact the church admins
ar_eg: في المستقبل، يرجى الاتصال بمديري الكنيسة
de_de: wenden Sie sich bitte an die Verwaltung der Kirche
el_gr: στο μέλλον, παρακαλούμε επικοινωνήστε με τους διαχειριστές της εκκλησίας
fi_fi: tulevaisuudessa, ota yhteyttä kirkon ylläpitäjiin.
fr_ch: dans le futur, contactez SVP les admins de cette église
hu_hu: a jövőben, kérjük, forduljon a templom adminisztrátoraihoz.
ja_jp: 今後は、教会の管理者に連絡してください。
nl_nl: in de toekomst, neem dan contact op met de kerk admins
pl_pl: w przyszłości prosimy o kontakt z administratorami kościoła
ru_ru: в будущем, пожалуйста, обращайтесь к администраторам церкви
th_th: ในอนาคต โปรดติดต่อผู้บริหารโบสถ์
uk_ua: у майбутньому, будь ласка, звертайтеся до адміністраторів церкви
vi_vn: trong tương lai, xin hãy liên lạc với người quản lý nhà thờ

source: Church Information
ar_eg: معلومات الكنيسة
de_de: Informationen zur Kirche
el_gr: Πληροφορίες Εκκλησίας
fi_fi: Kirkon tiedot
fr_ch: Information de l'église
hu_hu: Egyházi információk
ja_jp: 教会情報
nl_nl: Kerk Informatie
pl_pl: Informacje kościelne
ru_ru: Церковная информация
th_th: ข้อมูลโบสถ์
uk_ua: Інформація про церкву
vi_vn: Thông tin nhà thờ

source: When you click "submit," an error report will be posted to the EcclesiaCRM GitHub Issue tracker.
ar_eg: عندما تضغط على "الخضوع"، سيتم نشر تقرير خطأ في Ecclesiaمتعقب قضية "جيت هوب".
de_de: Wenn Sie auf "Senden" klicken, wird ein Fehlerbericht im EcclesiaCRM GitHub Issue Tracker veröffentlicht.
el_gr: Όταν κάνετε κλικ στο κουμπί "υποβολή", θα αναρτηθεί μια αναφορά σφάλματος στην παρακολούθηση προβλημάτων του EcclesiaCRM GitHub.
fi_fi: Kun napsautat "lähetä", virheilmoitus lähetetään EcclesiaCRM:n GitHub Issue trackeriin.
fr_ch: En cliquant sur "Soumettre", un rapport d'erreur sera envoyé au groupe EcclesiaCRM.
hu_hu: Amikor a "beküldés" gombra kattint, egy hibajelentés kerül fel az EcclesiaCRM GitHub Issue trackerébe.
ja_jp: 送信」をクリックすると、エラーレポートがEcclesiaCRMのGitHub Issue trackerに投稿されます。
nl_nl: Wanneer u op "submit" klikt, zal een foutrapport worden gepost naar de EcclesiaCRM GitHub Issue tracker.
pl_pl: Po kliknięciu "wyślij", raport o błędzie zostanie wysłany do EcclesiaCRM GitHub Issue tracker.
ru_ru: Когда вы нажмете кнопку "отправить", отчет об ошибке будет опубликован в трекере проблем EcclesiaCRM GitHub.
th_th: เมื่อคุณคลิก "การส่ง" รายงานข้อผิดพลาด จะถูกโพสต์ไปยัง เครื่องติดตามEcclesia
uk_ua: Коли ви натиснете кнопку "Відправити", звіт про помилку буде опублікований на GitHub трекері проблем EcclesiaCRM.
vi_vn: Khi bạn bấm "nộp đơn", một báo cáo lỗi sẽ được đăng lên thiết bị theo dõi CRM GitHub 98.

source: Fetch the latest files from the EcclesiaCRM GitHub release page
ar_eg: أحضر آخر الملفات من صفحة الإفراج عن (سي آر إم غيت هوب)Ecclesia
de_de: Holen Sie sich die neuesten Dateien von der EcclesiaCRM GitHub Release-Seite
el_gr: Πάρτε τα πιο πρόσφατα αρχεία από τη σελίδα έκδοσης του EcclesiaCRM GitHub
fi_fi: Hae uusimmat tiedostot EcclesiaCRM:n GitHub-julkaisusivulta.
fr_ch: Télécharger les derniers fichiers de mise à jour de GitHub EcclesiaCRM
hu_hu: A legfrissebb fájlok letöltése az EcclesiaCRM GitHub kiadási oldaláról
ja_jp: EcclesiaCRMのGitHubリリースページから最新のファイルを取得します。
nl_nl: Haal de laatste bestanden van de EcclesiaCRM GitHub release pagina
pl_pl: Pobierz najnowsze pliki ze strony wydania EcclesiaCRM na GitHubie
ru_ru: Получите последние файлы со страницы релиза EcclesiaCRM на GitHub
th_th: ไปเอาไฟล์ล่าสุด จากหน้ากระดาษกิตฮับEcclesia
uk_ua: Отримайте найновіші файли зі сторінки релізу EcclesiaCRM на GitHub
vi_vn: Hãy tìm những tập tin mới nhất từ trang CRM GitHub

source: This tool will assist you in manually backing up the EcclesiaCRM database.
ar_eg: هذه الأداة ستساعدك في دعم قاعدة بيانات (سي آر إم)Ecclesia
de_de: Dieses Tool unterstützt Sie bei der manuellen Sicherung der EcclesiaCRM-Datenbank.
el_gr: Αυτό το εργαλείο θα σας βοηθήσει να δημιουργήσετε χειροκίνητα αντίγραφα ασφαλείας της βάσης δεδομένων του EcclesiaCRM.
fi_fi: Tämä työkalu auttaa sinua varmuuskopioimaan EcclesiaCRM-tietokannan manuaalisesti.
fr_ch: Cet outil vous aidera à effectuer une sauvegarde manuelle de la base de données de EcclesiaCRM
hu_hu: Ez az eszköz segít az EcclesiaCRM adatbázis manuális mentésében.
ja_jp: このツールは、EcclesiaCRMのデータベースを手動でバックアップする際に役立ちます。
nl_nl: Dit hulpmiddel zal u helpen bij het handmatig back-uppen van de EcclesiaCRM database.
pl_pl: To narzędzie pomoże Ci w ręcznym tworzeniu kopii zapasowej bazy danych EcclesiaCRM.
ru_ru: Этот инструмент поможет вам вручную создать резервную копию базы данных EcclesiaCRM.
th_th: เครื่องมือนี้จะช่วยให้คุณ ด้วยมือสำรอง Ecclesiaฐานข้อมูล CRM
uk_ua: Цей інструмент допоможе вам створити резервну копію бази даних EcclesiaCRM вручну.
vi_vn: Công cụ này sẽ hỗ trợ bạn bằng tay lưu dữ liệu CRM 909.

source: If you are concerned about confidentiality of data stored in the EcclesiaCRM database, you should encrypt the backup data if it will be stored somewhere potentially accessible to others
ar_eg: إذا كنت قلقاً بشأن سرية البيانات المخزنة في قاعدة بيانات CRMEcclesia، فيجب أن تشفير البيانات الاحتياطية إذا كانت ستخزن في مكان ما يمكن الوصول إليه للآخرين
de_de: Wenn Sie um die Vertraulichkeit der in der EcclesiaCRM-Datenbank gespeicherten Daten besorgt sind, sollten Sie die Sicherungsdaten verschlüsseln, wenn sie an einem Ort gespeichert werden, der möglicherweise für andere zugänglich ist.
el_gr: Εάν ανησυχείτε για την εμπιστευτικότητα των δεδομένων που είναι αποθηκευμένα στη βάση δεδομένων του EcclesiaCRM, θα πρέπει να κρυπτογραφήσετε τα εφεδρικά δεδομένα, εάν αυτά θα αποθηκευτούν κάπου που είναι δυνητικά προσβάσιμα σε άλλους.
fi_fi: Jos olet huolissasi EcclesiaCRM-tietokantaan tallennettujen tietojen luottamuksellisuudesta, varmuuskopiotiedot on syytä salata, jos ne tallennetaan paikkaan, johon muut voivat päästä käsiksi.
fr_ch: Si vous êtes inquiets concernant la confidentialité des données enregistrées dans la base de données EcclesiaCRM, vous devriez crypter les données sauvegardées si elles sont stockées à un endroit accessible à d'autres personnes.
hu_hu: Ha aggódik az EcclesiaCRM adatbázisban tárolt adatok titkossága miatt, titkosítania kell a biztonsági másolat adatait, ha azokat olyan helyen tárolja, ahol mások számára potenciálisan hozzáférhetőek lehetnek.
ja_jp: EcclesiaCRMデータベースに保存されているデータの機密性を懸念する場合、バックアップデータが他の人がアクセスできる可能性のある場所に保存される場合は、暗号化する必要があります。
nl_nl: Als u bezorgd bent over de vertrouwelijkheid van gegevens die in de EcclesiaCRM-database zijn opgeslagen, moet u de back-upgegevens coderen als deze ergens worden opgeslagen waar ze voor anderen toegankelijk kunnen zijn
pl_pl: Jeśli obawiasz się o poufność danych przechowywanych w bazie danych EcclesiaCRM, powinieneś zaszyfrować dane z kopii zapasowej, jeśli będą one przechowywane w miejscu potencjalnie dostępnym dla innych.
ru_ru: Если вы обеспокоены конфиденциальностью данных, хранящихся в базе данных EcclesiaCRM, вам следует зашифровать данные резервной копии, если они будут храниться в месте, потенциально доступном для других людей
th_th: ถ้าคุณเป็นห่วงเกี่ยวกับข้อมูลข้อมูลข่าวลับของเก็บไว้ในฐานข้อมูล Ecclesiaคุณควรเข้ารหัสข้อมูลสำรอง ถ้ามันจะถูกเก็บไว้ในที่ที่เป็นไปได้
uk_ua: Якщо ви турбуєтеся про конфіденційність даних, що зберігаються в базі даних EcclesiaCRM, вам слід зашифрувати резервні копії даних, якщо вони будуть зберігатися в місці, потенційно доступному для інших.
vi_vn: Nếu bạn quan tâm về sự bí mật của dữ liệu được lưu trữ trong dữ liệu CRM, bạn nên mã hóa dữ liệu dự phòng nếu nó sẽ được lưu trữ ở một nơi nào đó có thể tiếp cận được với người khác

source: EcclesiaCRM text message
ar_eg: رسالة نصية من مركز البحوث المركزيEcclesia
de_de: EcclesiaCRM-Textnachricht
el_gr: Μήνυμα κειμένου EcclesiaCRM
fi_fi: EcclesiaCRM-tekstiviesti
fr_ch: SMS d'EcclesiaCRM
hu_hu: EcclesiaCRM szöveges üzenet
ja_jp: EcclesiaCRMのテキストメッセージ
nl_nl: EcclesiaCRM tekstbericht
pl_pl: Wiadomość tekstowa EcclesiaCRM
ru_ru: Текстовое сообщение EcclesiaCRM
th_th: Ecclesiaข้อความ
uk_ua: Текстове повідомлення EcclesiaCRM
vi_vn: Tin nhắn CRMEcclesia

source: cols
ar_eg: كولز
de_de: Spalt.
ja_jp: コルス
pl_pl: kol.
pt_br: resfriados
ru_ru: колонки
sq_al: Off
sv_se: kols
th_th: คอล
uk_ua: коліки

source: EcclesiaCRM Installation Information
ar_eg: معلومات تثبيت EcclesiaCRM
de_de: EcclesiaCRM-Installationsinformationen
el_gr: Πληροφορίες εγκατάστασης του EcclesiaCRM
fi_fi: EcclesiaCRM:n asennustiedot
hu_hu: EcclesiaCRM telepítési információk
ja_jp: EcclesiaCRMインストール情報
nl_nl: Informatie over de installatie van EcclesiaCRM
pl_pl: Informacje o instalacji EcclesiaCRM
ru_ru: Информация об установке EcclesiaCRM
uk_ua: Інформація про встановлення EcclesiaCRM

source: All components that EcclesiaCRM relies upon are present and correctly configured on this server
ar_eg: وجميع العناصر التي تعتمد عليها EcclesiaCRM موجودة ومشكلة على هذا الخادم بشكل صحيح
de_de: Alle Komponenten, auf die EcclesiaCRM angewiesen ist, sind auf diesem Server vorhanden und korrekt konfiguriert.
el_gr: Όλα τα στοιχεία στα οποία βασίζεται το EcclesiaCRM είναι παρόντα και σωστά ρυθμισμένα σε αυτόν τον διακομιστή
fi_fi: Kaikki EcclesiaCRM:n tarvitsemat komponentit ovat läsnä ja oikein määritetty tällä palvelimella.
fr_ch: Tous les composants requis pour EcclesiaCRM sont présents et correctement configurés sur ce serveur.
hu_hu: Az EcclesiaCRM által igényelt összes komponens jelen van és helyesen van konfigurálva ezen a szerveren.
ja_jp: EcclesiaCRMが依存しているすべてのコンポーネントがこのサーバー上に存在し、正しく設定されている。
nl_nl: Alle componenten waar EcclesiaCRM op steunt zijn aanwezig en correct geconfigureerd op deze server
pl_pl: Wszystkie komponenty, na których opiera się EcclesiaCRM są obecne i poprawnie skonfigurowane na tym serwerze
ru_ru: Все компоненты, на которые опирается EcclesiaCRM, присутствуют и правильно настроены на этом сервере
th_th: ส่วนประกอบทั้งหมด EcclesiaCRM พึ่งพา ที่อยู่บนซิฟเวอร์นี้อย่างถูกต้อง
uk_ua: Всі компоненти, на які покладається EcclesiaCRM, присутні та правильно налаштовані на цьому сервері
vi_vn: Tất cả các thành phần mà EcclesiaCRM phụ thuộc vào hiện tại và được cấu hình chính xác trên máy chủ này

source: Certain components that EcclesiaCRM relies upon are missing or improperly configured on this server. The application may continue to function, but may produce unexpected behavior.
ar_eg: وهناك مكونات معينة تعتمد عليها EcclesiaCRM مفقودة أو غير سليمة على هذا الخادم. وقد يستمر الطلب في العمل، ولكنه قد يؤدي إلى سلوك غير متوقع.
de_de: Bestimmte Komponenten, auf die sich EcclesiaCRM verlässt, fehlen auf diesem Server oder sind nicht richtig konfiguriert. Die Anwendung kann weiterhin funktionieren, aber möglicherweise ein unerwartetes Verhalten zeigen.
el_gr: Ορισμένα στοιχεία στα οποία βασίζεται το EcclesiaCRM λείπουν ή δεν έχουν ρυθμιστεί σωστά σε αυτόν τον διακομιστή. Η εφαρμογή μπορεί να συνεχίσει να λειτουργεί, αλλά ενδέχεται να εμφανίσει απροσδόκητη συμπεριφορά.
fi_fi: Tietyt EcclesiaCRM:n tarvitsemat komponentit puuttuvat tai ne on määritetty väärin tällä palvelimella. Sovellus saattaa jatkaa toimintaansa, mutta se saattaa käyttäytyä odottamattomasti.
fr_ch: Certains composants requis pour EcclesiaCRM sont absents ou mal configurés sur ce serveur. Cette application devrait fonctionner, mais risque de fonctionner de manière inapproprié.
hu_hu: Az EcclesiaCRM által használt egyes összetevők hiányoznak vagy nem megfelelően vannak konfigurálva ezen a kiszolgálón. Az alkalmazás továbbra is működhet, de váratlan viselkedést produkálhat.
ja_jp: このサーバーでは、EcclesiaCRMが依存している一部のコンポーネントが不足しているか、不適切に設定されています。 アプリケーションは継続して動作しますが、予期しない動作をする可能性があります。
nl_nl: Bepaalde onderdelen waar EcclesiaCRM op vertrouwt ontbreken of zijn niet goed geconfigureerd op deze server. De toepassing kan blijven werken, maar kan onverwacht gedrag vertonen.
pl_pl: Brakuje pewnych komponentów, na których opiera się EcclesiaCRM lub są one nieprawidłowo skonfigurowane na tym serwerze. Aplikacja może nadal działać, ale może wykazywać nieoczekiwane zachowanie.
ru_ru: Определенные компоненты, на которые полагается EcclesiaCRM, отсутствуют или неправильно настроены на этом сервере. Приложение может продолжать функционировать, но может проявлять неожиданное поведение.
th_th: ส่วนประกอบบางอย่างที่ว่า EcclesiaCRM พึ่งพา มันหายไป หรือจัดเรียงที่อยู่บนเซิร์ฟเวอร์นี้ การนำไปใช้ยังคงดำเนินการต่อไป แต่อาจสร้างพฤติกรรมที่ไม่คาดคิด
uk_ua: Певні компоненти, на які покладається EcclesiaCRM, відсутні або неправильно налаштовані на цьому сервері. Додаток може продовжувати функціонувати, але може демонструвати неочікувану поведінку.
vi_vn: Một số thành phần mà EcclesiaCRM phụ thuộc vào việc mất tích hoặc không thể định hình trên máy chủ này. Đơn xin có thể tiếp tục hoạt động, nhưng có thể tạo ra những hành vi bất ngờ.
