Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Two resource reservations cannot be in the same time slot.
ar_eg: ولا يمكن أن يكون التحفظان على الموارد في نفس الفترة الزمنية.
da_dk: To ressourcereservationer kan ikke ligge i samme tidsrum.
de_de: Zwei Ressourcenreservierungen können nicht in demselben Zeitfenster liegen.
el_gr: Δύο κρατήσεις πόρων δεν μπορούν να βρίσκονται στην ίδια χρονοθυρίδα.
es_es: Dos reservas de recursos no pueden estar en la misma franja horaria.
fi_fi: Kaksi resurssivarausta ei voi olla samassa aikavälissä.
fr_ch: Deux réservations de ressources ne peuvent pas se trouver dans le même créneau horaire.
hu_hu: Két erőforrásfoglalás nem lehet ugyanabban az idősávban.
id_id: Dua pemesanan sumber daya tidak dapat berada di slot waktu yang sama.
it_it: Due prenotazioni di risorse non possono essere nella stessa fascia oraria.
ja_jp: 2つのリソース予約を同じタイムスロットに入れることはできません。
ko_kr: 두 개의 리소스 예약은 같은 시간 슬롯에 있을 수 없습니다.
nb_no: To ressursreservasjoner kan ikke v칝re i samme tidsluke.
nl_nl: Twee reserveringen van hulpbronnen kunnen niet in hetzelfde tijdslot staan.
pl_pl: Dwie rezerwacje zasobów nie mogą znajdować się w tym samym przedziale czasowym.
pt_br: Duas reservas de recursos não podem estar no mesmo espaço de tempo.
ro_ro: Două rezervări de resurse nu pot fi în același interval orar.
ru_ru: Два резервирования ресурсов не могут находиться в одном временном интервале.
sq_al: Dy rezerva burimesh nuk mund të jenë në të njëjtën vend.
sv_se: Två resursreservationer kan inte vara i samma tidslucka.
th_th: สองข้อจอง ไม่สามารถอยู่ในช่วงเดียวกันได้
uk_ua: Два резервування ресурсів не можуть знаходитися в одному часовому слоті.
vi_vn: Hai nguồn lực không thể cùng một lúc.
zh_cn: 两个资源保留不能在同一时间段。

source: This resource reservation was not created by you. You cannot edit, move or delete a resource that you do not own.
ar_eg: هذا الحجز المورد لم يتم من قبلك لا يمكنك تحرير أو حذف مورد لا تملكه
da_dk: Du har ikke oprettet denne ressourceforbehold. Du kan ikke redigere, flytte eller slette en ressource, som du ikke ejer.
de_de: Diese Ressourcenreservierung wurde nicht von Ihnen erstellt. Sie können eine Ressource, deren Eigentümer Sie nicht sind, nicht bearbeiten, verschieben oder löschen.
el_gr: Αυτή η κράτηση πόρων δεν δημιουργήθηκε από εσάς. Δεν μπορείτε να επεξεργαστείτε, να μετακινήσετε ή να διαγράψετε έναν πόρο που δεν σας ανήκει.
es_es: Esta reserva de recursos no fue creada por usted. No puede editar, mover o eliminar un recurso del que no es propietario.
fi_fi: Tätä resurssivarausta et ole luonut. Et voi muokata, siirtää tai poistaa resurssia, jota et omista.
fr_ch: Cette réservation de ressources n'a pas été créée par vous. Vous ne pouvez pas modifier, déplacer ou supprimer une ressource qui ne vous appartient pas.
hu_hu: Ezt az erőforrás-foglalást nem Ön hozta létre. Nem szerkeszthet, mozgathat vagy törölhet olyan erőforrást, amely nem az Ön tulajdonában van.
id_id: Pemesanan sumber daya ini tidak dibuat oleh Anda. Kau tak bisa mengedit, bergerak atau menghapus sumber daya yang tak kau miliki.
it_it: Questa prenotazione di risorse non è stata creata da te. Non puoi modificare, spostare o cancellare una risorsa che non possiedi.
ja_jp: このリソース予約はあなたが作成したものではありません。自分が所有していないリソースを編集、移動、削除することはできません。
ko_kr: 이 리소스 예약은 회원님이 직접 생성하지 않았습니다. 소유하지 않은 리소스는 수정, 이동 또는 삭제할 수 없습니다.
nb_no: Denne ressursreservasjonen ble ikke opprettet av deg. Du kan ikke redigere, flytte eller slette en ressurs som du ikke eier.
nl_nl: Deze resource-reservering is niet door u aangemaakt. U kunt een resource die u niet bezit niet bewerken, verplaatsen of verwijderen.
pl_pl: Ta rezerwacja zasobu nie została utworzona przez Ciebie. Nie możesz edytować, przenosić ani usuwać zasobu, którego nie jesteś właścicielem.
pt_br: Esta reserva de recursos não foi criada por você. Não é possível processar, deslocar ou eliminar um recurso que não seja de sua propriedade.
ro_ro: Această rezervare de resurse nu a fost creată de dumneavoastră. Nu puteți edita, muta sau șterge o resursă care nu vă aparține.
ru_ru: Это резервирование ресурса было создано не вами. Вы не можете редактировать, перемещать или удалять ресурс, который вам не принадлежит.
sq_al: Ky rezervim i burimeve nuk është krijuar nga ju. Nuk mund ta edukosh, lëviz ose fshi burimin që nuk e ke në pronësi.
sv_se: Denna resursreservation har inte skapats av dig. Du kan inte redigera, flytta eller ta bort en resurs som du inte äger.
th_th: คุณไม่ได้จองทรัพยากรนี้ขึ้นมาเอง คุณไม่สามารถแก้ไข, ย้ายหรือลบทรัพยากรที่คุณไม่ได้เป็นเจ้าของ
uk_ua: Це бронювання ресурсу було створено не вами. Ви не можете редагувати, переміщувати або видаляти ресурс, який вам не належить.
vi_vn: Khu bảo tồn tài nguyên này không phải do ngươi tạo ra. Bạn không thể chỉnh sửa, di chuyển hoặc xóa một nguồn lực mà bạn không sở hữu.
zh_cn: 该资源保留不是由你创建的。你不能编辑、移动或删除一个不属于你的资源。

source: Room
ar_eg: الغرفة
da_dk: V칝relse
de_de: Zimmer
el_gr: Δωμάτιο
es_es: Habitación
fi_fi: Huone
fr_ch: Pièce
hu_hu: Szoba
id_id: Kamar
it_it: Camera
ja_jp: ルーム
ko_kr: 방
nb_no: Rom
nl_nl: Kamer
pl_pl: Pokój
pt_br: Quarto
ro_ro: Cameră
ru_ru: Номер
sq_al: Dhoma
sv_se: Rum
th_th: ห้อง
uk_ua: Кімната
vi_vn: Phòng
zh_cn: 房间

source: Computer
ar_eg: حاسوب
el_gr: Υπολογιστής
es_es: Ordenador
fi_fi: Tietokone
fr_ch: Ordinateur
hu_hu: Számítógép
id_id: Komputer
ja_jp: コンピュータ
ko_kr: 컴퓨터
nb_no: Datamaskin
pl_pl: Komputer
pt_br: Computador
ru_ru: Компьютер
sq_al: kompjuter.
sv_se: Dator
th_th: คอมพิวเตอร์
uk_ua: Комп'ютер.
vi_vn: Máy tính
zh_cn: 计算机

source: Video
ar_eg: فيديو
el_gr: Βίντεο
es_es: Vídeo
fr_ch: Vidéo
hu_hu: Videó
ja_jp: ビデオ
ko_kr: 비디오
pl_pl: Wideo
pt_br: Vídeo
ru_ru: Видео
th_th: วิดีโอ
uk_ua: Відео
zh_cn: 视频

source: None
ar_eg: لا أحد
da_dk: Ingen
de_de: Keine
el_gr: Κανένα
es_es: Ninguno
fi_fi: Ei ole
fr_ch: Aucun
hu_hu: Nincs
id_id: Tidak ada
it_it: Nessuno
ja_jp: なし
ko_kr: 없음
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_br: Nenhum
ro_ro: Nici unul
ru_ru: Нет
sq_al: asnjë.
sv_se: Ingen
th_th: ไม่มี
uk_ua: Ні.
vi_vn: Không có
zh_cn: 无

source: Share
ar_eg: المشاركة
da_dk: Del
de_de: Teilen Sie
el_gr: Μοιραστείτε το
es_es: Compartir
fi_fi: Jaa
fr_ch: Partager
hu_hu: Megosztás
id_id: Berbagi
it_it: Condividi
ja_jp: シェア
ko_kr: 공유
nb_no: Del
nl_nl: Deel
pl_pl: Udostępnij
pt_br: Compartilhe
ru_ru: Поделиться
sq_al: Ndahuni.
sv_se: Dela
th_th: แบ่งปัน
uk_ua: Поділіться
vi_vn: Chia đi
zh_cn: 分享

source: Owner
ar_eg: المالك
da_dk: Ejer
de_de: Eigentümer
el_gr: Ιδιοκτήτης
es_es: Propietario
fi_fi: Omistaja
fr_ch: Propriétaire
hu_hu: Tulajdonos
id_id: Pemilik
it_it: Proprietario
ja_jp: オーナー
ko_kr: 소유자
nb_no: Eier
nl_nl: Eigenaar
pl_pl: Właściciel
pt_br: Proprietário
ro_ro: Proprietar
ru_ru: Владелец
sq_al: Pronar.
sv_se: Ägare
th_th: เจ้าของ
uk_ua: Власник
vi_vn: Chủ sở hữu
zh_cn: 业主

source: Access
ar_eg: الوصول
da_dk: Adgang
de_de: Zugang
el_gr: Πρόσβαση
es_es: Acceda a
fi_fi: Pääsy
fr_ch: Droits
hu_hu: Hozzáférés
id_id: Akses
it_it: Accesso
ja_jp: アクセス
ko_kr: 액세스
nb_no: Tilgang
nl_nl: Toegang
pl_pl: Dostęp
pt_br: Acesse
ro_ro: Accesați
ru_ru: Доступ
sq_al: qasje.
sv_se: Tillgång
th_th: เข้าถึง
uk_ua: Доступ
vi_vn: Truy cập
zh_cn: 访问

source: Full access in Read and write for all the events of this calendar.
ar_eg: الوصول الكامل في (ريد) واكتب لكل أحداث هذا التقويم
da_dk: Fuld adgang i L칝s og skrivning til alle begivenheder i denne kalender.
de_de: Voller Zugriff in Lesen und Schreiben für alle Ereignisse dieses Kalenders.
el_gr: Πλήρης πρόσβαση σε ανάγνωση και εγγραφή για όλες τις εκδηλώσεις αυτού του ημερολογίου.
es_es: Acceso total en lectura y escritura para todos los eventos de este calendario.
fi_fi: Täysi käyttöoikeus luku- ja kirjoitusoikeudella kaikkiin tämän kalenterin tapahtumiin.
fr_ch: Plein droits en lecture et écriture pour tous les événements de ce calendrier.
hu_hu: Teljes hozzáférés a naptár összes eseményének olvasásához és írásához.
id_id: Akses penuh di Baca dan menulis untuk semua peristiwa kalender ini.
it_it: Accesso completo in lettura e scrittura per tutti gli eventi di questo calendario.
ja_jp: このカレンダーのすべてのイベントに対して、読み取りと書き込みのフルアクセスが可能です。
ko_kr: 이 캘린더의 모든 이벤트에 대한 읽기 및 쓰기 전체 액세스 권한이 있습니다.
nb_no: Full tilgang i Lese og skrive for alle hendelsene i denne kalenderen.
nl_nl: Volledige toegang in lezen en schrijven voor alle evenementen van deze kalender.
pl_pl: Pełny dostęp w trybie odczytu i zapisu dla wszystkich wydarzeń w tym kalendarzu.
pt_br: Acesso completo em Leitura e escrita para todos os eventos deste calendário.
ro_ro: Acces deplin în citire și scriere pentru toate evenimentele din acest calendar.
ru_ru: Полный доступ в режиме чтения и записи для всех событий этого календаря.
sq_al: akses i plotë në red dhe shkruaj për të gjitha ngjarjet e këtij kalendari.
sv_se: Full tillgång till alla händelser i kalendern, både läs och skriv.
th_th: เข้าถึงเต็มที่ในการอ่าน และเขียนสำหรับเหตุการณ์ทั้งหมดของปฏิทินนี้
uk_ua: Повний доступ у режимі читання та запису до всіх подій цього календаря.
vi_vn: Đọc và viết cho tất cả các sự kiện của lịch này.
zh_cn: 对这个日历上的所有事件有完全的读和写权限。

source: You can only read the events of this calendar.
ar_eg: يمكنك قراءة أحداث هذا التقويم
da_dk: Du kan kun l칝se begivenhederne i denne kalender.
de_de: Sie können nur die Ereignisse dieses Kalenders lesen.
el_gr: Μπορείτε να διαβάσετε μόνο τις εκδηλώσεις αυτού του ημερολογίου.
es_es: Sólo puedes leer los eventos de este calendario.
fi_fi: Voit lukea vain tämän kalenterin tapahtumia.
fr_ch: Vous ne pourrez que lire les événements de ce calendrier
hu_hu: Csak a naptár eseményeit olvashatja.
id_id: Kau hanya bisa membaca peristiwa kalender ini.
it_it: Puoi leggere solo gli eventi di questo calendario.
ja_jp: このカレンダーのイベントのみ読むことができます。
ko_kr: 이 캘린더의 이벤트만 읽을 수 있습니다.
nb_no: Du kan bare lese hendelsene i denne kalenderen.
nl_nl: U kunt alleen de gebeurtenissen van deze kalender lezen.
pl_pl: Możesz czytać tylko wydarzenia z tego kalendarza.
pt_br: Você só pode ler os eventos deste calendário.
ro_ro: Puteți citi doar evenimentele din acest calendar.
ru_ru: Вы можете читать только события этого календаря.
sq_al: mund të lexosh vetëm ngjarjet e këtij kalendari.
sv_se: Du kan bara läsa händelserna i den här kalendern.
th_th: คุณสามารถอ่านเหตุการณ์ของปฏิทินนี้ได้
uk_ua: Ви можете лише читати події цього календаря.
vi_vn: Bạn chỉ có thể đọc các sự kiện của lịch này.
zh_cn: 你只能阅读这个日历的事件。

source: This address can be used only with a CalDav server.
ar_eg: هذا العنوان لا يمكن استخدامه إلا بخادم كالداف.
da_dk: Denne adresse kan kun bruges med en CalDav-server.
de_de: Diese Adresse kann nur mit einem CalDav-Server verwendet werden.
el_gr: Αυτή η διεύθυνση μπορεί να χρησιμοποιηθεί μόνο με διακομιστή CalDav.
es_es: Esta dirección sólo puede utilizarse con un servidor CalDav.
fi_fi: Tätä osoitetta voidaan käyttää vain CalDav-palvelimen kanssa.
fr_ch: Cette adresse ne peut être utilisée que si le serveur est compatible CalDav.
hu_hu: Ez a cím csak CalDav-kiszolgálóval használható.
id_id: Alamat ini hanya bisa digunakan dengan server Caldav.
it_it: Questo indirizzo può essere usato solo con un server CalDav.
ja_jp: このアドレスは、CalDavサーバーでのみ使用できます。
ko_kr: 이 주소는 CalDav 서버에서만 사용할 수 있습니다.
nb_no: Denne adressen kan bare brukes med en CalDav-server.
nl_nl: Dit adres kan alleen worden gebruikt met een CalDav-server.
pl_pl: Ten adres może być używany tylko z serwerem CalDav.
pt_br: Este endereço só pode ser usado com um servidor CalDav.
ro_ro: Această adresă poate fi utilizată numai cu un server CalDav.
ru_ru: Этот адрес можно использовать только с сервером CalDav.
sq_al: Kjo adresë mund të përdoret vetëm me një server të Kaldav.
sv_se: Den här adressen kan endast användas med en CalDav-server.
th_th: ที่อยู่นี้สามารถใช้ได้กับเซิร์ฟเวอร์คาลด้าเท่านั้น
uk_ua: Ця адреса може бути використана тільки з сервером CalDav.
vi_vn: Địa chỉ này chỉ được dùng với máy chủ Caldav.
zh_cn: 这个地址只能用于CalDav服务器。

source: For thunderbird the URL is
ar_eg: بالنسبة لطائر الرعد هو
da_dk: For thunderbird er URL'en
de_de: Für Thunderbird lautet die URL
el_gr: Για το thunderbird η διεύθυνση URL είναι
es_es: Para thunderbird la URL es
fi_fi: Thunderbirdin URL-osoite on
fr_ch: Pour Thunderbird l'URL est
hu_hu: A thunderbird esetében az URL a következő
id_id: Untuk Thunderbird, URL adalah
it_it: Per thunderbird l'URL è
ja_jp: thunderbirdの場合、URLは
ko_kr: 썬더버드의 경우 URL은 다음과 같습니다.
nb_no: For thunderbird er nettadressen
nl_nl: Voor thunderbird is de URL
pl_pl: Dla thunderbirda adres URL to
pt_br: Para thunderbird a URL é
ro_ro: Pentru thunderbird URL-ul este
ru_ru: Для thunderbird URL-адрес следующий
sq_al: për rrufe e rrufeve është
sv_se: För thunderbird är URL:n följande
th_th: สำหรับฟ้าผ่า URL คือ
uk_ua: Для thunderbird URL-адреса
vi_vn: Cho Thunderbird, URL là
zh_cn: 对于Thunderbird，URL是

source: For a share calendar (only in read mode)
ar_eg: يستعاض عن جدول الأسهم (فقط في وضع النصيب)
da_dk: For en delekalender (kun i l칝setilstand)
de_de: Für einen gemeinsamen Kalender (nur im Lesemodus)
el_gr: Για ένα ημερολόγιο κοινής χρήσης (μόνο σε λειτουργία ανάγνωσης)
es_es: Para un calendario de acciones (sólo en modo de lectura)
fi_fi: Jakokalenteria varten (vain lukutilassa)
fr_ch: Pour un calendrier partagé (en lecture seule)
hu_hu: Megosztási naptárhoz (csak olvasási módban)
id_id: Untuk kalender berbagi (hanya dalam mode)
it_it: Per un calendario di condivisione (solo in modalità di lettura)
ja_jp: シェアカレンダーの場合（リードモード時のみ
ko_kr: 공유 캘린더의 경우(읽기 모드에서만)
nb_no: For en delingskalender (kun i lesemodus)
nl_nl: Voor een gedeelde kalender (alleen in leesmodus)
pl_pl: W przypadku kalendarza współdzielonego (tylko w trybie odczytu)
pt_br: Para um calendário de acções (apenas no modo de leitura)
ro_ro: Pentru un calendar de partajare (numai în modul de citire)
ru_ru: Для общего календаря (только в режиме чтения)
sq_al: për një kohë të caktuar.
sv_se: För en delningskalender (endast i läsläge)
th_th: สำหรับปฏิทินที่ถูกต้อง (ซึ่งอยู่ในปฏิทิน)
uk_ua: Для календаря спільного доступу (тільки в режимі читання)
vi_vn: Cho một cuốn lịch chia sẻ (chỉ trong chế độ đọc)
zh_cn: 对于一个共享日历（仅在读取模式下）来说

source: You've to activate the "bEnableExternalCalendarAPI" setting in
ar_eg: عليك أن تنشط "الكندار الخارجي" الذي سيبدأ
da_dk: Du skal aktivere indstillingen "bEnableExternalCalendarAPI" i
de_de: Sie müssen die Einstellung "bEnableExternalCalendarAPI" in
el_gr: Πρέπει να ενεργοποιήσετε τη ρύθμιση "bEnableExternalCalendarAPI" στο
es_es: Tienes que activar el ajuste "bEnableExternalCalendarAPI" en
fi_fi: Sinun on aktivoitava "bEnableExternalCalendarAPI" -asetus kohdassa "bEnableExternalCalendarAPI".
fr_ch: Vous devez activer le réglage "bEnableExternalCalendarAPI" dans
hu_hu: Aktiválnia kell a "bEnableExternalCalendarAPI" beállítást a
id_id: Kau harus mengaktifkan "BEAbleEEEEEEExterNAlCalendaraAPI" menetapkan
it_it: Dovete attivare l'impostazione "bEnableExternalCalendarAPI" in
ja_jp: の「bEnableExternalCalendarAPI」設定を有効にする必要があります。
ko_kr: 에서 "bEnableExternalCalendarAPI" 설정을 활성화해야 합니다.
nb_no: Du m친 aktivere "bEnableExternalCalendarAPI" innstillingen i
nl_nl: Je moet de "bEnableExternalCalendarAPI" instelling activeren in
pl_pl: Musisz aktywować ustawienie "bEnableExternalCalendarAPI" w
pt_br: Você tem que ativar a configuração "bEnableExternalCalendarAPI" em
ro_ro: Trebuie să activați setarea "bEnableExternalCalendarAPI" din
ru_ru: Вы должны активировать параметр "bEnableExternalCalendarAPI" в разделе
sq_al: duhet të aktivizoni aparatin "benable eexternalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcalcapty" duke vendosur
sv_se: Du måste aktivera inställningen "bEnableExternalCalendarAPI" i
th_th: คุณต้องทำให้มันเปิด "bEnableExternalCalendarAPI" เข้ามา
uk_ua: Вам потрібно активувати параметр "bEnableExternalCalendarAPI" в
vi_vn: Anh phải kích hoạt "BEnableExternalcalendaraPI" thiết lập
zh_cn: 你必须激活 "bEnableExternalCalendarAPI "的设置。

source: General Settings/Integration
da_dk: Generelle indstillinger/Integration
de_de: Allgemeine Einstellungen/Integration
el_gr: Γενικές ρυθμίσεις/ενσωμάτωση
es_es: Configuración general/Integración
fi_fi: Yleiset asetukset/integraatio
fr_ch: Réglages Généraux/Intégration
hu_hu: Általános beállítások/Integráció
id_id: Umum Setting/Integrasi
it_it: Impostazioni generali/Integrazione
ja_jp: 一般設定/統合
ko_kr: 일반 설정/통합
nb_no: Generelle innstillinger/Integrasjon
nl_nl: Algemene instellingen/Integratie
pl_pl: Ustawienia ogólne/Integracja
pt_br: Opções gerais/Integração
ro_ro: Setări generale/Integrare
ru_ru: Общие настройки/Интеграция
sq_al: Settings/Integrim i përgjithshëm
sv_se: Allmänna inställningar/Integration
th_th: ท่านนายพล/การร่วมมือ
uk_ua: Загальні налаштування/інтеграція
vi_vn: Tướng quân cài đặt/nhập
zh_cn: 一般设置/整合

source: You can visualize it in your account, in the Calendar.
ar_eg: يمكنك تصور ذلك في حسابك في الجدول
da_dk: Du kan se det p친 din konto i kalenderen.
de_de: Sie können sie in Ihrem Konto im Kalender anzeigen lassen.
el_gr: Μπορείτε να το απεικονίσετε στο λογαριασμό σας, στο Ημερολόγιο.
es_es: Puedes visualizarlo en tu cuenta, en el Calendario.
fi_fi: Voit tarkastella sitä tililläsi, kalenterissa.
fr_ch: Vous pourrez le visualiser dans votre compte, dans la partie Calendrier.
hu_hu: Ezt a fiókodban, a Naptárban láthatod.
id_id: Kau bisa memvisualisasikannya di akunmu, di kalender.
it_it: Puoi visualizzarlo nel tuo account, nel Calendario.
ja_jp: 自分のアカウントの、カレンダーで可視化することができます。
ko_kr: 계정의 캘린더에서 시각화할 수 있습니다.
nb_no: Du kan se det p친 kontoen din i kalenderen.
nl_nl: U kunt het visualiseren in uw account, in de agenda.
pl_pl: Możesz to sobie zwizualizować na swoim koncie, w Kalendarzu.
pt_br: Você pode visualizá-lo na sua conta, no Calendário.
ro_ro: Îl puteți vizualiza în contul dumneavoastră, în Calendar.
ru_ru: Вы можете визуализировать его в своем аккаунте, в Календаре.
sq_al: Mund ta imagjinoni në llogarinë tuaj, në Kalendar.
sv_se: Du kan se det i ditt konto, i kalendern.
th_th: คุณสามารถมองภาพมันในบัญชีของคุณ ในปฏิทิน
uk_ua: Ви можете візуалізувати це у своєму акаунті, в Календарі.
vi_vn: Bạn có thể hình dung nó trong tài khoản của mình, trong lịch.
zh_cn: 你可以在你的账户中，在日历中把它可视化。

source: POST to cart requires a Persons array, FamilyID, or GroupID
ar_eg: من أجل العربة تتطلب مجموعة من الأشخاص أو بطاقة هوية العائلة أو مجموعة من الجماعات
da_dk: POST til indk칮bskurv kr칝ver et Persons array, FamilyID eller GroupID
de_de: POST zum Einkaufswagen erfordert ein Personen-Array, eine FamilyID oder eine GroupID
el_gr: Το POST στο καλάθι απαιτεί ένα Persons array, FamilyID ή GroupID
es_es: POST to cart requiere una matriz de Personas, FamilyID, o GroupID
fi_fi: POST ostoskoriin vaatii Persons array, FamilyID tai GroupID -tiedon
fr_ch: Envoi au Panier requière un tableau de personnes ID famille ou ID de groupe.
hu_hu: A kosárba történő POST-oláshoz Persons array, FamilyID vagy GroupID szükséges.
id_id: POST untuk gerobak membutuhkan orang-orang array, FamilyID, atau GroupID
it_it: Il POST al carrello richiede un array Persone, FamilyID o GroupID
ja_jp: カートへのPOSTには、Persons配列、FamilyID、またはGroupIDが必要です。
ko_kr: 카트에 POST하려면 Person 배열, FamilyID 또는 GroupID가 필요합니다.
nb_no: POST til handlevogn krever et Persons-array, FamilyID eller GroupID.
nl_nl: POST naar winkelwagen vereist een Personen array, FamilieID, of GroepID
pl_pl: POST do koszyka wymaga tablicy Persons, FamilyID, lub GroupID
pt_br: O POST para o carrinho requer uma matriz de Pessoas, FamilyID, ou GroupID
ro_ro: POST to cart necesită o matrice de persoane, FamilyID sau GroupID
ru_ru: POST для корзины требует массив Persons, FamilyID или GroupID
sq_al: POST-i për karrocë kërkon një personi, Familyid, ose GroupID
sv_se: POST till kundvagnen kräver en matris för personer, FamilyID eller GroupID.
th_th: กรอกที่จะเข้ารหัส ต้องการส่วนบุคคล ครอบครัว หรือกรูปบี้
uk_ua: POST до кошика вимагає масиву Persons, FamilyID або GroupID
vi_vn: Vận động viên đòi hỏi một mũi tên cá nhân, gia đình, hay nhóm
zh_cn: POST到购物车需要一个Person数组、FamilyID或GroupID。

source: records(s) successfully added to selected Group.
ar_eg: وقد أضيفت السجلات (السجلات) بنجاح إلى مجموعة مختارة.
da_dk: poster, der er tilf칮jet til den valgte gruppe.
de_de: Datensätze erfolgreich zur ausgewählten Gruppe hinzugefügt.
el_gr: εγγραφές προστέθηκαν επιτυχώς στην επιλεγμένη ομάδα.
es_es: registros añadidos con éxito al Grupo seleccionado.
fi_fi: tietueet lisätty onnistuneesti valittuun ryhmään.
fr_ch: Enregistrement(s) ajouté(s) au groupe sélectionné avec succès.
hu_hu: rekord(ok) sikeresen hozzáadva a kiválasztott csoporthoz.
id_id: catatan (S) berhasil menambahkan untuk kelompok terpilih.
it_it: record aggiunti con successo al gruppo selezionato.
ja_jp: 選択したグループにレコードが追加されました。
ko_kr: 선택한 그룹에 레코드가 성공적으로 추가되었습니다.
nb_no: post(er) som er lagt til i valgt gruppe.
nl_nl: Record(s) succesvol toegevoegd aan geselecteerde groep.
pl_pl: rekord(y) został(y) pomyślnie dodany(e) do wybranej Grupy.
pt_br: registros adicionados com sucesso ao grupo selecionado.
ro_ro: înregistrări adăugate cu succes la grupul selectat.
ru_ru: записи успешно добавлены в выбранную группу.
sq_al: të dhënat (që janë shtuar me sukses) do të shtohen me sukses grupin.
sv_se: poster har lagts till i den valda gruppen.
th_th: บันทึกที่ได้เพิ่มเติมเพื่อเลือกกลุ่ม
uk_ua: запис(и) успішно додано до вибраної групи.
vi_vn: ghi chép thành công vào tập đoàn được chọn.
zh_cn: 记录成功添加到选定的组。

source: records(s) successfully deleted from the selected Group.
ar_eg: () السجلات (السجلات) التي تم حذفها من المجموعة المختارة بنجاح.
da_dk: poster, der er slettet fra den valgte gruppe.
de_de: erfolgreich gelöschte(r) Datensätze der ausgewählten Gruppe.
el_gr: εγγραφές που διαγράφηκαν επιτυχώς από την επιλεγμένη ομάδα.
es_es: registros eliminados con éxito del Grupo seleccionado.
fi_fi: valitusta ryhmästä onnistuneesti poistetut tietueet.
fr_ch: Enregistrement(s) ajouté(s) au groupe sélectionné avec succès.
hu_hu: a kiválasztott csoportból sikeresen törölt rekord(ok).
id_id: catatan (S) berhasil dihapus dari kelompok yang terpilih.
it_it: record cancellati con successo dal gruppo selezionato.
ja_jp: 選択したグループからレコードが削除されました。
ko_kr: 선택한 그룹에서 삭제된 레코드가 성공적으로 삭제되었습니다.
nb_no: oppf칮ring(er) som er slettet fra den valgte gruppen.
nl_nl: records die met succes uit de geselecteerde groep zijn verwijderd.
pl_pl: rekordów usuniętych z wybranej grupy.
pt_br: registros eliminados com sucesso do Grupo selecionado.
ro_ro: înregistrările șterse cu succes din grupul selectat.
ru_ru: записи успешно удалены из выбранной группы.
sq_al: të dhënat (që janë fshirë me sukses) nga grupi i zgjedhur.
sv_se: poster som tagits bort från den valda gruppen.
th_th: ลบทิ้งจดหมายที่ถูกเลือกได้สำเร็จ
uk_ua: запис(и) успішно видалено з вибраної групи.
vi_vn: ghi chép của S) đã xóa thành công khỏi nhóm được chọn.
zh_cn: 从所选组中成功删除的记录。

source: Your cart is empty
ar_eg: عربتك فارغة
da_dk: Din indk칮bskurv er tom
de_de: Ihr Warenkorb ist leer
el_gr: Το καλάθι σας είναι άδειο
es_es: Su cesta está vacía
fi_fi: Ostoskorisi on tyhjä
fr_ch: Votre panier est vide
hu_hu: A kosár üres
id_id: Keretamu kosong
it_it: Il tuo carrello è vuoto
ja_jp: カートは空です。
ko_kr: 장바구니가 비어 있습니다.
nb_no: Handlekurven din er tom
nl_nl: Uw winkelwagen is leeg
pl_pl: Twój koszyk jest pusty
pt_br: O seu carrinho está vazio
ro_ro: Coșul dumneavoastră este gol
ru_ru: Ваша корзина пуста
sq_al: karroca juaj është bosh
sv_se: Din varukorg är tom
th_th: รถเข็นของคุณว่างเปล่า
uk_ua: Ваш кошик порожній
vi_vn: Xe của anh trống trơn
zh_cn: 您的购物车是空的
