Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Your Account
ar_eg: حسابك
da_dk: Din konto
de_de: Ihr Konto
el_gr: Ο λογαριασμός σας
es_es: Su cuenta
fi_fi: Tilisi
fr_ch: Votre compte
hu_hu: Az Ön fiókja
id_id: Akun-mu
it_it: Il tuo account
ja_jp: お客様のアカウント
ko_kr: 계정
nb_no: Din konto
nl_nl: Uw rekening
pl_pl: Twoje konto
pt_br: A sua conta
ro_ro: Contul dvs.
ru_ru: Ваш счет
sq_al: llogaria juaj
sv_se: Ditt konto
th_th: บัญชีของคุณ
uk_ua: Ваш обліковий запис
vi_vn: Tài khoản của anh
zh_cn: 您的账户

source: Your CRM account was updated
da_dk: Din CRM-konto er blevet opdateret
es_es: Su cuenta CRM ha sido actualizada
id_id: Akun CRM Anda telah diperbarui
it_it: L'account CRM è stato aggiornato
ko_kr: CRM 계정이 업데이트되었습니다.
nb_no: CRM-kontoen din ble oppdatert
ro_ro: Contul dvs. CRM a fost actualizat
sv_se: Ditt CRM-konto har uppdaterats
zh_cn: 您的 CRM 账户已更新

source: Status
ar_eg: الحالة
el_gr: Κατάσταση
es_es: Estado
fi_fi: Tila
fr_ch: Statut
hu_hu: Állapot
it_it: Stato
ja_jp: ステータス
ko_kr: 상태
pt_br: Estado
ro_ro: Stare
ru_ru: Статус
sq_al: gjendja.
th_th: สถานะ
uk_ua: Статус
vi_vn: Tình hình thế nào?
zh_cn: 状况

source: Please verify your family's information
ar_eg: الرجاء التحقق من معلومات عائلتك
da_dk: Bekr칝ft venligst din families oplysninger
de_de: Bitte überprüfen Sie die Angaben zu Ihrer Familie
el_gr: Παρακαλούμε επαληθεύστε τα στοιχεία της οικογένειάς σας
es_es: Por favor, verifique la información de su familia
fi_fi: Tarkista perheesi tiedot
fr_ch: Veuillez vérifier vos informations familiales
hu_hu: Kérjük, ellenőrizze családja adatait
id_id: Tolong pastikan informasi keluargamu
it_it: Verifica le informazioni della tua famiglia
ja_jp: ご家族の情報を確認してください
ko_kr: 가족 정보를 확인해 주세요.
nb_no: Bekreft opplysningene om familien din
nl_nl: Controleer de gegevens van uw gezin.
pl_pl: Proszę sprawdzić informacje o swojej rodzinie
pt_br: Por favor, verifique os dados da sua família
ro_ro: Vă rugăm să verificați informațiile despre familia dvs.
ru_ru: Пожалуйста, проверьте информацию о вашей семье
sq_al: Ju lutem verifikoni informacionet e familjes suaj
sv_se: Kontrollera din familjs uppgifter
th_th: กรุณาตรวจสอบข้อมูลของครอบครัวคุณด้วย
uk_ua: Будь ласка, перевірте інформацію про вашу сім'ю
vi_vn: Xin hãy xác minh thông tin của gia đình
zh_cn: 请核实你的家庭信息

source: Login
ar_eg: "لوجين"
de_de: Anmeldung
el_gr: Σύνδεση
es_es: Inicio de sesión
fi_fi: Kirjaudu sisään
fr_ch: Connexion
hu_hu: Bejelentkezés
it_it: Accesso
ja_jp: ログイン
ko_kr: 로그인
nb_no: Logg inn
nl_nl: Inloggen
ro_ro: Autentificare
ru_ru: Вход в систему
sq_al: po i vendosim
sv_se: Inloggning
th_th: ล็อคจิ้น
uk_ua: Логін
vi_vn: CÁI HÀNH
zh_cn: 登录

source: Password
ar_eg: كلمة السر
da_dk: Adgangskode
de_de: Passwort
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
fi_fi: Salasana
fr_ch: Mot de Passe
hu_hu: Jelszó
id_id: Kata sandi
ja_jp: パスワード
ko_kr: 비밀번호
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
ro_ro: Parola
ru_ru: Пароль
sq_al: fjalëkalimi
sv_se: Lösenord
th_th: รหัสผ่าน
uk_ua: Пароль
vi_vn: Mật khẩu
zh_cn: 密码

source: informations
ar_eg: المعلومات
da_dk: oplysninger
de_de: Informationen
el_gr: πληροφορίες
es_es: información
fi_fi: tietoa
hu_hu: információk
it_it: informazioni
ja_jp: 情報
ko_kr: 정보
nb_no: informasjon
nl_nl: informatie
pl_pl: informacje
pt_br: informações
ro_ro: informații
ru_ru: информация
sv_se: information
uk_ua: інформація
zh_cn: 信息

source: Please verify your informations
ar_eg: يُرجى التحقق من معلوماتك
da_dk: Bekr칝ft venligst dine oplysninger
de_de: Bitte überprüfen Sie Ihre Angaben
el_gr: Παρακαλώ επαληθεύστε τις πληροφορίες σας
es_es: Verifique sus datos
fi_fi: Tarkista tietosi
fr_ch: Veuillez vérifier vos informations
hu_hu: Kérjük, ellenőrizze adatait
id_id: Harap verifikasi informasi Anda
it_it: Si prega di verificare le informazioni
ja_jp: あなたの情報を確認してください
ko_kr: 정보를 확인해 주세요.
nb_no: Vennligst bekreft opplysningene dine
nl_nl: Controleer uw informatie
pl_pl: Prosimy o weryfikację informacji
pt_br: Por favor, verifique as suas informações
ro_ro: Vă rugăm să vă verificați informațiile
ru_ru: Пожалуйста, проверьте ваши данные
sv_se: Vänligen verifiera dina uppgifter
uk_ua: Будь ласка, перевірте свої дані
zh_cn: 请核实您的信息

source: Private Space
ar_eg: الفضاء الخاص
da_dk: Privat rum
de_de: Privater Raum
el_gr: Ιδιωτικός χώρος
es_es: Espacio privado
fi_fi: Yksityinen tila
fr_ch: Espace Personnel
hu_hu: Privát tér
id_id: Ruang pribadi
it_it: Spazio privato
ja_jp: プライベートスペース
ko_kr: 개인 공간
nb_no: Privat plass
nl_nl: Private Ruimte
pl_pl: Przestrzeń prywatna
pt_br: Espaço Privado
ro_ro: Spațiu privat
ru_ru: Личное пространство
sq_al: hapsira private
sv_se: Privat utrymme
th_th: อวกาศส่วนตัว
uk_ua: Приватний простір
vi_vn: Vũ trụ tư nhân
zh_cn: 私人空间

source: Home
ar_eg: البيت
da_dk: Hjem
de_de: Startseite
el_gr: Αρχική σελίδα
es_es: Inicio
fi_fi: Etusivu
fr_ch: Accueil
id_id: Rumah
it_it: Casa
ja_jp: ホーム
ko_kr: 홈
nb_no: Hjem
pl_pl: Strona główna
pt_br: Início
ro_ro: Acasă
ru_ru: Главная
sq_al: Shtëpi.
sv_se: Hem
th_th: บ้าน
uk_ua: Головна
zh_cn: 首页

source: Change Password
ar_eg: تغيير كلمة السر
da_dk: 칁ndre adgangskode
de_de: Passwort ändern
el_gr: Αλλαγή κωδικού πρόσβασης
es_es: Cambiar la contraseña
fi_fi: Vaihda salasana
fr_ch: Modifier Mot de Passe
hu_hu: Jelszó módosítása
id_id: Ganti kata sandi
it_it: Cambiare la password
ja_jp: パスワードの変更
ko_kr: 비밀번호 변경
nb_no: Endre passord
nl_nl: Wijzig Wachtwoord
pl_pl: Zmiana hasła
pt_br: Alterar Senha
ro_ro: Schimbă parola
ru_ru: Изменить пароль
sq_al: Ndrysho fjalëkalimin
sv_se: Ändra lösenord
th_th: เปลี่ยนพาสเวิร์ด
uk_ua: Змінити пароль
vi_vn: Đổi mật khẩu
zh_cn: 更改密码

source: Change Settings
ar_eg: تغيير التجهيزات
da_dk: 칁ndre indstillinger
de_de: Einstellungen ändern
el_gr: Αλλαγή ρυθμίσεων
es_es: Cambiar la configuración
fi_fi: Muuta asetuksia
fr_ch: Changer les Réglages
hu_hu: Beállítások módosítása
id_id: Mengubah peraturan
it_it: Cambiare le impostazioni
ja_jp: 設定変更
ko_kr: 설정 변경
nb_no: Endre innstillinger
nl_nl: Instellingen wijzigen
pl_pl: Zmień ustawienia
pt_br: Alterar configurações
ro_ro: Modificarea setărilor
ru_ru: Изменить настройки
sq_al: Ndrysho vendosjet
sv_se: Ändra inställningar
th_th: เปลี่ยนตังค์
uk_ua: Змінити налаштування
vi_vn: Thay đổi thiết lập
zh_cn: 更改设置

source: Documents
ar_eg: الوثائق
da_dk: Dokumenter
de_de: Dokumente
el_gr: Έγγραφα
es_es: Documentos
fi_fi: Asiakirjat
hu_hu: Dokumentumok
id_id: Dokumen
it_it: Documenti
ja_jp: ドキュメント
ko_kr: 문서
nb_no: Dokumenter
nl_nl: Documenten
pl_pl: Dokumenty
pt_br: Documentos
ro_ro: Documente
ru_ru: Документы
sq_al: dokumente
sv_se: Dokument
th_th: เอกสารนี้
uk_ua: Документи
vi_vn: Tài liệu
zh_cn: 文件

source: Dashboard
ar_eg: لوحة القيادة
da_dk: Instrumentbr칝t
el_gr: Ταμπλό
es_es: Tablero de mandos
fi_fi: Kojelauta
fr_ch: Tableau de bord
hu_hu: Műszerfal
ja_jp: ダッシュボード
ko_kr: 대시보드
nb_no: Dashbord
pl_pl: Tablica rozdzielcza
pt_br: Painel de instrumentos
ro_ro: Tabloul de bord
ru_ru: Приборная панель
sq_al: Dorëzimi.
sv_se: Instrumentpanel
th_th: กระดาน
uk_ua: Приладова панель
zh_cn: 仪表板

source: Data Structure
ar_eg: هيكل البيانات
da_dk: Datastruktur
de_de: Datenstruktur
el_gr: Δομή δεδομένων
es_es: Estructura de datos
fi_fi: Tietorakenne
fr_ch: Structure de données
hu_hu: Adatszerkezet
id_id: Struktur Data
it_it: Struttura dei dati
ja_jp: データ構造
ko_kr: 데이터 구조
nb_no: Datastruktur
nl_nl: Gegevensstructuur
pl_pl: Struktura danych
pt_br: Estrutura de Dados
ro_ro: Structura datelor
ru_ru: Структура данных
sq_al: Struktura e të dhënave
sv_se: Datastruktur
th_th: ระบบสร้างฐาน
uk_ua: Структура даних
vi_vn: Dữ liệu
zh_cn: 数据结构

source: View Inactive Persons
ar_eg: الأشخاص غير النشطين
da_dk: Se inaktive personer
de_de: Inaktive Personen anzeigen
el_gr: Προβολή ανενεργών ατόμων
es_es: Ver Personas Inactivas
fi_fi: Näytä inaktiiviset henkilöt
fr_ch: Afficher les Personnes inactives
hu_hu: Inaktív személyek megtekintése
id_id: Lihat orang Inaktif
it_it: Visualizza le persone inattive
ja_jp: アクティブでない人を見る
ko_kr: 비활성 사용자 보기
nb_no: Vis inaktive personer
nl_nl: Bekijk Inactieve Personen
pl_pl: Wyświetlanie osób nieaktywnych
pt_br: Ver Pessoas Inativas
ro_ro: Vizualizați persoanele inactive
ru_ru: Просмотр неактивных лиц
sq_al: Shikoni personat individë
sv_se: Visa inaktiva personer
th_th: วิวส์บุคคลติดต่อสู้
uk_ua: Переглянути неактивних осіб
vi_vn: Nhân viên Insive
zh_cn: 查看不活跃的人

source: View Inactive Families
ar_eg: مشاهدة الأسر غير النشطة
da_dk: Se inaktive familier
de_de: Inaktive Familien anzeigen
el_gr: Προβολή ανενεργών οικογενειών
es_es: Ver Familias Inactivas
fi_fi: Näytä inaktiiviset perheet
fr_ch: Afficher les familles inactives
hu_hu: Inaktív családok megtekintése
id_id: Lihat Keluarga Inaktif
it_it: Visualizza le famiglie inattive
ja_jp: 活動していないファミリーの表示
ko_kr: 비활성 패밀리 보기
nb_no: Vis inaktive familier
nl_nl: Bekijk inactieve gezinnen
pl_pl: Zobacz nieaktywne rodziny
pt_br: Ver Famílias Inactivas
ro_ro: Vizualizați familiile inactive
ru_ru: Просмотр неактивных семей
sq_al: shiko familjet inaktive
sv_se: Visa inaktiva familjer
th_th: วิว แอร์ฟิวส์
uk_ua: Переглянути неактивні сім'ї
vi_vn: Gia đình Insive View
zh_cn: 查看不活跃的家庭

source: Events
ar_eg: الأحداث
da_dk: Begivenheder
de_de: Veranstaltungen
el_gr: Εκδηλώσεις
es_es: Eventos
fi_fi: Tapahtumat
fr_ch: Evénements
hu_hu: Események
it_it: Eventi
ja_jp: イベント
ko_kr: 이벤트
nb_no: Arrangementer
nl_nl: Evenementen
pl_pl: Wydarzenia
pt_br: Eventos
ro_ro: Evenimente
ru_ru: События
sq_al: ngjarje
sv_se: Evenemang
th_th: อีกส์
uk_ua: Події
zh_cn: 活动

source: Calendar
ar_eg: الجدول الزمني
da_dk: Kalender
de_de: Kalender
el_gr: Ημερολόγιο
es_es: Calendario
fi_fi: Kalenteri
fr_ch: Calendrier
hu_hu: Naptár
id_id: Kalender
it_it: Calendario
ja_jp: カレンダー
ko_kr: 캘린더
nb_no: Kalender
nl_nl: Kalender
pl_pl: Kalendarz
pt_br: Calendário
ru_ru: Календарь
sq_al: kalendar.
sv_se: Kalender
th_th: ปฏิทิน
uk_ua: Календар
vi_vn: Lịch.
zh_cn: 日历

source: View on Map
ar_eg: رؤية على الخريطة
da_dk: Vis p친 kort
de_de: Ansicht auf Karte
el_gr: Προβολή στο χάρτη
es_es: Ver en el mapa
fi_fi: Näytä kartalla
fr_ch: Voir sur la carte
hu_hu: Nézet a térképen
id_id: Lihat Peta
it_it: Visualizza sulla mappa
ja_jp: 地図で見る
ko_kr: 지도에서 보기
nb_no: Vis p친 kart
nl_nl: Bekijk op kaart
pl_pl: Zobacz na mapie
pt_br: Ver no Mapa
ro_ro: Vezi pe hartă
ru_ru: Посмотреть на карте
sq_al: shiko në hartën
sv_se: Visa på kartan
th_th: วิวสำหรับแผนที่
uk_ua: Переглянути на мапі
vi_vn: Nhìn bản đồ
zh_cn: 在地图上查看

source: List Church Events
ar_eg: قائمة الأحداث الكنيسة
da_dk: Liste over kirkens begivenheder
de_de: Liste kirchlicher Veranstaltungen
el_gr: Λίστα Εκκλησιαστικών Εκδηλώσεων
es_es: Lista de eventos de la Iglesia
fi_fi: Luettelo kirkon tapahtumista
fr_ch: Lister les événements
hu_hu: Egyházi események listája
id_id: Peristiwa Gereja List
it_it: Elenco degli eventi della chiesa
ja_jp: 教会イベント一覧
ko_kr: 교회 이벤트 나열
nb_no: Liste over kirkearrangementer
nl_nl: Lijst kerkelijke evenementen
pl_pl: Lista wydarzeń kościelnych
pt_br: Listar Eventos da Igreja
ro_ro: Lista evenimentelor bisericești
ru_ru: Список церковных мероприятий
sq_al: ngjarjet e kishës së listit
sv_se: Lista över kyrkans evenemang
th_th: รายชื่อ เชอร์ช อีนส์
uk_ua: Перелік церковних подій
vi_vn: Giấy tờ của Giáo hội
zh_cn: 列出教会活动

source: List Event Types
ar_eg: قائمة أنواع الأحداث
da_dk: Liste over h칝ndelsestyper
de_de: Ereignistypen auflisten
el_gr: Λίστα τύπων συμβάντων
es_es: Lista de tipos de eventos
fi_fi: Luettelo tapahtumatyypeistä
fr_ch: Liste Evénements Types
hu_hu: Eseménytípusok listája
id_id: Tipe Event List
it_it: Elenca i tipi di evento
ja_jp: イベントタイプ一覧
ko_kr: 이벤트 유형 나열
nb_no: Liste over hendelsestyper
nl_nl: Lijst Gebeurtenistypes
pl_pl: Lista typów zdarzeń
pt_br: Listar tipos de eventos
ro_ro: Lista tipurilor de evenimente
ru_ru: Список типов событий
sq_al: List Event Cype
sv_se: Lista över händelsetyper
th_th: พิมพ์รายชื่อ
uk_ua: Перелік типів подій
vi_vn: Những mẫu thử nghiệm
zh_cn: 列出事件类型

source: Call the Register
ar_eg: اتصل بالسجل
da_dk: Ring til registret
de_de: Rufen Sie das Register an
el_gr: Καλέστε το Μητρώο
es_es: Llamar al Registro
fi_fi: Soita rekisteriin
fr_ch: Faire l'appel
hu_hu: Hívja a nyilvántartást
id_id: Panggil si Pembuat Umum
it_it: Chiama il registro
ja_jp: レジスターを呼び出す
ko_kr: 등록 센터에 전화
nb_no: Ring registeret
nl_nl: Bel het register
pl_pl: Zadzwoń do rejestru
pt_br: Ligue para o Registro
ro_ro: Sunați la Registru
ru_ru: Позвоните в Регистр
sq_al: thirre regjistrin
sv_se: Ring till registret
th_th: โทรหาเรจิสเตอร์
uk_ua: Дзвони в Реєстр.
vi_vn: Gọi cho Register
zh_cn: 呼叫登记处

source: Medias
da_dk: Medier
es_es: Medios
it_it: Media
nb_no: Medier
ro_ro: Mediile
zh_cn: 媒体

source: People
ar_eg: الناس
da_dk: Mennesker
de_de: Menschen
el_gr: Άνθρωποι
es_es: Gente
fi_fi: Ihmiset
fr_ch: Personnes
hu_hu: Emberek
id_id: Orang-orang
it_it: Persone
ja_jp: 人々
ko_kr: 사람
nb_no: Mennesker
nl_nl: Mensen
pl_pl: Ludzie
pt_br: Pessoas
ro_ro: Oameni
ru_ru: Люди
sq_al: Njerëz.
sv_se: Människor
th_th: ผู้คน
uk_ua: Люди
vi_vn: Mọi người
zh_cn: 人

source: Meta Search Engine
ar_eg: محرك البحث ميتا
da_dk: Meta-s칮gemaskine
de_de: Meta-Suchmaschine
el_gr: Μηχανή αναζήτησης Meta
es_es: Metabuscador
fi_fi: Meta hakukone
fr_ch: Moteur de recherche
hu_hu: Meta keresőmotor
id_id: Mesin pencarian Meta
it_it: Motore di ricerca Meta
ja_jp: メタ検索エンジン
ko_kr: 메타 검색 엔진
nb_no: Metas칮kemotor
nl_nl: Meta zoekmachine
pl_pl: Wyszukiwarka Meta
pt_br: Meta motor de busca
ro_ro: Meta motor de căutare
ru_ru: Мета-поисковая система
sq_al: "meta search motorri"
sv_se: Meta Sökmotor
th_th: เครื่องยนต์ค้นหาเมต้า
uk_ua: Мета пошукова система
vi_vn: Động cơ Meta Search
zh_cn: 元搜索引擎

source: Directory reports
ar_eg: تقارير الدليل
da_dk: Registerrapporter
de_de: Verzeichnisberichte
el_gr: Αναφορές καταλόγου
es_es: Informes del directorio
fi_fi: Hakemistoraportit
fr_ch: Créer un Annuaire
hu_hu: Címtárjelentések
id_id: Laporan Direktori
it_it: Rapporti dell'elenco
ja_jp: ディレクトリレポート
ko_kr: 디렉토리 보고서
nb_no: Katalograpporter
nl_nl: Directory-rapporten
pl_pl: Raporty z katalogów
pt_br: Relatórios de diretório
ro_ro: Rapoarte de directoare
ru_ru: Отчеты по каталогам
sq_al: raportet e drejtuesve
sv_se: Katalograpporter
th_th: รายงานโดยตรง
uk_ua: Звіти по каталогам
vi_vn: Báo cáo giám đốc
zh_cn: 目录报告

source: Add New Person
ar_eg: أضف شخصاً جديداً
da_dk: Tilf칮j ny person
de_de: Neue Person hinzufügen
el_gr: Προσθήκη νέου ατόμου
es_es: Añadir nueva persona
fi_fi: Lisää uusi henkilö
fr_ch: Ajouter une nouvelle personne
hu_hu: Új személy hozzáadása
id_id: Tambahkan orang baru
it_it: Aggiungi nuova persona
ja_jp: 新しい人の追加
ko_kr: 새 사람 추가
nb_no: Legg til ny person
nl_nl: Nieuwe persoon toevoegen
pl_pl: Dodaj nową osobę
pt_br: Adicionar Nova Pessoa
ro_ro: Adăugați o persoană nouă
ru_ru: Добавить новое лицо
sv_se: Lägg till en ny person
uk_ua: Додати нову особу
vi_vn: Thêm người mới vào
zh_cn: 添加新的人

source: View Single Persons
ar_eg: أشخاص ذوي رؤية عزباء
da_dk: Se enlige personer
de_de: Ansicht Einzelpersonen
el_gr: Προβολή μεμονωμένων ατόμων
es_es: Ver personas solteras
fi_fi: Näytä Yksinäiset henkilöt
fr_ch: Afficher les personnes seules
hu_hu: Egyedülálló személyek megtekintése
id_id: Lihat satu orang
it_it: Visualizza le persone singole
ja_jp: ひとりごとを見る
ko_kr: 독신자 보기
nb_no: Vis enslige personer
nl_nl: Bekijk Alleenstaanden
pl_pl: Wyświetlanie osób samotnych
pt_br: Ver Pessoas Singulares
ro_ro: Vezi Persoane singure
ru_ru: Просмотр одиноких людей
sq_al: Shikoni persona të vetëm
sv_se: Visa ensamstående personer
th_th: วิว โสด หน่อย
uk_ua: Переглянути одиноких людей
zh_cn: 查看单身人士

source: View Active Persons
ar_eg: أشخاص ناشطين
da_dk: Se aktive personer
de_de: Aktive Personen anzeigen
el_gr: Προβολή ενεργών ατόμων
es_es: Ver personas activas
fi_fi: Näytä aktiiviset henkilöt
fr_ch: Afficher les personnes activées
hu_hu: Aktív személyek megtekintése
id_id: Lihat orang aktif
it_it: Visualizza le persone attive
ja_jp: アクティブな人を見る
ko_kr: 활성 사용자 보기
nb_no: Vis aktive personer
nl_nl: Bekijk Actieve Personen
pl_pl: Zobacz osoby aktywne
pt_br: Ver Pessoas Ativas
ro_ro: Vezi persoanele active
ru_ru: Просмотр активных лиц
sq_al: shih personat aktivë
sv_se: Visa aktiva personer
th_th: วิว บุคคล
uk_ua: Перегляд активних осіб
vi_vn: Nhân viên giám sát
zh_cn: 查看活动人员

source: Add New Family
ar_eg: أضف عائلة جديدة
da_dk: Tilf칮j ny familie
de_de: Neue Familie hinzufügen
el_gr: Προσθήκη νέας οικογένειας
es_es: Añadir nueva familia
fi_fi: Lisää uusi perhe
fr_ch: Ajouter une nouvelle famille
hu_hu: Új család hozzáadása
id_id: Tambahkan keluarga baru
it_it: Aggiungi nuova famiglia
ja_jp: 新しいファミリーの追加
ko_kr: 새 가족 추가
nb_no: Legg til ny familie
nl_nl: Nieuwe familie toevoegen
pl_pl: Dodaj nową rodzinę
pt_br: Adicionar Nova Família
ro_ro: Adăugați o nouă familie
ru_ru: Добавить новую семью
sq_al: Shtoje familjen e re
sv_se: Lägg till en ny familj
th_th: เพิ่มครอบครัวใหม่
uk_ua: Додати нову сім'ю
vi_vn: Thêm một gia đình mới
zh_cn: 添加新家庭

source: View Active Families
ar_eg: مشاهدة الأسر الناشطة
da_dk: Se aktive familier
de_de: Aktive Familien anzeigen
el_gr: Προβολή ενεργών οικογενειών
es_es: Ver familias activas
fi_fi: Näytä aktiiviset perheet
fr_ch: Afficher les familles actives
hu_hu: Aktív családok megtekintése
id_id: Lihat keluarga Aktif
it_it: Visualizza le famiglie attive
ja_jp: アクティブな家族を見る
ko_kr: 활성 패밀리 보기
nb_no: Vis aktive familier
nl_nl: Bekijk Actieve Gezinnen
pl_pl: Zobacz Aktywne Rodziny
pt_br: Ver Famílias Ativas
ro_ro: Vezi familiile active
ru_ru: Просмотр активных семей
sq_al: Shikoni familjet Aktive
sv_se: Visa aktiva familjer
th_th: วิว แอคชิฟ ครอบครัว
uk_ua: Переглянути активні сім'ї
vi_vn: Gia đình hoạt động xem
zh_cn: 查看活跃家庭

source: Empty Addresses
ar_eg: العناوين الفارغة
da_dk: Tomme adresser
de_de: Leere Adressen
el_gr: Κενές διευθύνσεις
es_es: Direcciones vacías
fi_fi: Tyhjät osoitteet
fr_ch: Adresses sans personne
hu_hu: Üres címek
id_id: Alamat kosong
it_it: Indirizzi vuoti
ja_jp: 空のアドレス
ko_kr: 빈 주소
nb_no: Tomme adresser
nl_nl: Lege Adressen
pl_pl: Puste adresy
pt_br: Endereços vazios
ro_ro: Adrese goale
ru_ru: Пустые адреса
sq_al: Adresa të zbrazta
sv_se: Tomma adresser
th_th: ที่อยู่ที่ว่างเปล่า
uk_ua: Порожні адреси
vi_vn: Địa chỉ trống rỗng
zh_cn: 空的地址

source: Convert Individual to Address
ar_eg: تحويل فردي إلى العنوان
da_dk: Konverter person til adresse
de_de: Person in Adresse umwandeln
el_gr: Μετατροπή Ατομικό σε Διεύθυνση
es_es: Convertir un individuo en una dirección
fi_fi: Muunna henkilö osoitteeksi
fr_ch: Convertir individu en adresse
hu_hu: Egyén átalakítása címre
id_id: Convert Individual untuk Alamat
it_it: Convertire individuo in indirizzo
ja_jp: 個人からアドレスへの変換
ko_kr: 개인을 주소로 변환
nb_no: Konverter person til adresse
nl_nl: Individu omzetten naar adres
pl_pl: Przekształć osobę na adres
pt_br: Converter Individual em Endereço
ro_ro: Conversia Persoană fizică în Adresă
ru_ru: Преобразование физического лица в адрес
sq_al: Konvertoni një të vetëm për Adresën
sv_se: Konvertera individ till adress
th_th: ทำให้บุคคลต่างๆ ที่อยู่อาศัย
uk_ua: Перетворити особу на адресу
vi_vn: Chuyển sang địa chỉ riêng
zh_cn: 将个人转换为地址

source: List Groups
ar_eg: قائمة المجموعات
da_dk: Liste over grupper
de_de: Gruppen auflisten
el_gr: Λίστα ομάδων
es_es: Lista de grupos
fi_fi: Luettelo Ryhmät
fr_ch: Lister les groupes
hu_hu: Csoportok listája
id_id: Grup List
it_it: Elenco gruppi
ja_jp: グループ一覧
ko_kr: 그룹 목록
nb_no: Liste over grupper
nl_nl: Lijst Groepen
pl_pl: Lista grup
pt_br: Lista de Grupos
ro_ro: Grupuri de liste
ru_ru: Список групп
sq_al: grupi i list
sv_se: Lista grupper
th_th: ลิซกลุ่ม
uk_ua: Список груп
vi_vn: Tập đoàn
zh_cn: 列表组

source: Disabled
ar_eg: المعوقون
da_dk: Handicappede
de_de: Behinderte
el_gr: Άτομα με ειδικές ανάγκες
es_es: Discapacitados
fi_fi: Vammaiset
fr_ch: Désactivé
hu_hu: Mozgáskorlátozottak
id_id: Mati
it_it: Disabile
ja_jp: 無効化
ko_kr: 장애인
nb_no: Funksjonshemmede
nl_nl: Uitgeschakeld
pl_pl: Niepełnosprawni
pt_br: Deficiente
ro_ro: Persoane cu handicap
ru_ru: Инвалид
sq_al: I paaftë
sv_se: Inaktiverad
th_th: ไม่ได้
uk_ua: Інваліди
vi_vn: Mất tích
zh_cn: 失能

source: Group Assignment Helper
ar_eg: مساعد المجموعة
da_dk: Hj칝lper med gruppeopgaver
de_de: Helfer bei der Gruppenzuweisung
el_gr: Βοηθός ανάθεσης ομάδας
es_es: Ayudante de asignación de grupos
fi_fi: Ryhmätehtävien apulainen
fr_ch: Attribuer membre au groupe
hu_hu: Csoportos hozzárendelés segítője
id_id: Pemerintah kelompok pembantu
it_it: Aiutante per l'assegnazione del gruppo
ja_jp: グループアサインメントヘルパー
ko_kr: 그룹 과제 도우미
nb_no: Hjelper for gruppeoppgaver
nl_nl: Groepstoewijzing helper
pl_pl: Pomocnik przydziału grupowego
pt_br: Ajudante de Atribuição de Grupo
ro_ro: Ajutător pentru atribuirea sarcinilor de grup
ru_ru: Помощник по групповым заданиям
sq_al: Ndihmës i grupit
sv_se: Hjälpare för gruppuppdrag
th_th: ผู้ช่วยกลุ่ม
uk_ua: Помічник з призначення груп
vi_vn: Giúp đỡ nhóm
zh_cn: 小组分配帮助者

source: Group manager
da_dk: Gruppeleder
es_es: Director de grupo
it_it: Responsabile del gruppo
nb_no: Konsernsjef
ro_ro: Manager de grup
zh_cn: 集团经理

source: Personal groups
da_dk: Personlige grupper
es_es: Grupos personales
it_it: Gruppi personali
nb_no: Personlige grupper
ro_ro: Grupuri personale
zh_cn: 个人小组

source: Sunday School
ar_eg: مدرسة الأحد
da_dk: S칮ndagsskole
de_de: Sonntagsschule
el_gr: Κυριακάτικο Σχολείο
es_es: Escuela dominical
fi_fi: Sunnuntaikoulu
fr_ch: École du dimanche
hu_hu: Vasárnapi iskola
id_id: Sekolah Minggu
it_it: Scuola domenicale
ja_jp: 日曜学校
ko_kr: 주일학교
nb_no: S칮ndagsskole
nl_nl: Zondagsschool
pl_pl: Szkoła Niedzielna
pt_br: Escola Dominical
ro_ro: Școala de duminică
ru_ru: Воскресная школа
sq_al: Shkolla e së dielës
sv_se: Söndagsskola
th_th: โรงเรียนวันอาทิตย์
uk_ua: Недільна школа
vi_vn: Trường học Chủ nhật
zh_cn: 主日学

source: Global Custom Menus
ar_eg: (ج) وسائل الجمارك العالمية
da_dk: Globale brugerdefinerede menuer
de_de: Globale benutzerdefinierte Menüs
el_gr: Παγκόσμια προσαρμοσμένα μενού
es_es: Menús globales personalizados
fi_fi: Globaalit mukautetut valikot
fr_ch: Menus Perso. Globaux
hu_hu: Globális egyéni menük
it_it: Menu globali personalizzati
ja_jp: グローバルカスタムメニュー
ko_kr: 글로벌 사용자 지정 메뉴
nb_no: Globale egendefinerte menyer
nl_nl: Wereldwijde aangepaste menu's
pl_pl: Globalne menu niestandardowe
pt_br: Menus Personalizados Globais
ro_ro: Meniuri personalizate globale
ru_ru: Глобальные пользовательские меню
sq_al: manusi global dostom dostom
sv_se: Globala anpassade menyer
th_th: โกลบอล คุสตาม เมนัส
uk_ua: Глобальні користувацькі меню
vi_vn: Truyền thông Hải quan toàn cầu
zh_cn: 全球自定义菜单

source: Custom Menus
ar_eg: "منس الجمارك"
da_dk: Brugerdefinerede menuer
de_de: Benutzerdefinierte Menüs
el_gr: Προσαρμοσμένα μενού
es_es: Menús personalizados
fi_fi: Mukautetut valikot
fr_ch: Menus Perso.
hu_hu: Egyéni menük
it_it: Menu personalizzati
ja_jp: カスタムメニュー
ko_kr: 사용자 지정 메뉴
nb_no: Egendefinerte menyer
nl_nl: Aangepaste menu's
pl_pl: Własne menu
pt_br: Menus personalizados
ro_ro: Meniuri personalizate
ru_ru: Пользовательские меню
sq_al: Manus
sv_se: Anpassade menyer
th_th: ลูกค้าเมนัส
uk_ua: Користувацькі меню
vi_vn: Hồ sơ của khách hàng
zh_cn: 自定义菜单

source: Pastoral Care
ar_eg: رعاية رعاية
de_de: Seelsorge
el_gr: Ποιμαντική φροντίδα
es_es: Atención pastoral
fi_fi: Sielunhoito
fr_ch: Suivi pastoral
hu_hu: Lelkipásztori gondozás
id_id: Pendeta Care
it_it: Cura pastorale
ja_jp: パストラルケア
ko_kr: 사목 케어
nb_no: Sjelesorg
nl_nl: Pastorale Zorg
pl_pl: Duszpasterstwo
pt_br: Cuidados pastorais
ro_ro: Îngrijire pastorală
ru_ru: Пасторское попечение
sq_al: Pastoria
sv_se: Pastoralvård
th_th: ภูมิใจบาทหลวง
uk_ua: Душпастирська опіка
vi_vn: Mục sư Care
zh_cn: 牧民关怀
