Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Not usefull options
ar_eg: ليست خيارات مفيدة
da_dk: Ikke brugbare muligheder
de_de: Nicht nützliche Optionen
el_gr: Όχι χρήσιμες επιλογές
es_es: Opciones no útiles
fi_fi: Ei käyttökelpoisia vaihtoehtoja
fr_ch: Options non utiles
hu_hu: Nem hasznos lehetőségek
id_id: Bukan pilihan yang berguna
it_it: Opzioni non utili
ja_jp: 役に立たないオプション
ko_kr: 유용하지 않은 옵션
nb_no: Ikke nyttige alternativer
nl_nl: Niet bruikbare opties
pl_pl: Nieprzydatne opcje
pt_br: Opções inúteis
ro_ro: Opțiuni nefolositoare
ru_ru: Не полезные опции
sq_al: nuk është e mundur
sv_se: Inte användbara alternativ
th_th: ไม่มีทางเลือกที่มีประโยชน์
uk_ua: Не корисні опції
vi_vn: Không phải lựa chọn hữu ích
zh_cn: 无用的选项

source: Patriarch
da_dk: Patriark
el_gr: Πατριάρχης
es_es: Patriarca
fi_fi: Patriarkka
fr_ch: Patriarche
hu_hu: Pátriárka
it_it: Patriarca
ja_jp: パトリアルク
ko_kr: 족장
nb_no: Patriark
pl_pl: Patriarcha
pt_br: Patriarca
ro_ro: Patriarhul
ru_ru: Патриарх
sq_al: patriarku
sv_se: Patriark
th_th: ผู้บังคับบัญชา
uk_ua: Патріарх
vi_vn: Patricarch
zh_cn: 族长

source: Matriarch
da_dk: Matriark
de_de: Matriarchin
el_gr: Ματριάρχης
es_es: Matriarca
fi_fi: Matriarkka
fr_ch: Matriarche
hu_hu: Matriarcha
it_it: Matriarca
ja_jp: マトリックス
ko_kr: 모계
nb_no: Matriark
pl_pl: Matriarcha
pt_br: Matriarca
ro_ro: Matriarhul
ru_ru: Матриарх
sq_al: Matriarku.
sv_se: Matriark
th_th: คณะกรรมการ
uk_ua: Матріарх
zh_cn: 妇长

source: Family Type: used with Make Family records... option above
ar_eg: نوع العائلة: مستخدم مع صنع سجلات العائلة... الخيار أعلاه
da_dk: Familietype: bruges sammen med indstillingen Ovenst친ende mulighed for at oprette familieposter...
de_de: Familientyp: wird mit der obigen Option Familieneinträge erstellen... verwendet
el_gr: Family Type: χρησιμοποιείται με την επιλογή Make Family records... παραπάνω
es_es: Tipo de familia: se utiliza con la opción Hacer registros de familia... anterior
fi_fi: Perhetyyppi: käytetään edellä olevan Tee perhetietueet... -vaihtoehdon kanssa.
fr_ch: Type de famille: utilisé avec Créer des familles... option ci-dessus
hu_hu: Családtípus: a fenti Családi rekordok készítése... opcióval együtt használható.
id_id: Digunakan dengan Catatan Keluarga... pilihan di atas
it_it: Family Type: usato con l'opzione Make Family records... sopra
ja_jp: ファミリータイプ：上記の「Make Family records...」オプションで使用されます。
ko_kr: 가족 유형: 위의 가족 기록 만들기... 옵션과 함께 사용됩니다.
nb_no: Familietype: brukes med alternativet Make Family records... ovenfor.
nl_nl: Familietype: wordt gebruikt met de optie Familierecords maken... hierboven
pl_pl: Typ rodziny: używany z opcją Utwórz rekordy rodziny... powyżej
pt_br: Tipo de Família: usado com a opção Make Family records... acima
ro_ro: Tip de familie: se utilizează cu opțiunea "Make Family records..." de mai sus.
ru_ru: Тип семьи: используется с опцией Make Family records... выше
sq_al: tipi i familjes: i përdorur me të dhënat e familjes... opsionin sipër
sv_se: Familjetyp: används med alternativet Make Family records... ovan.
th_th: พิมพ์ครอบครัว ใช้กับการสร้างบันทึกครอบครัว ทางเลือกด้านบน
uk_ua: Тип сім'ї: використовується з опцією Створити сімейні записи... вище
vi_vn: Loại gia đình: dùng với ghi chép về gia đình... lựa chọn ở trên
zh_cn: 家庭类型：与上述 "制作家庭记录... "选项一起使用

source: Default country if none specified otherwise
ar_eg: بلد سقوط إذا لم يحدد أي منها خلاف ذلك
da_dk: Standardland, hvis intet andet er angivet
de_de: Standardland, wenn kein anderes angegeben wurde
el_gr: Προεπιλεγμένη χώρα εάν δεν έχει καθοριστεί διαφορετικά
es_es: País por defecto si no se especifica otro
fi_fi: Oletusmaa, jos sellaista ei ole määritetty muuten
fr_ch: Pays par défaut si aucune indication contraire
hu_hu: Alapértelmezett ország, ha nincs megadva egyébként
id_id: Defaul negara jika tidak ada yang spesifikasi sebaliknya
it_it: Paese predefinito se nessuno specificato altrimenti
ja_jp: 指定されていなければデフォルトの国
ko_kr: 별도로 지정하지 않은 경우 기본 국가
nb_no: Standard land hvis ikke annet er angitt
nl_nl: Standaard land indien geen anders gespecificeerd
pl_pl: Domyślny kraj, jeśli nie określono inaczej
pt_br: País predefinido, se nenhum especificado de outra forma
ro_ro: Țara implicită dacă nu este specificată niciuna altfel
ru_ru: Страна по умолчанию, если она не указана, в противном случае
sq_al: Vend i falimentimit nëse askush nuk përcaktohet ndryshe
sv_se: Standardland om inget land har angetts annars
th_th: เป็นประเทศที่ไม่มีใครระบุเป็นอย่างอื่น
uk_ua: Країна за замовчуванням, якщо не вказано інше
vi_vn: Xây dựng đất nước tự do nếu không có ai đặc biệt
zh_cn: 如果没有指定，则为默认国家

source: Perform Import
ar_eg: قم بالاستيراد
da_dk: Udf칮r import
de_de: Import durchführen
el_gr: Εκτέλεση εισαγωγής
es_es: Realizar la importación
fi_fi: Suorita tuonti
fr_ch: Lancer Importation
hu_hu: Importálás végrehajtása
id_id: Lakukan Import
it_it: Eseguire l'importazione
ja_jp: インポートの実行
ko_kr: 가져오기 수행
nb_no: Utf칮r import
nl_nl: Invoer uitvoeren
pl_pl: Wykonaj import
pt_br: Executar Importação
ro_ro: Efectuarea importului
ru_ru: Выполнить импорт
sq_al: përpunoni importin
sv_se: Utför import
th_th: แสดงอิมพ์ที
uk_ua: Виконати імпорт
vi_vn: Hãy nhập khẩu
zh_cn: 进行导入

source: Imported
ar_eg: المستورد
da_dk: Importeret
de_de: Eingeführt
el_gr: Εισαγόμενο
es_es: Importado
fi_fi: Maahantuotu
fr_ch: Importé
hu_hu: Importált
id_id: Impor
it_it: Importato
ja_jp: 輸入
ko_kr: 가져오기
nb_no: Importert
nl_nl: Geïmporteerd
pl_pl: Importowane
pt_br: Importado
ro_ro: Importat
ru_ru: Импортировано
sq_al: E rëndësishme.
sv_se: Importerad
th_th: ส่งข่าว
uk_ua: Імпортовані
vi_vn: Nhập khẩu
zh_cn: 进口的

source: ERROR: the uploaded CSV file no longer exists!
ar_eg: ملف سي إس في المحمول لم يعد موجوداً
da_dk: FEJL: den uploadede CSV-fil findes ikke l칝ngere!
de_de: ERROR: Die hochgeladene CSV-Datei existiert nicht mehr!
el_gr: ΣΦΑΛΜΑ: το αρχείο CSV που μεταφορτώθηκε δεν υπάρχει πλέον!
es_es: ERROR: ¡el archivo CSV cargado ya no existe!
fi_fi: VIRHE: ladattua CSV-tiedostoa ei enää ole!
fr_ch: ERREUR: fichier CSV téléchargé a disparu !
hu_hu: HIBA: a feltöltött CSV fájl már nem létezik!
id_id: File CSV sudah tidak ada lagi!
it_it: ERRORE: il file CSV caricato non esiste più!
ja_jp: ERROR: アップロードされたCSVファイルはもう存在しません。
ko_kr: 오류: 업로드한 CSV 파일이 더 이상 존재하지 않습니다!
nb_no: FEIL: Den opplastede CSV-filen finnes ikke lenger!
nl_nl: FOUT: het geüploade CSV-bestand bestaat niet meer!
pl_pl: ERROR: przesłany plik CSV już nie istnieje!
pt_br: ERROR: o arquivo CSV carregado não existe mais!
ro_ro: ERROR: fișierul CSV încărcat nu mai există!
ru_ru: ОШИБКА: загруженный CSV-файл больше не существует!
sq_al: - nuk ekziston më dosja e ngarkuar për cv!
sv_se: FEL: den uppladdade CSV-filen finns inte längre!
th_th: ไฟล์อัพโหลด CSV ไม่มีอยู่แล้ว
uk_ua: ПОМИЛКА: завантажений файл CSV більше не існує!
vi_vn: Hồ sơ CSV đã được upload không còn tồn tại nữa!
zh_cn: 错误：上传的CSV文件已经不存在了

source: Steps to import users
ar_eg: خطوات لاستيراد المستخدمين
da_dk: Trin for at importere brugere
de_de: Schritte zum Importieren von Benutzern
el_gr: Βήματα για την εισαγωγή χρηστών
es_es: Pasos para importar usuarios
fi_fi: Käyttäjien tuonnin vaiheet
fr_ch: Etapes pour importer des utilisateurs
hu_hu: A felhasználók importálásának lépései
id_id: Langkah untuk mengimpor pengguna
it_it: Passi per importare utenti
ja_jp: ユーザーをインポートする手順
ko_kr: 사용자 가져오기 단계
nb_no: Fremgangsm친te for 친 importere brukere
nl_nl: Stappen om gebruikers te importeren
pl_pl: Kroki do importowania użytkowników
pt_br: Etapas para importar usuários
ro_ro: Pași pentru a importa utilizatori
ru_ru: Шаги для импорта пользователей
sq_al: Hapat për të importuar përdoruesit
sv_se: Steg för att importera användare
th_th: ก้าวหน้าไปยังผู้ใช้งาน
uk_ua: Кроки для імпорту користувачів
vi_vn: Bước sang nhập khẩu khách
zh_cn: 导入用户的步骤

source: Your CSV file must have a header row, as follows
da_dk: Din CSV-fil skal have en overskriftsr칝kke som f칮lger
es_es: Su archivo CSV debe tener una fila de encabezado, como la siguiente
it_it: Il file CSV deve avere una riga di intestazione, come segue
nb_no: CSV-filen din m친 ha en overskriftsrad, som f칮lger
ro_ro: Fișierul CSV trebuie să aibă un rând de antet, după cum urmează
zh_cn: CSV 文件必须有一个标题行，如下所示

source: with the CSV delemiter " ; "
da_dk: med CSV-delemitteren " ; "
es_es: con el supresor CSV " ; ".
it_it: con il delimitatore CSV "; "
nb_no: med CSV-delemiter " ; "
ro_ro: cu delemiterul CSV " ; "
zh_cn: 用 CSV 脱字符"；"

source: Title;Name;First Name;Gender;Suffix;Middle Name;Address 1;Address 2;City;zip code;State;Country;phone;cell phone;work phone;email;work email
da_dk: Titel;Navn;Fornavn;K칮n;Suffix;Mellemnavn;Adresse 1;Adresse 2;By;Postnummer;Stat;Land;Telefon;Mobiltelefon;Arbejdstelefon;E-mail;Arbejdsmail
es_es: Título;Nombre;Nombre;Sexo;Sufijo;Segundo nombre;Dirección 1;Dirección 2;Ciudad;Código postal;Estado;País;Teléfono;Teléfono móvil;Teléfono del trabajo;Correo electrónico;Correo electrónico del trabajo
it_it: Titolo;Cognome;Nome;Sesso;Suffisso;Secondo Nome;Indirizzo 1;Indirizzo 2;Città;CAP;Stato;Nazione;telefono;cellulare;telefono di lavoro;email;email di lavoro
nb_no: Tittel;Navn;Fornavn;Kj칮nn;Suffiks;Mellomnavn;Adresse 1;Adresse 2;By;Postnummer;Stat;Land;Telefon;Mobiltelefon;Arbeidstelefon;E-post;Arbeids-e-post
ro_ro: Titlu;Nume;Prenume;Sex;Sufix;Nume de mijloc;Adresa 1;Adresa 2;Oraș;cod poștal;Stat;Țară;telefon;telefon mobil;telefon de serviciu;e-mail;e-mail de serviciu
zh_cn: 头衔;姓名;名字;性别;后缀;中间名;地址 1;地址 2;城市;邮编;州;国家;电话;手机;工作电话;电子邮件;工作电子邮件

source: with the CSV delemiter " , "
da_dk: med CSV-delemitteren " , "
es_es: con el delimitador CSV " , "
it_it: con il delimitatore CSV " , "
nb_no: med CSV-delemiter " , "
ro_ro: cu delemiterul CSV " , "
zh_cn: 用 CSV 脱字母"，"

source: Title,Name,First Name,Gender,Suffix,Middle Name,Address 1,Address 2,City,zip code,State,phone,cell phone,work phone,email,work email
da_dk: Titel,Navn,Fornavn,K칮n,Suffix,Mellemnavn,Adresse 1,Adresse 2,By,Postnummer,Stat,Telefon,Mobiltelefon,Arbejdstelefon,E-mail,Arbejdsmail
es_es: Título,Nombre,Nombre,Sexo,Sufijo,Segundo nombre,Dirección 1,Dirección 2,Ciudad,Código postal,Estado,Teléfono,Teléfono móvil,Teléfono del trabajo,Correo electrónico,Correo electrónico del trabajo
it_it: Titolo, cognome, nome, sesso, suffisso, secondo nome, indirizzo 1, indirizzo 2, città, codice postale, stato, telefono, telefono cellulare, telefono di lavoro, e-mail, e-mail di lavoro
nb_no: Tittel,Navn,Fornavn,Kj칮nn,Suffiks,Mellomnavn,Adresse 1,Adresse 2,By,Postnummer,Land,Telefon,Mobiltelefon,Arbeidstelefon,E-post,Arbeids-e-post
ro_ro: Titlu, Nume, Prenume, Sex, Sufix, Nume de mijloc, Adresa 1, Adresa 2, Oraș, cod poștal, Stat, telefon, telefon mobil, telefon de serviciu, e-mail, e-mail de serviciu
zh_cn: 头衔,姓名,名字,性别,后缀,中间名,地址 1,地址 2,城市,邮编,州,电话,手机,工作电话,电子邮件,工作电子邮件

source: Don't forget the <b>gender</b> and the <b>title</b>
ar_eg: لا تنسى رقم<b>جنس</b>و العنوان رقم<b>7899
da_dk: Glem ikke <b>k칮n</b> og <b>titel</b>
de_de: Vergessen Sie nicht das <b>Geschlecht</b> und den <b>Titel</b>
el_gr: Μην ξεχνάτε το <b>φύλο</b> και τον <b>τίτλο</b>.
es_es: No olvides el <b>género</b> y el <b>título</b>.
fi_fi: Älä unohda <b>sukupuolta</b> ja <b>otsikkoa</b>.
fr_ch: Ne pas oublier le <b>genre (sexe)</b> et le <b>titre (M. Mme.)</b>
hu_hu: Ne felejtsd el a <b>nemet</b> és a <b>címet</b>.
id_id: Jangan lupa gender "B" dan "B" dan judul "B" yang "B" dan "B" yang "B" di "B" dan "B" yang "B" dan "B" yang "
it_it: Non dimenticare il <b>genere</b> e il <b>titolo</b>
ja_jp: <b>ジェンダー</b>と<b>タイトル</b>を忘れずに
ko_kr: <b>성별</b>과 <b>제목</b>을 잊지 마세요.
nb_no: Ikke glem <b>kj칮nn</b> og <b>tittel</b>.
nl_nl: Vergeet de <b>gender</b> en de <b>titel</b> niet
pl_pl: Nie zapomnij o <b>płci</b> i <b>tytule</b>.
pt_br: Não se esqueça do <b>gênero</b> e do <b>título</b>
ro_ro: Nu uitați de <b>gender</b> și de <b>titlu</b>.
ru_ru: Не забывайте о <b>гендере</b> и <b>заголовке</b>.
sq_al: mos harro gjininë</b>dhe titullin 4568
sv_se: Glöm inte <b>genus</b> och <b>titel</b>.
th_th: อย่าลืม<b>เพศ</b>และ<b>ชื่อ</b>
uk_ua: Не забудьте про <b>стать</b> та <b>назву</b>
vi_vn: Đừng quên số<b>giới tính</b>và tiêu đề<b>7899
zh_cn: 不要忘记<b>性别</b>和<b>标题</b>。

source: You can format your columns in Excel LibreOffice Calc and <b>duplicate the Title column and rename the label header to gender</b>
ar_eg: يمكنك تشكيل عمودك في شركة إكسل ليبر للمكتب و<b>نسخة عنوان "العنوان" إلى نوع الجنس</b>
da_dk: Du kan formatere dine kolonner i Excel LibreOffice Calc og <b>duplikere kolonnen Titel og omd칮be etiketoverskriften til k칮n</b>
de_de: Sie können Ihre Spalten in Excel LibreOffice Calc formatieren und <b>die Spalte Titel duplizieren und die Überschrift in Geschlecht umbenennen</b>.
el_gr: Μπορείτε να διαμορφώσετε τις στήλες σας στο Excel LibreOffice Calc και <b>να διπλασιάσετε τη στήλη Title και να μετονομάσετε την επικεφαλίδα ετικέτας σε gender</b>.
es_es: Puede formatear sus columnas en Excel LibreOffice Calc y <b>duplicar la columna Título y cambiar el nombre de la cabecera de la etiqueta a género</b>.
fi_fi: Voit muotoilla sarakkeet Excelissä LibreOffice Calcissa ja <b>duplikoida otsikkosarakkeen ja nimetä otsikon otsikon uudelleen sukupuoleksi</b>.
fr_ch: Vous pourrez formater le fichier dans Excel ou LibreOffice Calc et <b>dupliquer la colonne Titre en Genre (sexe)</b>
hu_hu: Az oszlopokat az Excel LibreOffice Calc programban formázhatja, és <b>megduplázhatja a Cím oszlopot, és a címke fejlécet átnevezheti nemre</b>.
id_id: Kau bisa membentuk kolom Anda di Excel LibreOffice Calc dan " B " Double " " Double-nya "The Gettle Column" dan mengubah "The Gender Column" dengan "Gender Lexel" dengan "Gender Column" dan "
it_it: Puoi formattare le tue colonne in Excel LibreOffice Calc e <b>duplicare la colonna Titolo e rinominare l'intestazione dell'etichetta in Sesso</b>
ja_jp: Excel LibreOffice Calcで列をフォーマットして、<b>タイトル列を複製し、ラベルヘッダーの名前を性別に変更する</b>ことができます。
ko_kr: Excel LibreOffice Calc에서 열의 서식을 지정하고 제목 열을 복제하고 레이블 헤더 이름을 성별로 변경할 수 있습니다.
nb_no: Du kan formatere kolonnene dine i Excel LibreOffice Calc og <b>duplisere kolonnen Tittel og omd칮pe etikettoverskriften til kj칮nn</b>.
nl_nl: U kunt uw kolommen in Excel LibreOffice Calc opmaken en de kolom Titel <b>dupliceren en de koptekst van het label hernoemen naar geslacht</b>
pl_pl: Możesz sformatować swoje kolumny w Excelu LibreOffice Calc i <b>zduplikować kolumnę Tytuł i zmienić nazwę nagłówka etykiety na płeć</b>.
pt_br: Você pode formatar suas colunas no Excel LibreOffice Calc e <b>duplicar a coluna Título e renomear o cabeçalho do rótulo para gênero</b>
ro_ro: Puteți formata coloanele în Excel LibreOffice Calc și <b>duplicați coloana Titlu și redenumiți antetul etichetei în gen</b>.
ru_ru: Вы можете отформатировать столбцы в Excel LibreOffice Calc и <b>продублировать столбец Title и переименовать заголовок ярлыка в gender</b>.
sq_al: Mund të formoni kolonën tuaj në Excel Libreoffice dhe<b>dyfishoni kolonën e Titullit dhe ta riemëroni direkun e etiketës në gjininë</b>
sv_se: Du kan formatera dina kolumner i Excel LibreOffice Calc och <b>dubblera kolumnen Titel och byta namn på etikettrubriken till kön</b>.
th_th: คุณสามารถสร้างคอลัมน์ของคุณ ที่สำนักงานเอกเซล ลิเบอร์เคล และ<b>ตั้งแถวทิวเทิลชื่อ
uk_ua: Ви можете відформатувати стовпці в Excel LibreOffice Calc, а також <b>дублювати стовпець "Назва" та перейменувати заголовок мітки на "Стать"</b>.
vi_vn: Bạn có thể định hình các cột của mình trong Excel LibreOffice Calc và<b>nhân bản các cột Title và đổi tên tiêu đề cho giới tính</b>
zh_cn: 你可以在Excel LibreOffice Calc中格式化你的列，<b>复制Title列，并将标签头重命名为gender</b>。

source: The gender column must be set to <b>1 for a man, boy, male</b> and <b>2 for a women, girl, female</b> ...
ar_eg: يجب أن يتم تحديد العمود الجنساني إلى<b>1 للرجل، ولد، ذكر</b>و<b>2 للنساء، بنت، أنثى</b>...
da_dk: Kolonnen k칮n skal v칝re sat til <b>1 for en mand, dreng, mand</b> og <b>2 for en kvinde, pige, kvinde</b> ...
de_de: Die Spalte Geschlecht muss auf <b>1 für einen Mann, Jungen, männlich</b> und <b>2 für eine Frau, ein Mädchen, weiblich</b> gesetzt werden ...
el_gr: Η στήλη φύλο πρέπει να είναι <b>1 για έναν άνδρα, αγόρι, αρσενικό</b> και <b>2 για μια γυναίκα, κορίτσι, θηλυκό</b> ...
es_es: La columna de género debe estar configurada como <b>1 para un hombre, niño, masculino</b> y <b>2 para una mujer, niña, femenina</b> ...
fi_fi: Sukupuoli-sarakkeen arvoksi on asetettava <b>1, jos kyseessä on mies, poika, uros</b> ja <b>2, jos kyseessä on nainen, tyttö, nainen</b> ...
fr_ch: La colonne genre doit être remplie par <b>1 pour un homme, un garçon</b> et <b>2 pour une femme, fille</b> ...
hu_hu: A nem oszlopot <b>1-re kell állítani, ha férfi, fiú, férfi</b> és <b>2-re, ha nő, lány, nő</b> ...
id_id: Kolom gender harus diatur untuk seorang pria, anak laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki, laki-laki di baling-laki, laki-laki, perempuan, perempuan
it_it: La colonna gender deve essere impostata su <b>1 per un uomo, ragazzo, maschio</b> e <b>2 per una donna, ragazza, femmina</b> ...
ja_jp: 性別欄には、男性、少年、男</b>の場合は<b>1、女性、少女、女</b>の場合は<b>2を設定しなければなりません ...
ko_kr: 성별 열은 남자, 소년, 남성의 경우 <b>1로 설정하고 여자, 소녀, 여성의 경우 <b>2로 설정해야 합니다...
nb_no: Kj칮nnskolonnen m친 settes til <b>1 for en mann, gutt, mann</b> og <b>2 for en kvinne, jente, kvinne</b> ...
nl_nl: De geslachtskolom moet ingesteld zijn op <b>1 voor een man, jongen, mannelijk</b> en <b>2 voor een vrouw, meisje, vrouwelijk</b> ...
pl_pl: Kolumna płci musi być ustawiona na <b>1 dla mężczyzny, chłopca, mężczyzny</b> i <b>2 dla kobiety, dziewczyny, kobiety</b> ...
pt_br: A coluna de gênero deve ser ajustada para <b>1 para um homem, menino, homem</b> e <b>2 para uma mulher, menina, mulher</b> ...
ro_ro: Coloana gender trebuie să fie setată la <b>1 pentru un bărbat, băiat, male</b> și <b>2 pentru o femeie, fată, femeie</b> ...
ru_ru: Колонка gender должна иметь значение <b>1 для мужчины, boy, male</b> и <b>2 для женщины, girl, female</b> ...
sq_al: Kolona gjinore duhet të vendoset në<b>1 për një burrë, djalë, mashkulli</b>dhe<b>2 për një gra, vajzë, femër</b>...
sv_se: Kolumnen kön måste vara <b>1 för en man, pojke, man</b> och <b>2 för en kvinna, flicka, kvinna</b> ...
th_th: คอลัมน์เพศ ต้อง ถูก ตั้ง ให้ เป็น<b>1 สำหรับ ชาย ชาย</b>และ<b>2 สำหรับ ผู้หญิง หญิง หญิง</b>
uk_ua: Стовпчик статі повинен мати значення <b>1 для чоловіка, хлопчика, чоловіка</b> і <b>2 для жінки, дівчини, жінки</b> ...
vi_vn: Các cột giới tính phải được đặt lên<b>1 cho một người đàn ông, nam</b>và<b>2 cho một phụ nữ, nữ</b>...
zh_cn: 性别栏必须设置为<b>1，代表男人、男孩、男性</b>，<b>2，代表女人、女孩、女性</b> ...

source: Prepare your CRM and add enough custom Person Fields, to do this click
ar_eg: جهز جهاز التنفس الخاص بك وإضافة ما يكفي من حقول الشخصية، للقيام بهذه النقرة
da_dk: Forbered dit CRM og tilf칮j nok brugerdefinerede personfelter, for at g칮re dette klik p친
de_de: Bereiten Sie Ihr CRM vor und fügen Sie genügend benutzerdefinierte Personenfelder hinzu, klicken Sie dazu auf
el_gr: Προετοιμάστε το CRM σας και προσθέστε αρκετά προσαρμοσμένα πεδία Προσώπου, για να το κάνετε αυτό κάντε κλικ στο κουμπί
es_es: Prepare su CRM y añada suficientes campos de persona personalizados, para ello pulse
fi_fi: Valmistele CRM ja lisää tarpeeksi mukautettuja Henkilökenttiä.
fr_ch: Préparer votre CRM et ajouter assez de "Champ personnalisé de Personnes", pour cela cliquer
hu_hu: Készítse elő a CRM-jét és adjon hozzá elegendő egyéni személy mezőt, ehhez kattintson a
id_id: Siapkan CRM-mu dan tambahkan cukup Person Person Fields, untuk melakukan klik ini
it_it: Preparate il vostro CRM e aggiungete abbastanza campi personali personalizzati, per fare questo cliccate
ja_jp: CRMを準備し、十分なカスタムPerson Fieldsを追加します。
ko_kr: CRM을 준비하고 사용자 지정 사람 필드를 충분히 추가하려면 다음을 클릭합니다.
nb_no: Forbered din CRM og legg til nok tilpassede personfelt, for 친 gj칮re dette klikker du p친
nl_nl: Bereid uw CRM voor en voeg voldoende aangepaste persoonsvelden toe, om dit te doen klikt u op
pl_pl: Przygotuj swój CRM i dodaj wystarczającą ilość niestandardowych pól Person Fields, aby to zrobić kliknij
pt_br: Prepare seu CRM e adicione campos personalizados suficientes, para fazer isso clique
ro_ro: Pregătiți CRM-ul și adăugați suficiente câmpuri personalizate pentru persoane, pentru a face acest lucru faceți clic pe
ru_ru: Подготовьте вашу CRM и добавьте достаточное количество пользовательских полей персон, для этого нажмите кнопку
sq_al: Përgatisni CRM-në dhe shtoni të mjaftueshme personin Fields, për ta bërë këtë klik
sv_se: Förbered ditt CRM och lägg till tillräckligt många anpassade personfält, för att göra detta klickar du på
th_th: เตรียมร้อง CRM ของคุณ และเพิ่มปริมาณศุลกากร เพอร์สัน ฟิลด์ที่จะทำการคลิก
uk_ua: Підготуйте вашу CRM і додайте достатньо кастомних полів Person Fields, для цього натисніть
vi_vn: Chuẩn bị CRM và thêm đủ các cánh đồng cá nhân tùy chỉnh, để thực hiện click này
zh_cn: 准备好你的CRM，并添加足够的自定义个人字段，要做到这一点，请点击

source: All dates should be formated like : 2018-7-1 or 1/7/2018 or 7-1-2018 or 7/1/2018
ar_eg: وينبغي تكوين جميع التواريخ مثل: 2018-7-1 أو 1/7/2018 أو 7-1-2018 أو 7/1-2018 أو 7/1/2018
da_dk: Alle datoer skal angives som: 2018-7-1 eller 1/7/2018 eller 7-1-2018 eller 7/1-2018 eller 7/1/2018
de_de: Alle Daten sollten wie folgt formatiert werden: 2018-7-1 oder 1/7/2018 oder 7-1-2018 oder 7/1/2018
el_gr: Όλες οι ημερομηνίες θα πρέπει να είναι διατυπωμένες όπως : 2018-7-1 ή 1/7/2018 ή 7-1-2018 ή 7/1/2018
es_es: Todas las fechas deben ser formadas como : 2018-7-1 o 1/7/2018 o 7-1-2018 o 7/1/2018
fi_fi: Kaikki päivämäärät on muotoiltava seuraavasti: 2018-7-1 tai 1/7/2018 tai 7-1-2018 tai 7/1/2018.
fr_ch: Toutes les dates doivent être formater comme : 2018-7-1 ou 1/7/2018 ou 7-1-2018 ou 7/1/2018
hu_hu: Minden dátumot úgy kell formázni, mint : 2018-7-1 vagy 1/7/2018 vagy 7-1-2018 vagy 7/1/2018
id_id: Semua tanggal harus dibentuk seperti: 2018-7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018 atau 7-1-2018
it_it: Tutte le date dovrebbero essere formulate come: 2018-7-1 o 1/7/2018 o 7-1-2018 o 7/1/2018
ja_jp: すべての日付は : 2018-7-1 or 1/7/2018 or 7-1-2018 or 7/1/2018 のように表記してください。
ko_kr: 모든 날짜는 2018-7-1 또는 1/7/2018 또는 7-1-2018 또는 7/1/2018과 같은 형식이어야 합니다.
nb_no: Alle datoer skal formateres slik: 2018-7-1 eller 1/7/2018 eller 7-1-2018 eller 7/1/2018.
nl_nl: Alle data moeten worden geformuleerd als : 2018-7-1 of 1/7/2018 of 7-1-2018 of 7/1/2018
pl_pl: Wszystkie daty powinny być sformułowane w następujący sposób: 2018-7-1 lub 1/7/2018 lub 7-1-2018 lub 7/1/2018
pt_br: Todas as datas devem ser formadas como : 2018-7-1 ou 1/7/2018 ou 7-1-2018 ou 7/1/2018
ro_ro: Toate datele ar trebui să fie formate astfel: 2018-7-1 sau 1/7/2018 sau 7-1-2018 sau 7/1/2018.
ru_ru: Все даты должны быть оформлены следующим образом: 2018-7-1 или 1/7/2018 или 7-1-2018 или 7/1/2018
sq_al: Të gjitha datat duhet të formohen si : 2018-7-1 ose 1/7/2018 ose 7-1-2018 ose 7-1/1/2018 ose 7/1/2018
sv_se: Alla datum ska formateras som: 2018-7-1 eller 1/7/2018 eller 7-1-2018 eller 7/1/2018.
th_th: วันทั้งหมดควรจะเกิดขึ้นเช่น : 2018-7-1 หรือ 1/7/2018 หรือ 7-1-2018 หรือ 7-1-2018 หรือ 7/1/2018
uk_ua: Всі дати повинні бути сформовані наступним чином: 2018-7-1 або 1/7/2018 або 7-1-2018 або 7/1/2018
vi_vn: Tất cả các ngày nên được hình thành như là : 2018-7-1-7-1-2018 hoặc 7-1-2018 hoặc 7-1-1-2018 hoặc 7/1/2018
zh_cn: 所有日期的格式应该是：2018-7-1或1/7/2018或7-1-2018或7/1/2018
