Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: India (भारत)
ar_eg: الهند (الولايات المتحدة الأمريكية)
de_de: Indien (भारत)
el_gr: Ινδία (भारत)
fi_fi: Intia (भारत)
fr_ch: Indes (भारत)
id_id: India (भार)
ja_jp: インド（भारत
ko_kr: 인도(भारत)
pl_pl: Indie (भारत)
pt_br: Índia (भारत)
ru_ru: Индия (भारत)
sq_al: india.
sv_se: Indien (भारत)
th_th: อินเดีย (भारत)
uk_ua: Індія (भारत)
vi_vn: Ấn Độ (भा)
zh_cn: 印度 (भारत)

source: Indonesia
ar_eg: إندونيسيا
da_dk: Indonesien
de_de: Indonesien
el_gr: Ινδονησία
fr_ch: Indonésie
hu_hu: Indonézia
ja_jp: インドネシア
ko_kr: 인도네시아
nl_nl: Indonesië
pl_pl: Indonezja
pt_br: Indonésia
ro_ro: Indonezia
ru_ru: Индонезия
sq_al: indonezia
sv_se: Indonesien
th_th: อินโดนีเซีย
uk_ua: Індонезія
zh_cn: 印度尼西亚

source: Iran (‫ایران‬‎)
ar_eg: إيران (‫ان)
el_gr: Ιράν (ایران)
es_es: Irán (ایران)
hu_hu: Irán (ایران)
id_id: Iran (‫ ‬ ‬
ja_jp: イラン (ایران)
ko_kr: 이란(ایران)
pt_br: Irã (ایران)
ru_ru: Иран (ایران)
sq_al: Irani (‫ا䏾ران‬)
th_th: อิหร่าน (‫ایران‬‎)
uk_ua: Іран (ایران)
vi_vn: Iran ( 353)\174;®±±±±
zh_cn: 伊朗 (ایران)

source: Iraq (‫العراق‬‎)
ar_eg: العراق ([̷لرقق‬
de_de: Irak (العراق)
el_gr: Ιράκ (العراق)
fi_fi: Irak (العراق)
hu_hu: Irak (العراق)
id_id: Irak (‫ ‬ )
ja_jp: イラク (العراق)
ko_kr: 이라크 (العراق)
nl_nl: Irak (العراق)
pl_pl: Irak (العراق)
pt_br: Iraque (العراق)
ro_ro: Irak (العراق)
ru_ru: Ирак (العراق)
sq_al: Iraku (‫العراق‬‬)
sv_se: Irak (العراق)
th_th: อิรัก (‫العراق‬‎)
uk_ua: Ірак (العراق)
vi_vn: Iraq (‫\
zh_cn: 伊拉克 (العراق)

source: Ireland
ar_eg: أيرلندا
da_dk: Irland
de_de: Irland
el_gr: Ιρλανδία
es_es: Irlanda
fi_fi: Irlanti
fr_ch: Irlande
hu_hu: Írország
id_id: Irlandia
it_it: Irlanda
ja_jp: アイルランド
ko_kr: 아일랜드
nb_no: Irland
nl_nl: Ierland
pl_pl: Irlandia
pt_br: Irlanda
ro_ro: Irlanda
ru_ru: Ирландия
sq_al: Irlanda
sv_se: Irland
th_th: ไอร์แลนด์
uk_ua: Ірландія
zh_cn: 辽宁省

source: Isle of Man
ar_eg: جزيرة مان
el_gr: Νήσος Μαν
es_es: Isla de Man
fi_fi: Mansaari
fr_ch: Île de Man
hu_hu: Man-sziget
id_id: Kepulauan Manusia
it_it: Isola di Man
ja_jp: マン島
ko_kr: 맨 섬
pl_pl: Wyspa Man
pt_br: Ilha de Man
ro_ro: Insula Man
ru_ru: Остров Мэн
sq_al: Ishulli i Njeriut
th_th: เกาะผู้ชาย
uk_ua: Острів Мен
vi_vn: Đảo Nhân Loại
zh_cn: 马恩岛

source: Israel (‫ישראל‬‎)
ar_eg: إسرائيل ([̷י㬘‬)
el_gr: Ισραήλ (ישראל)
fr_ch: Israël (‫ישראל‬‎)
hu_hu: Izrael (ישראל)
id_id: Israel ( ‫ר )
it_it: Israele (ישראל)
ja_jp: イスラエル (ישראל)
ko_kr: 이스라엘 (ישראל)
nl_nl: Israël (ישראל)
pl_pl: Izrael (ישראל)
ru_ru: Израиль (ישראל)
sq_al: Izraeli.
th_th: อิสราเอล (‫ישראל‬‎)
uk_ua: Ізраїль (ישראל)
vi_vn: Israel (‫)
zh_cn: 以色列 (ישראל)

source: Italy (Italia)
ar_eg: إيطاليا (إيطاليا)
da_dk: Italien (Italia)
de_de: Italien (Italia)
el_gr: Ιταλία (Italia)
es_es: Italia (Italia)
fi_fi: Italia (Italia)
fr_ch: Italie (Italia)
hu_hu: Olaszország (Italia)
id_id: Italia (Italia)
it_it: Italia (Italia)
ja_jp: イタリア（Italia
ko_kr: 이탈리아(이탈리아)
nb_no: Italia (Italia)
nl_nl: Italië (Italia)
pl_pl: Włochy (Italia)
pt_br: Itália (Italia)
ro_ro: Italia (Italia)
ru_ru: Италия (Italia)
sq_al: Italia (Italia)
sv_se: Italien (Italia)
th_th: อิตาลี (Italia)
uk_ua: Італія (Italia)
vi_vn: Italy (Ý)
zh_cn: 意大利 (Italia)

source: Jamaica
ar_eg: جامايكا
de_de: Jamaika
el_gr: Τζαμάικα
fi_fi: Jamaika
fr_ch: Jamaïque
id_id: Jamaika
it_it: Giamaica
ja_jp: ジャマイカ
ko_kr: 자메이카
pl_pl: Jamajka
ru_ru: Ямайка
sq_al: xhamajka
th_th: จาไมก้า
uk_ua: Ямайка
zh_cn: 牙买加

source: Japan (日本)
ar_eg: اليابان (日本)
el_gr: Ιαπωνία (日本)
es_es: Japón (日本)
fi_fi: Japani (日本)
fr_ch: Japon (日本)
hu_hu: Japán (日本)
id_id: Jepang (日本)
it_it: Giappone (日本)
ja_jp: 日本(Japan)
ko_kr: 일본 (日本)
pl_pl: Japonia (日本)
pt_br: Japão (日本)
ro_ro: Japonia (日本)
ru_ru: Япония (日本)
sq_al: Japonia (日本)
th_th: ญี่ปุ่น (日本)
uk_ua: Японія (日本)
vi_vn: Nhật Bản (日Ô)
zh_cn: 日本 (Japan)

source: Jersey
ar_eg: جيرسي
el_gr: Τζέρσεϊ
ja_jp: ジャージー
ko_kr: 저지
ru_ru: Джерси
sq_al: xhersi.
th_th: เจอร์ซี่
uk_ua: Джерсі
zh_cn: 泽西岛

source: Jordan (‫الأردن‬‎)
ar_eg: الأردن (̷لن)
de_de: Jordanien (الأردن)
el_gr: Ιορδανία (الأردن)
es_es: Jordania (الأردن)
fi_fi: Jordania (الأردن)
fr_ch: Jordanie (‫الأردن‬‎)
hu_hu: Jordánia (الأردن)
id_id: Jordan ( 8235;
it_it: Giordania (الأردن)
ja_jp: ヨルダン (الأردن)
ko_kr: 요르단 (الأردن)
nl_nl: Jordanië (الأردن)
pl_pl: Jordania (الأردن)
pt_br: Jordânia (الأردن)
ro_ro: Iordania (الأردن)
ru_ru: Иордания (الأردن)
sv_se: Jordanien (الأردن)
th_th: จอร์แดน (‫الأردن‬‎)
uk_ua: Йорданія (الأردن)
vi_vn: Jordan (‫\15
zh_cn: 约旦 (الأردن)

source: Kazakhstan (Казахстан)
ar_eg: كازاخستان (Казахстан)
de_de: Kasachstan (Казахстан)
el_gr: Καζακστάν (Казахстан)
es_es: Kazajistán (Казахстан)
fi_fi: Kazakstan (Казахстан)
hu_hu: Kazahsztán (Казахстан)
id_id: Kazakhstan (Кзтттттттттттттттттттт\109
it_it: Kazakistan (Казахстан)
ja_jp: カザフスタン(Казахстан)
ko_kr: 카자흐스탄(Казахстан)
nl_nl: Kazachstan (Казахстан)
pl_pl: Kazachstan (Казахстан)
pt_br: Cazaquistão (Казахстан)
ro_ro: Kazahstan (Казахстан)
ru_ru: Казахстан (Казахстан)
sq_al: Kazakistan (Kuzevendesja)
sv_se: Kazakstan (Казахстан)
th_th: คาซัคสถาน (Казахстан)
uk_ua: Казахстан (Казахстан)
vi_vn: Kazakhstan (ааан)
zh_cn: 哈萨克斯坦 (Казахстан)

source: Kenya
ar_eg: كينيا
de_de: Kenia
el_gr: Κένυα
es_es: Kenia
fi_fi: Kenia
ja_jp: ケニア
ko_kr: 케냐
nl_nl: Kenia
pl_pl: Kenia
pt_br: Quênia
ru_ru: Кения
sq_al: Kenia
th_th: เคนย่า
uk_ua: Кенія
zh_cn: 肯尼亚

source: Kiribati
ar_eg: كيريباس
el_gr: Κιριμπάτι
ja_jp: キリバス
ko_kr: 키리바시
ru_ru: Кирибати
th_th: คิริบาติ
uk_ua: Кірібаті
zh_cn: 基里巴斯

source: Kosovo (Kosovë)
ar_eg: كوسوفو (كوسوفو)
el_gr: Κοσσυφοπέδιο (Kosovë)
hu_hu: Koszovó (Kosovë)
id_id: Kosovo (Kosovo)
ja_jp: コソボ(Kosovë)
ko_kr: 코소보 (Kosovë)
pl_pl: Kosowo (Kosovë)
ru_ru: Косово (Kosovë)
sq_al: kosovë (kosovë)
th_th: โคโซโว (Kosovë)
uk_ua: Косово (Kosovë)
vi_vn: Kosovo (Kosovo)
zh_cn: 科索沃（Kosovë）

source: Kuwait (‫الكويت‬‎)
ar_eg: الكويت (̷لوووو‬″
el_gr: Κουβέιτ (الكويت)
fr_ch: Koweit (الكويت‬‎)
hu_hu: Kuvait (الكويت)
id_id: Kuwait (‫ ) - ¶ ¶ ¶ ¶ give give ‬)
ja_jp: クウェート (الكويت)
ko_kr: 쿠웨이트 (الكويت)
nl_nl: Koeweit (الكويت)
pl_pl: Kuwejt (الكويت)
ro_ro: Kuweit (الكويت)
ru_ru: Кувейт (الكويت)
sq_al: kuvajti (‫الكويت‬‬)
th_th: คูเวต (‫الكويت‬‎)
uk_ua: Кувейт (الكويت)
vi_vn: Kuwait (‫±±٦٦٦٦٦٦٦٦٦٦٦٦٦٦٦٦٦٦٦±٦ࢁ\2
zh_cn: 科威特 (الكويت)

source: Kyrgyzstan (Кыргызстан)
ar_eg: قيرغيزستان (Кыыыыызстан)
de_de: Kirgisistan (Кыргызстан)
el_gr: Κιργιστάν (Кыргызстан)
es_es: Kirguistán (Кыргызстан)
fi_fi: Kirgisia (Кыргызстан)
hu_hu: Kirgizisztán (Кыргызстан)
id_id: Kyrgyzstan (Кыззззззззззззззззззззззз\
it_it: Kirghizistan (Кыргызстан)
ja_jp: キルギス(Кыргызстан)
ko_kr: 키르기스스탄(Кыргызстан)
pl_pl: Kirgistan (Кыргызстан)
pt_br: Quirguizistão (Кыргызстан)
ro_ro: Kârgâzstan (Кыргызстан)
ru_ru: Кыргызстан (Кыргызстан)
sq_al: Kirgistan (Kuzeji)
sv_se: Kirgizistan (Кыргызстан)
th_th: คิกิซสถาน (Кыргызстан)
uk_ua: Kyrgyzstan (Киргизстан)
vi_vn: Kyrgyzstan (Кн)
zh_cn: 吉尔吉斯斯坦 (Кыргызстан)

source: Laos (ລາວ)
ar_eg: لاوس (ລາ)
el_gr: Λάος (ລາວ)
hu_hu: Laosz (ລາວ)
ja_jp: ラオス（ລາວ
ko_kr: 라오스 (ລາວ)
ru_ru: Лаос (ລາວ)
sq_al: Laos (ລວ)
th_th: ลาว (ລາວ)
uk_ua: Лаос (ລາວ)
vi_vn: Lào (Ŷາວ)
zh_cn: 老挝 (ລາວ)

source: Latvia (Latvija)
ar_eg: لاتفيا (لاتفيا)
da_dk: Letland (Latvija)
de_de: Lettland (Latvija)
el_gr: Λετονία (Latvija)
es_es: Letonia (Latvija)
hu_hu: Lettország (Latvija)
id_id: Latvia (Latvia)
it_it: Lettonia (Latvija)
ja_jp: ラトビア(Latvija)
ko_kr: 라트비아(라트비아)
nl_nl: Letland (Latvija)
pl_pl: Łotwa (Latvija)
pt_br: Letónia (Latvija)
ro_ro: Letonia (Latvija)
ru_ru: Латвия (Latvija)
sq_al: Letonia (Letvija)
sv_se: Lettland (Latvija)
th_th: ลัตเวีย (Latvija)
uk_ua: Латвія (Latvija)
zh_cn: 拉脱维亚 (Latvija)

source: Lebanon (‫لبنان‬‎)
ar_eg: لبنان (لنن‬)
de_de: Libanon (لبنان)
el_gr: Λίβανος (لبنان)
es_es: Líbano (لبنان)
fi_fi: Libanon (لبنان)
fr_ch: Liban (‫لبنان‬‎)
hu_hu: Libanon (لبنان)
id_id: Lebanon ( 8236;
it_it: Libano (لبنان)
ja_jp: レバノン(لبنان)
ko_kr: 레바논(لبنان)
nl_nl: Libanon (لبنان)
pl_pl: Liban (لبنان)
pt_br: Líbano (لبنان)
ro_ro: Liban (لبنان)
ru_ru: Ливан (لبنان)
sq_al: libani (‫لبنانان‬)
sv_se: Libanon (لبنان)
th_th: เลบานอน (‫لبنان‬‎)
uk_ua: Ліван (لبنان)
vi_vn: Lebanon ( Lebanon ) °°¦¦¦¦¦¦¦¦¦¦¦¦¦¦¦¦¦)
zh_cn: 黎巴嫩 (لبنان)

source: Lesotho
ar_eg: ليسوتو
el_gr: Λεσότο
ja_jp: レソト
ko_kr: 레소토
ru_ru: Лесото
th_th: เลโซโต้
uk_ua: Лесото
zh_cn: 莱索托

source: Liberia
ar_eg: ليبريا
el_gr: Λιβερία
hu_hu: Libéria
ja_jp: リベリア
ko_kr: 라이베리아
pt_br: Libéria
ru_ru: Либерия
th_th: ไลบีเรีย
uk_ua: Ліберія
zh_cn: 利比里亚

source: Libya (‫ليبيا‬‎)
ar_eg: ليبيا
de_de: Libyen (ليبيا)
el_gr: Λιβύη (ليبيا)
es_es: Libia (ليبيا)
fr_ch: Libye (‫ليبيا‬‎)
hu_hu: Líbia (ليبيا)
id_id: Libya (‫ ‬ )
it_it: Libia (ليبيا)
ja_jp: リビア(ليبيا)
ko_kr: 리비아 (ليبيا)
nl_nl: Libië (ليبيا)
pl_pl: Libia (ليبيا)
pt_br: Líbia (ليبيا)
ro_ro: Libia (ليبيا)
ru_ru: Ливия (ليبيا)
sq_al: libia (‫ليبيا‬)
sv_se: Libyen (ليبييا)
th_th: ลิเบีย (‫ليبيا‬‎)
uk_ua: Лівія (ليبيا)
vi_vn: Libya (‫)£٥٥££££££££££££££££££££££££\
zh_cn: 利比亚 (ليبيا)

source: Liechtenstein
ar_eg: ليختنشتاين
el_gr: Λιχτενστάιν
ja_jp: リヒテンシュタイン
ko_kr: 리히텐슈타인
ru_ru: Лихтенштейн
sq_al: Lihtenshtajni
uk_ua: Ліхтенштейн
zh_cn: 列支敦士登

source: Lithuania (Lietuva)
ar_eg: ليتوانيا (ليتوفا)
da_dk: Litauen (Lietuva)
de_de: Litauen (Lietuva)
el_gr: Λιθουανία (Lietuva)
es_es: Lituania (Lietuva)
fi_fi: Liettua (Lietuva)
fr_ch: Lituanie (Lietuva)
hu_hu: Litvánia (Lietuva)
it_it: Lituania (Lietuva)
ja_jp: リトアニア(Lietuva)
ko_kr: 리투아니아(리투바)
nb_no: Litauen (Lietuva)
nl_nl: Litouwen (Lietuva)
pl_pl: Litwa (Lietuva)
pt_br: Lituânia (Lietuva)
ro_ro: Lituania (Lietuva)
ru_ru: Литва (Lietuva)
sq_al: Lituania (Lietuva)
sv_se: Litauen (Lietuva)
th_th: ลิทัวเนีย (Lietuva)
uk_ua: Литва (Lietuva)
zh_cn: 立陶宛（Lietuva）

source: Luxembourg
ar_eg: لكسمبرغ
de_de: Luxemburg
el_gr: Λουξεμβούργο
es_es: Luxemburgo
fi_fi: Luxemburg
hu_hu: Luxemburg
it_it: Lussemburgo
ja_jp: ルクセンブルク
ko_kr: 룩셈부르크
nl_nl: Luxemburg
pl_pl: Luksemburg
pt_br: Luxemburgo
ro_ro: Luxemburg
ru_ru: Люксембург
sq_al: Luksemburgu.
sv_se: Luxemburg
th_th: ลักเซมเบิร์ก
uk_ua: Люксембург
zh_cn: 卢森堡

source: Macau (澳門)
ar_eg: ماكاو
el_gr: Μακάο (澳門)
es_es: Macao (澳門)
fi_fi: Macao (澳門)
fr_ch: Macao (澳門)
hu_hu: Makaó (澳門)
it_it: Macao (澳門)
ja_jp: マカオ（澳門
ko_kr: 마카오(澳門)
pl_pl: Makau (澳門)
ro_ro: Macao (澳門)
ru_ru: Макао (澳門)
sq_al: makau (28595;ž)
sv_se: Macao (澳門)
th_th: มาเก๊า (񆈨)
uk_ua: Макао (澳門)
vi_vn: Macau (\28538272)
zh_cn: 澳门 (Macau)

source: Macedonia (FYROM) (Македонија)
ar_eg: مقدونيا (FYROM) (Македонија)
de_de: Mazedonien (FYROM) (Македонија)
el_gr: Μακεδονία (FYROM) (Македонија)
fi_fi: Makedonia (EJTM) (Македонија)
fr_ch: Macédoine (FYROM) (Македонија)
hu_hu: Macedónia (FYROM) (Македонија)
id_id: Macedonia (FYROM) (F1077;ддкддкккккдкјјppppppppppp\11
ja_jp: マケドニア (FYROM) (Македонија)
ko_kr: 마케도니아 (FYROM) (Македонија)
nl_nl: Macedonië (FYROM) (Македонија)
pt_br: Macedônia (FYROM) (Македонија)
ru_ru: Македония (БЮРМ) (Македонија)
sq_al: maqedonia (fyrom) (e mbyllë të martën)
sv_se: Makedonien (FYROM) (Македонија)
th_th: แมคโดเนีย (FYROM) (Македонија)
uk_ua: Македонія (Македонія) (Македонія)
vi_vn: Macedonia (FYROM) (Маааа
zh_cn: 马其顿 (FYROM) (Македонија)

source: Madagascar (Madagasikara)
ar_eg: مدغشقر (مدغشقر)
da_dk: Madagaskar (Madagasikara)
de_de: Madagaskar (Madagasikara)
el_gr: Μαδαγασκάρη (Madagasikara)
fi_fi: Madagaskar (Madagasikara)
hu_hu: Madagaszkár (Madagasikara)
id_id: Madagascar (Madagaskar)
ja_jp: マダガスカル（マダガスカル
ko_kr: 마다가스카르(마다가시카라)
nb_no: Madagaskar (Madagasikara)
nl_nl: Madagaskar (Madagasikara)
pl_pl: Madagaskar (Madagasikara)
ru_ru: Мадагаскар (Мадагасикара)
sq_al: madagaskari (madagaskar)
sv_se: Madagaskar (Madagasikara)
th_th: มาดากัสการ์ (Madagasikara)
uk_ua: Мадагаскар (Мадагасікара)
vi_vn: Madagascar (Madagascar)
zh_cn: 马达加斯加 (Madagasikara)

source: Malawi
ar_eg: ملاوي
el_gr: Μαλάουι
ja_jp: マラウイ
ko_kr: 말라위
ru_ru: Малави
th_th: มาลาวี
uk_ua: Малаві
zh_cn: 马拉维

source: Malaysia
ar_eg: ماليزيا
el_gr: Μαλαισία
es_es: Malasia
fi_fi: Malesia
fr_ch: Malaisie
hu_hu: Malajzia
it_it: Malesia
ja_jp: マレーシア
ko_kr: 말레이시아
nl_nl: Maleisië
pl_pl: Malezja
pt_br: Malásia
ro_ro: Malaezia
ru_ru: Малайзия
sq_al: Malajzi.
th_th: มาเลเซีย
uk_ua: Малайзія
zh_cn: 马来西亚

source: Maldives
ar_eg: ملديف
da_dk: Maldiverne
de_de: Malediven
el_gr: Μαλδίβες
es_es: Maldivas
fi_fi: Malediivit
hu_hu: Maldív-szigetek
it_it: Maldive
ja_jp: モルディブ
ko_kr: 몰디브
nb_no: Maldivene
nl_nl: Maldiven
pl_pl: Malediwy
pt_br: Maldivas
ro_ro: Maldive
ru_ru: Мальдивы
sq_al: Mandazhet.
sv_se: Maldiverna
th_th: มัลดีฟ
uk_ua: Мальдіви
zh_cn: 马尔代夫

source: Mali
ar_eg: مالي
el_gr: Μάλι
ja_jp: マリ
ko_kr: 말리
ru_ru: Мали
th_th: มาลี
uk_ua: Малі
zh_cn: 马里

source: Malta
ar_eg: مالطة
el_gr: Μάλτα
fr_ch: Malte
hu_hu: Málta
ja_jp: マルタ
ru_ru: Мальта
th_th: มาลต้า
uk_ua: Мальта
zh_cn: 马耳他

source: Marshall Islands
ar_eg: جزر مارشال
da_dk: Marshall칮erne
de_de: Marshallinseln
el_gr: Νήσοι Μάρσαλ
es_es: Islas Marshall
fi_fi: Marshallinsaaret
fr_ch: Îles Marshall
hu_hu: Marshall-szigetek
id_id: Kepulauan Marshall
it_it: Isole Marshall
ja_jp: マーシャル諸島
ko_kr: 마셜 제도
nb_no: Marshall칮yene
nl_nl: Marshalleilanden
pl_pl: Wyspy Marshalla
pt_br: Ilhas Marshall
ro_ro: Insulele Marshall
ru_ru: Маршалловы острова
sq_al: Ishujt Marshall
sv_se: Marshallöarna
th_th: เกาะมาร์แชล
uk_ua: Маршаллові острови
vi_vn: Quần đảo Marshall
zh_cn: 马绍尔群岛

source: Martinique
ar_eg: مارتينيك
el_gr: Μαρτινίκα
es_es: Martinica
it_it: Martinica
ja_jp: マルティニーク
ko_kr: 마르티니크
pl_pl: Martynika
pt_br: Martinica
ro_ro: Martinica
ru_ru: Мартиника
sq_al: martinika.
th_th: มาร์ตินิค
uk_ua: Мартініка
zh_cn: 马提尼克岛

source: Mauritania (‫موريتانيا‬‎)
ar_eg: موريتانيا (مووونن ن م م م ن ن \160
de_de: Mauretanien (موريتانيا)
el_gr: Μαυριτανία (موريتانيا)
fr_ch: Mauritanie (‫موريتانيا‬‎)
hu_hu: Mauritánia (موريتانيا)
id_id: Mauritania (‫ ) { {y: i} sesama {‬
ja_jp: モーリタニア(موريتانيا)
ko_kr: 모리타니 (موريتانيا)
nl_nl: Mauritanië (موريتانيا)
pl_pl: Mauretania (موريتانيا)
pt_br: Mauritânia (موريتانيا)
ru_ru: Мавритания (موريتانيا)
sv_se: Mauretanien (موريتانيا)
th_th: มามิทาเนีย (‫موريتانيا‬‎)
uk_ua: Мавританія (موريتانيا)
vi_vn: Mauritania (‫±٥٣٦٣٦٣٦٦٦٣٦٦٦٣٦٦٦٣٦٦٣٦٦٦٦\1638
zh_cn: 毛里塔尼亚 (موريتانيا)

source: Mauritius (Moris)
ar_eg: موريشيوس (موريس)
el_gr: Μαυρίκιος (Moris)
es_es: Mauricio (Moris)
fr_ch: Île Maurice
ja_jp: モーリシャス(Moris)
ko_kr: 모리셔스(모리스)
pt_br: Maurício (Moris)
ru_ru: Маврикий (Морис)
uk_ua: Маврикій (Моріс)
zh_cn: 毛里求斯 (Moris)

source: Mayotte
ar_eg: مايوت
el_gr: Μαγιότ
id_id: Walikota.
ja_jp: メイヨット
ko_kr: 마요트
pl_pl: Majotta
ru_ru: Майотта
sq_al: Majott.
th_th: มายยอตต์
uk_ua: Майотта
zh_cn: 马约特岛

source: Mexico (México)
ar_eg: المكسيك (المكسيك)
de_de: Mexiko (México)
el_gr: Μεξικό (México)
es_es: México (México)
fi_fi: Meksiko (México)
fr_ch: Mexique (México)
hu_hu: Mexikó (México)
it_it: Messico (México)
ja_jp: メキシコ（México
ko_kr: 멕시코(멕시코)
pl_pl: Meksyk (México)
pt_br: México (México)
ro_ro: Mexic (México)
ru_ru: Мексика (México)
sq_al: meksika (méksiko)
sv_se: Mexiko (México)
th_th: เม็กซิโก (México)
uk_ua: Мексика (México)
zh_cn: 墨西哥 (México)

source: Micronesia
ar_eg: ميكرونيزيا
da_dk: Mikronesien
de_de: Mikronesien
el_gr: Μικρονησία
fi_fi: Mikronesia
fr_ch: Micronésie
hu_hu: Mikronézia
ja_jp: ミクロネシア
ko_kr: 미크로네시아
nb_no: Mikronesia
nl_nl: Micronesië
pl_pl: Mikronezja
pt_br: Micronésia
ro_ro: Micronezia
ru_ru: Микронезия
sq_al: mikronezia.
sv_se: Mikronesien
uk_ua: Мікронезія
zh_cn: 密克罗尼西亚

source: Moldova (Republica Moldova)
ar_eg: مولدوفا (جمهورية مولدوفا)
de_de: Moldawien (Republica Moldova)
el_gr: Μολδαβία (Republica Moldova)
es_es: Moldavia (República de Moldavia)
fr_ch: Moldovie (Republica Moldova)
it_it: Moldavia (Repubblica Moldova)
ja_jp: モルドバ（Republica Moldova
ko_kr: 몰도바(공화국 몰도바)
nb_no: Moldova (Republikken Moldova)
nl_nl: Moldavië (Republiek Moldavië)
pl_pl: Mołdawia (Republica Moldova)
pt_br: Moldávia (Republica da Moldávia)
ru_ru: Молдова (Republica Moldova)
sq_al: Moldavia (Republika Moldavia)
sv_se: Moldavien (Republica Moldova)
th_th: โมโดวา (รRepublica Moldova)
uk_ua: Молдова (Республіка Молдова)
vi_vn: Moldova (Cộng hòa Moldova)
zh_cn: 摩尔多瓦（摩尔多瓦共和国

source: Monaco
ar_eg: موناكو
el_gr: Μονακό
es_es: Mónaco
ja_jp: モナコ
ko_kr: 모나코
pl_pl: Monako
pt_br: Mônaco
ru_ru: Монако
sq_al: Monako.
th_th: โมนาโค
uk_ua: Монако
zh_cn: 摩纳哥

source: Mongolia (Монгол)
ar_eg: منغوليا (Монгол)
de_de: Mongolei (Монгол)
el_gr: Μογγολία (Mongolia)
fr_ch: Mongolie (Монгол)
hu_hu: Mongólia (Монгол)
id_id: Mongolia (Мгг
ja_jp: モンゴル(Монгол)
ko_kr: 몽골 (Монгол)
nl_nl: Mongolië (Монгол)
pt_br: Mongólia (Монгол)
ru_ru: Монголия (Монгол)
sq_al: Mongolia (METETETETETI)
sv_se: Mongoliet (Монгол)
th_th: มองโกเลีย (Монгол)
uk_ua: Монголія (Монгол)
vi_vn: Mông Cổ (Мннл)
zh_cn: 蒙古 (Монгол)

source: Montenegro (Crna Gora)
ar_eg: الجبل الأسود (كرينا غورا)
el_gr: Μαυροβούνιο (Crna Gora)
hu_hu: Montenegró (Crna Gora)
ja_jp: モンテネグロ（Crna Gora
ko_kr: 몬테네그로(Crna Gora)
pl_pl: Czarnogóra (Crna Gora)
ro_ro: Muntenegru (Crna Gora)
ru_ru: Черногория (Црна Гора)
sq_al: mali i zi (crna gora)
th_th: มอนเตเนโกร (Crna Gora)
uk_ua: Чорногорія (Црна Гора)
vi_vn: Montenegro (tiếng giòn)
zh_cn: 黑山 (Crna Gora)

source: Montserrat
ar_eg: مونتسيرات
fr_ch: Abbaye de Montserrat
ko_kr: 몬세라트
ru_ru: Монтсеррат
sq_al: monsterat
th_th: มอตสเซอร์แรท
uk_ua: Монтсеррат
zh_cn: 蒙特塞拉特

source: Morocco (‫المغرب‬‎)
ar_eg: المغرب ([‫لمغر‬‬
de_de: Marokko (المغرب)
el_gr: Μαρόκο (المغرب)
es_es: Marruecos (المغرب)
fi_fi: Marokko (المغرب)
fr_ch: Maroc (‫المغرب‬‎)
hu_hu: Marokkó (المغرب)
id_id: Maroko ( 8235;
it_it: Marocco (المغرب)
ja_jp: モロッコ(المغرب)
ko_kr: 모로코 (المغرب)
nl_nl: Marokko (المغرب)
pl_pl: Maroko (المغرب)
pt_br: Marrocos (المغرب)
ro_ro: Maroc (المغرب)
ru_ru: Марокко (المغرب)
sq_al: maroko (‫المöرب‬‬)
sv_se: Marocko (المغرب)
th_th: โมรอคโค (‫المغرب‬‎)
uk_ua: Марокко (المغرب)
vi_vn: Ma Rốc (‫)ب°°°°°±ببببØØØØ
zh_cn: 摩洛哥 (المغرب)

source: Mozambique (Moçambique)
ar_eg: موزامبيق (موزامبيق)
de_de: Mosambik (Moçambique)
el_gr: Μοζαμβίκη (Moçambique)
fi_fi: Mosambik (Moçambique)
hu_hu: Mozambik (Moçambique)
it_it: Mozambico (Moçambique)
ja_jp: モザンビーク（Moçambique
ko_kr: 모잠비크(모잠비크)
pl_pl: Mozambik (Moçambique)
pt_br: Moçambique (Moçambique)
ro_ro: Mozambic (Moçambique)
ru_ru: Мозамбик (Moçambique)
sq_al: mozambik (mozambik)
sv_se: Moçambique (Moçambique)
th_th: โมซัมบิก (Moçambique)
uk_ua: Мозамбік (Мозамбік)
vi_vn: Mozambique (Mozambique)
zh_cn: 莫桑比克(Moçambique)

source: Myanmar (Burma) (မြန်မာ)
ar_eg: ميانمار (بورما) (မ်ာ)
de_de: Myanmar (Birma) (မြန်မာ)
el_gr: Μιανμάρ (Βιρμανία) (မြန်မာ)
es_es: Myanmar (Birmania) (မြန်မာ)
hu_hu: Mianmar (Burma) (မြန်မာ)
id_id: Myanmar (Burma) (မ န န န န န န)
it_it: Myanmar (Birmania) (မြန်မာ)
ja_jp: ミャンマー（ビルマ） (မြန်မာ)
ko_kr: 미얀마(버마) (မြန်မာ)
nl_nl: Myanmar (Birma) (မြန်မာ)
pl_pl: Myanmar (Birma) (မြန်မာ)
pt_br: Myanmar (Birmânia) (မြန်မာ)
ro_ro: Myanmar (Birmania) (မြန်မာ)
ru_ru: Мьянма (Бирма) (မြန်မာ)
sq_al: Myanmar (Burma) (Burma) (န ꂜ
th_th: มยัง (พม่า) (မြန်မာ)
uk_ua: М'янма (Бірма) (မြန်မာ)
vi_vn: Myanmar (Burma) (ꃻ ꂗ)
zh_cn: 缅甸（Burma） (မြန္မ)

source: Namibia (Namibië)
ar_eg: ناميبيا (ناميبي)
el_gr: Ναμίμπια (Namibië)
fr_ch: Namibie (Namibië)
hu_hu: Namíbia (Namibië)
id_id: Namibia (Namibia)
ja_jp: ナミビア（Namibië
ko_kr: 나미비아(나미비아)
nl_nl: Namibië
pt_br: Namíbia (Namibië)
ru_ru: Намибия (Namibië)
sq_al: namibia (namibi)
th_th: นามิเบีย (Namibië)
uk_ua: Намібія (Namibië)
vi_vn: Namibia (Namibie)
zh_cn: 纳米比亚 (Namibië)

source: Nauru
ar_eg: ناورو
el_gr: Ναούρου
ja_jp: ナウル
ko_kr: 나우루
ru_ru: Науру
sq_al: Nauro
uk_ua: Науру
zh_cn: 瑙鲁

source: Nepal (नेपाल)
ar_eg: نيبال (في حالة حقوق الإنسان)
el_gr: Νεπάλ (नेपाल)
hu_hu: Nepál (नेपाल)
id_id: Nepal (न पा)
ja_jp: ネパール（नेपाल
ko_kr: 네팔 (नेपाल)
ru_ru: Непал (नेपाल)
sq_al: nepal (𹏌पाल
th_th: เนปาล (नेपाल)
uk_ua: Непал (नेपाल)
vi_vn: Nepal (नाा)
zh_cn: 尼泊尔 (नेपाल)

source: Netherlands (Nederland)
ar_eg: هولندا (نيدرلاند)
da_dk: Nederlandene (Nederland)
de_de: Niederlande (Nederland)
el_gr: Ολλανδία (Nederland)
es_es: Países Bajos (Nederland)
fi_fi: Alankomaat (Nederland)
fr_ch: Hollande (Nederland)
hu_hu: Hollandia (Nederland)
id_id: Belanda (Nederlands)
it_it: Paesi Bassi (Nederland)
ja_jp: オランダ（Nederland
ko_kr: 네덜란드(Nederland)
nb_no: Nederland (Nederland)
nl_nl: Nederland
pl_pl: Niderlandy (Nederland)
pt_br: Holanda (Nederland)
ro_ro: Țările de Jos (Nederland)
ru_ru: Нидерланды (Nederland)
sq_al: Hollanda (Nederland)
sv_se: Nederländerna (Nederland)
th_th: เนเดอร์แลนด์ (Nederland)
uk_ua: Нідерланди (Nederland)
vi_vn: Hà Lan (Nederland)
zh_cn: 荷兰 (Nederland)

source: New Caledonia (Nouvelle-Calédonie)
ar_eg: كاليدونيا الجديدة (كاليدونيا الجديدة)
de_de: Neukaledonien (Nouvelle-Calédonie)
el_gr: Νέα Καληδονία (Nouvelle-Calédonie)
es_es: Nueva Caledonia (Nouvelle-Calédonie)
fi_fi: Uusi-Kaledonia (Nouvelle-Calédonie)
fr_ch: Nouvelle-Calédonie (New Caledonia)
hu_hu: Új-Kaledónia (Nouvelle-Calédonie)
id_id: New Caledonia (Nouvelle-Caledonie)
it_it: Nuova Caledonia (Nouvelle-Calédonie)
ja_jp: ニューカレドニア(Nouvelle-Calédonie)
ko_kr: 뉴칼레도니아(누벨칼레도니)
nl_nl: Nieuw-Caledonië (Nouvelle-Calédonie)
pl_pl: Nowa Kaledonia (Nouvelle-Calédonie)
pt_br: Nova Caledónia (Nouvelle-Calédonie)
ro_ro: Noua Caledonie (Nouvelle-Calédonie)
ru_ru: Новая Каледония (Nouvelle-Calédonie)
sq_al: caledonia e re (nouvelle-calédonie)
sv_se: Nya Kaledonien (Nouvelle-Calédonie)
th_th: นิว คาลิโดเนีย (Nouvelle-Calédonie)
uk_ua: Нова Каледонія (Nouvelle-Calédonie)
zh_cn: 新喀里多尼亚(Nouvelle-Calédonie)

source: New Zealand
ar_eg: نيوزيلندا
de_de: Neuseeland
el_gr: Νέα Ζηλανδία
es_es: Nueva Zelanda
fi_fi: Uusi-Seelanti
fr_ch: Nouvelle Zélande
hu_hu: Új-Zéland
id_id: Selandia Baru
it_it: Nuova Zelanda
ja_jp: ニュージーランド
ko_kr: 뉴질랜드
nl_nl: Nieuw Zeeland
pl_pl: Nowa Zelandia
pt_br: Nova Zelândia
ro_ro: Noua Zeelandă
ru_ru: Новая Зеландия
sq_al: në zelandën e re
sv_se: Nya Zeeland
th_th: นิวซีแลนด์ (New Zealand)
uk_ua: Нова Зеландія
zh_cn: 新西兰

source: Nicaragua
ar_eg: نيكاراغوا
el_gr: Νικαράγουα
id_id: Nikaragua
ja_jp: ニカラグア
ko_kr: 니카라과
pl_pl: Nikaragua
pt_br: Nicarágua
ru_ru: Никарагуа
sq_al: nikaragua
th_th: นิคารากัว
uk_ua: Нікарагуа
zh_cn: 尼加拉瓜

source: Niger (Nijar)
ar_eg: النيجر (النيجر)
el_gr: Νίγηρας (Nijar)
es_es: Níger (Nijar)
ja_jp: ニジェール（ニジャール
ko_kr: 니제르 (니자르)
pt_br: Níger (Nijar)
ru_ru: Нигер (Ниджар)
th_th: ไนเกอร์ (Nijar)
uk_ua: Нігер (Ніджар)
zh_cn: 尼日尔 (Nijar)

source: Nigeria
ar_eg: نيجيريا
el_gr: Νιγηρία
fr_ch: Niger
hu_hu: Nigéria
ja_jp: ナイジェリア
ko_kr: 나이지리아
pt_br: Nigéria
ru_ru: Нигерия
th_th: ไนจีเรีย
uk_ua: Нігерія
zh_cn: 尼日利亚

source: Niue
ar_eg: نيوي
fr_ch: Nioué
ja_jp: ニウエ
ru_ru: Ниуэ
th_th: นิว
uk_ua: Ніуе
vi_vn: Tiểu Nghê
zh_cn: 纽埃

source: Norfolk Island
ar_eg: جزيرة نورفولك
de_de: Norfolkinsel
el_gr: Νήσος Νόρφολκ
es_es: Isla de Norfolk
fi_fi: Norfolkin saari
fr_ch: Île Norfolk
hu_hu: Norfolk-sziget
it_it: Isola Norfolk
ja_jp: ノーフォーク島
ko_kr: 노퍽 섬
nb_no: Norfolk칮ya
nl_nl: Norfolk Eiland
pl_pl: Wyspa Norfolk
pt_br: Ilha Norfolk
ro_ro: Insula Norfolk
ru_ru: Остров Норфолк
sq_al: Ishulli Norfolk
sv_se: Norfolkön
th_th: เกาะนอร์ฟอล์ค
uk_ua: Острів Норфолк
vi_vn: Đảo Norfolk
zh_cn: 诺福克岛

source: Northern Mariana Islands
ar_eg: جزر ماريانا الشمالية
da_dk: De nordlige Marianer-칮er
de_de: Nördliche Marianen
el_gr: Βόρειες Μαριάνες
es_es: Islas Marianas del Norte
fi_fi: Pohjois-Mariaanit
fr_ch: Îles Mariannes du Nord
hu_hu: Északi-Mariana-szigetek
id_id: Kepulauan Mariana Utara
it_it: Isole Marianne Settentrionali
ja_jp: 北マリアナ諸島
ko_kr: 북마리아나 제도
nb_no: Nord-Marianene
nl_nl: Noordelijke Marianen
pl_pl: Mariany Północne
pt_br: Ilhas Marianas do Norte
ro_ro: Insulele Mariane de Nord
ru_ru: Северные Марианские острова
sq_al: Ishujt Mariana Veriore
sv_se: Norra Marianerna
th_th: เกาะมาเรียนาทิศเหนือ
uk_ua: Північні Маріанські острови
vi_vn: Quần đảo phía bắc Mariana
zh_cn: 北马里亚纳群岛
