Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Unavailable person info inherited from assigned family for display?. This option causes certain info from a person's assigned family record to be. displayed IF the corresponding info has NOT been entered for that person.
ar_eg: معلومات غير متوفرة ورثت من الأسرة المخصصة للعرض؟ . وهذا الخيار يسبب معلومات معينة من سجل الشخص المعين العائلي. ولم يدخل إلى ذلك الشخص إذا كانت المعلومات المناظرة لم تدخل إلى هناك.
da_dk: Oplysninger om en utilg칝ngelig person, der er arvet fra den tildelte familie til visning?. Denne indstilling bevirker, at visse oplysninger fra en persons tildelte familiepost vises, HVIS de tilsvarende oplysninger IKKE er blevet indtastet for den p친g칝ldende person.
de_de: Nicht verfügbare Personeninformationen, die von der zugeordneten Familie geerbt wurden, anzeigen? Diese Option bewirkt, dass bestimmte Informationen aus dem zugeordneten Familiendatensatz einer Person angezeigt werden, WENN die entsprechenden Informationen NICHT für diese Person eingegeben wurden.
el_gr: Πληροφορίες μη διαθέσιμου προσώπου που κληρονομούνται από την οικογένεια που έχει οριστεί για εμφάνιση;. Αυτή η επιλογή προκαλεί την εμφάνιση ορισμένων πληροφοριών από την καταχώρηση της οικογένειας ενός ατόμου που του έχει εκχωρηθεί, ΑΝ οι αντίστοιχες πληροφορίες ΔΕΝ έχουν εισαχθεί για το άτομο αυτό.
es_es: ¿Información de persona no disponible heredada de la familia asignada para su visualización? Esta opción hace que se muestre cierta información del registro de la familia asignada a una persona SI la información correspondiente NO ha sido introducida para esa persona.
fi_fi: Saatavilla oleva henkilötieto, joka on peritty osoitetusta perheestä näyttöä varten?. Tämä vaihtoehto saa aikaan sen, että tietyt tiedot, jotka on saatu henkilön määritetystä perhetietueesta, näytetään, JOS vastaavaa tietoa EI ole syötetty kyseiselle henkilölle.
fr_ch: Afficher les informations personnelle indisponible hérité de la famille assigné?. Cette option entraînera l'affichage de certaines informations d'une famille. SI les informations correspondantes n'ont PAS été renseignées pour cette personne.
hu_hu: A kijelölt családtól örökölt, nem elérhető személyre vonatkozó információ a megjelenítéshez?. Ez az opció a személyhez rendelt családi rekordból származó bizonyos információk megjelenítését eredményezi, HA a megfelelő információk NEM lettek megadva az adott személyre vonatkozóan.
id_id: Info orang yang tak tersedia wariskan dari keluarga yang ditugaskan untuk tampilan? . Pilihan ini menyebabkan info tertentu dari catatan keluarga seseorang yang ditugaskan. ditunjukkan jika info yang sesuai tidak diizinkan untuk orang itu.
it_it: Informazioni sulla persona non disponibili ereditate dalla famiglia assegnata per la visualizzazione? Questa opzione fa sì che alcune informazioni dal record di famiglia assegnato ad una persona siano visualizzate SE le informazioni corrispondenti NON sono state inserite per quella persona.
ja_jp: 割り当てられた家族から引き継いだ利用できない人物情報を表示するか。このオプションは、ある人物の割り当てられた家族の記録から特定の情報を表示します。ただし、その人物に対応する情報が入力されていない場合に限ります。
ko_kr: 할당된 가족에서 상속된 사람 정보를 표시할 수 없습니까? 이 옵션을 선택하면 해당 사람에 대해 해당 정보를 입력하지 않은 경우 해당 사람의 할당된 가족 기록의 특정 정보가 표시됩니다.
nb_no: Unavailable person info inherited from assigned family for display (Ikke tilgjengelig personinformasjon arvet fra tilordnet familie for visning). Dette alternativet f칮rer til at visse opplysninger fra en persons tildelte familieoppf칮ring vises HVIS de tilsvarende opplysningene IKKE er lagt inn for denne personen.
nl_nl: Niet-beschikbare persoons info geërfd van toegewezen familie voor weergave? Deze optie zorgt ervoor dat bepaalde informatie van een toegewezen familierecord van een persoon wordt weergegeven ALS de overeenkomstige informatie NIET werd ingevoerd voor die persoon.
pl_pl: Niedostępne informacje o osobie odziedziczone z przypisanej rodziny do wyświetlenia? Opcja ta powoduje, że pewne informacje z przypisanego do danej osoby rekordu rodzinnego będą wyświetlane, JEŚLI odpowiednie informacje NIE zostały wprowadzone dla tej osoby.
pt_br: Informação de pessoa não disponível herdada da família designada para exibição? Esta opção faz com que certas informações do registro de família atribuído a uma pessoa sejam exibidas SE as informações correspondentes NÃO tiverem sido entradas para essa pessoa.
ro_ro: Informații despre persoana indisponibilă moștenite de la familia atribuită pentru afișare?. Această opțiune face ca anumite informații din fișa de familie atribuită unei persoane să fie afișate DACĂ informațiile corespunzătoare NU au fost introduse pentru persoana respectivă.
ru_ru: Недоступная информация о человеке, унаследованная от назначенной семьи, для отображения? Этот параметр заставляет отображать определенную информацию из записи о назначенной семье человека, если соответствующая информация НЕ была введена для этого человека.
sq_al: një person i papërballueshëm trashëgohet nga familja e caktuar për ekspozim? . Kjo opsion shkakton që të jenë disa informacione nga një person i caktuar të dhëna të një personi. i zbuluar dhe i shkatërruan informacionet korresponduese nuk janë hyrë për atë person.
sv_se: Information om otillgängliga personer som ärvs från tilldelad familj för visning?. Det här alternativet gör att viss information från en persons tilldelade familjepost visas OM motsvarande information INTE har angetts för den personen.
th_th: ไม่มีข้อมูลที่ได้รับมรดกจากครอบครัว ให้แสดงแสดง? . ทางเลือกนี้ทำให้ข้อมูลบางอย่าง จากบันทึกครอบครัวที่ได้รับมอบหมายให้ แสดงถึง ข้อมูลที่ตรงกัน ไม่ได้เข้าไปหาบุคคลนั้น
uk_ua: Інформація про особу, успадкована від призначеної сім'ї, недоступна для відображення? Ця опція призводить до того, що певна інформація з призначеного запису про родину особи буде показана, якщо відповідна інформація НЕ була введена для цієї особи.
vi_vn: Thông tin không thể được thừa hưởng từ gia đình được phân công để trưng bày? . Lựa chọn này tạo ra những thông tin nhất định từ hồ sơ gia đình của một người được giao. được công bố nếu thông tin tương ứng không được gửi cho người đó.
zh_cn: 从指定家庭继承的不可用的人的信息是否显示？这个选项使一个人的指定家庭记录中的某些信息被显示出来，如果该人的相应信息没有被输入。

source: gzip format export allowed
ar_eg: تم السماح بتصدير شكل "Gzip"
da_dk: eksport i gzip-format tilladt
de_de: Export im gzip-Format erlaubt
el_gr: Επιτρέπεται η εξαγωγή σε μορφή gzip
es_es: Se permite la exportación en formato gzip
fi_fi: gzip-muodossa vienti sallittu
fr_ch: export gzip autorisé
hu_hu: gzip formátumú export megengedett
id_id: ekspor format Gzip diperbolehkan
it_it: esportazione in formato gzip consentita
ja_jp: gzip形式でのエクスポートが可能
ko_kr: GZIP 형식 내보내기 허용
nb_no: gzip-format eksport tillatt
nl_nl: export in gzip-formaat toegestaan
pl_pl: dozwolony eksport w formacie gzip
pt_br: exportação em formato gzip permitida
ro_ro: export în format gzip permis
ru_ru: Разрешен экспорт в формате gzip
sq_al: lejohet eksporti Gzip
sv_se: Export i gzip-format tillåten
th_th: จีซิป ได้รับอนุญาตให้ส่งออกไป
uk_ua: експорт у форматі gzip дозволено
vi_vn: gzip sắp xếp cho phép xuất khẩu Gzip
zh_cn: 允许gzip格式导出

source: zip format export allowed
ar_eg: وقد سمح تصدير نموذج الصرف الصحي
da_dk: eksport i zip-format tilladt
de_de: Export im Zip-Format erlaubt
el_gr: Επιτρέπεται η εξαγωγή σε μορφή zip
es_es: se permite la exportación en formato zip
fi_fi: zip-muodossa vienti sallittu
fr_ch: export zip autorisé
hu_hu: zip formátumú export engedélyezett
id_id: ekspor format Zip diperbolehkan
it_it: esportazione in formato zip consentita
ja_jp: zip形式でのエクスポートが可能
ko_kr: ZIP 형식 내보내기 허용
nb_no: eksport i zip-format tillatt
nl_nl: zip formaat export toegestaan
pl_pl: dozwolony eksport w formacie zip
pt_br: exportação em formato zip permitida
ro_ro: export în format zip permis
ru_ru: Разрешен экспорт в формате zip
sq_al: lejohet eksporti i zip formatit
sv_se: export i zip-format tillåten
th_th: รูปแบบรูปแบบออกได้
uk_ua: експорт у форматі zip дозволено
vi_vn: khóa lại xuất khẩu
zh_cn: 允许导出zip格式

source: By default GPG (GnuPG) a hybrid-encryption software program or Internal encryption software. You could avoid to use with the None choice.
ar_eg: (ج) برنامج برمجيات التشفير الهجين أو برمجيات التشفير الداخلي. يمكنك تجنب الاستخدام مع عدم الخيار.
da_dk: Som standard er GPG (GnuPG) et hybrid-krypteringssoftwareprogram eller intern krypteringssoftware. Du kan undg친 at bruge med valget Ingen.
de_de: Standardmäßig ist GPG (GnuPG) ein Hybrid-Verschlüsselungsprogramm oder eine interne Verschlüsselungssoftware. Sie können die Verwendung mit der Option Keine vermeiden.
el_gr: Από προεπιλογή, το GPG (GnuPG) είναι ένα υβριδικό πρόγραμμα λογισμικού κρυπτογράφησης ή λογισμικό εσωτερικής κρυπτογράφησης. Μπορείτε να αποφύγετε τη χρήση με την επιλογή None.
es_es: Por defecto GPG (GnuPG) un programa de software de cifrado híbrido o software de cifrado interno. Usted podría evitar usar con la opción None.
fi_fi: Oletusarvoisesti GPG (GnuPG) hybridi-salausohjelma tai sisäinen salausohjelmisto. Voit välttää käytön valitsemalla None (Ei mitään).
fr_ch: Par défaut GPG (GnuPG) un format de chiffrement ou Internal ne interne. Vous devriez éviter d'utiliser le choix None.
hu_hu: Alapértelmezés szerint a GPG (GnuPG) egy hibrid titkosító szoftverprogram vagy belső titkosító szoftver. A Nincs választással elkerülheti a használatát.
id_id: Dengan GPG Default (GPG) program perangkat lunak perangkat lunak perangkat lunak hybrid-enkripsi atau perangkat lunak enkripsi internal. Kau bisa menghindari menggunakan pilihan yang tak ada.
it_it: Di default GPG (GnuPG) è un programma software di crittografia ibrida o software di crittografia interna. Puoi evitare di usarlo con la scelta None.
ja_jp: デフォルトでは、GPG（GnuPG）は、ハイブリッド暗号化ソフトウェアプログラムまたは内部暗号化ソフトウェアです。なし」を選択すると、使用しないようにできます。
ko_kr: 기본적으로 하이브리드 암호화 소프트웨어 프로그램 또는 내부 암호화 소프트웨어인 GPG(GnuPG)가 사용됩니다. 없음으로 선택하면 사용하지 않을 수 있습니다.
nb_no: Som standard er GPG (GnuPG) et hybridkrypteringsprogram eller intern krypteringsprogramvare. Du kan unng친 친 bruke med valget Ingen.
nl_nl: Standaard is GPG (GnuPG) een hybride encryptie softwareprogramma of Interne encryptie software. U kunt het gebruik vermijden met de keuze Geen.
pl_pl: Domyślnie GPG (GnuPG) jest programem szyfrującym hybrydowym lub programem szyfrującym wewnętrznym. Możesz uniknąć użycia wybierając opcję None.
pt_br: Por padrão GPG (GnuPG) um programa de software de encriptação híbrida ou software de encriptação interna. Você poderia evitar usar com a opção Nenhum.
ro_ro: În mod implicit, GPG (GnuPG) este un program software de criptare hibrid sau un software de criptare internă. Ați putea evita utilizarea cu opțiunea None (Niciuna).
ru_ru: По умолчанию GPG (GnuPG) - программа гибридного шифрования или программа внутреннего шифрования. Вы можете избежать его использования, выбрав None.
sq_al: Nga falimentimi GPGPG (GPG) një program hibrid për kodin hibrid ose softueri i kodimit të brendshëm. mund të shmangesh të përdorësh atë zgjedhje të kota.
sv_se: Som standard är GPG (GnuPG) en hybridkrypteringsprogramvara eller intern krypteringsprogramvara. Du kan undvika att använda alternativet Ingen.
th_th: โดยปริมาณการใช้โปรแกรม GPG (GnuPG) โปรแกรมซอฟต์แวร์ที่เข้ารหัสผสม หรือ ซอฟต์แวร์เข้ารหัสภายใน คุณสามารถหลีกเลี่ยงการใช้ไม่ได้
uk_ua: За замовчуванням GPG (GnuPG) - це програма гібридного шифрування або програма внутрішнього шифрування. Ви можете не використовувати його, вибравши пункт Немає.
vi_vn: Bởi mặc định GPG (GNPG) một chương trình mã hóa lai hoặc phần mềm mã hóa nội bộ. Anh có thể tránh sử dụng mà không có sự lựa chọn nào khác.
zh_cn: 默认情况下，GPG（GnuPG）是一个混合加密软件程序或内部加密软件。你可以避免使用 "无 "的选择。

source: Internationalization (I18n) support
ar_eg: (أ) الدعم (I18)
da_dk: St칮tte til internationalisering (I18n)
de_de: Unterstützung der Internationalisierung (I18n)
el_gr: Υποστήριξη διεθνοποίησης (I18n)
es_es: Soporte de internacionalización (I18n)
fi_fi: Kansainvälistymisen (I18n) tuki
fr_ch: Internationalisation de l'aide (I18n)
hu_hu: Internacionalizálási (I18n) támogatás
id_id: Dukungan I18
it_it: Supporto per l'internazionalizzazione (I18n)
ja_jp: 国際化（I18n）対応
ko_kr: 국제화(I18n) 지원
nb_no: St칮tte til internasjonalisering (I18n)
nl_nl: Ondersteuning voor internationalisering (I18n)
pl_pl: Obsługa internacjonalizacji (I18n)
pt_br: Apoio à Internacionalização (I18n)
ro_ro: Suport pentru internaționalizare (I18n)
ru_ru: Поддержка интернационализации (I18n)
sq_al: mbështetja e ndërkombësisë (ic 8n)
sv_se: Stöd för internationalisering (I18n)
th_th: การสนับสนุน
uk_ua: Підтримка інтернаціоналізації (I18n)
vi_vn: Hỗ trợ quốc tế (I18n) Hỗ trợ
zh_cn: 国际化（I18n）支持

source: First month of the fiscal year
ar_eg: الشهر الأول من السنة المالية
da_dk: Regnskabs친rets f칮rste m친ned
de_de: Erster Monat des Steuerjahrs
el_gr: Πρώτος μήνας του οικονομικού έτους
es_es: Primer mes del año fiscal
fi_fi: Tilikauden ensimmäinen kuukausi
fr_ch: Premier mois de l&#39;année fiscale
hu_hu: A pénzügyi év első hónapja
id_id: Bulan pertama tahun fiskal
it_it: Primo mese dell'anno fiscale
ja_jp: 会計年度の最初の月
ko_kr: 회계 연도 첫 달
nb_no: F칮rste m친ned i regnskaps친ret
nl_nl: Eerste maand van het fiscale jaar
pl_pl: Pierwszy miesiąc roku podatkowego
pt_br: Primeiro mês do ano fiscal
ro_ro: Prima lună a anului fiscal
ru_ru: Первый месяц финансового года
sq_al: Muaji i parë i vitit fiskal
sv_se: Första månaden av räkenskapsåret
th_th: เดือนแรกของปี
uk_ua: Перший місяць фінансового року
vi_vn: Tháng đầu tiên của năm tài chính
zh_cn: 财政年度的第一个月

source: Link of the nominatim server : https://nominatim.openstreetmap.org
ar_eg: رابعا - ربط خادم المرشح https://nominatim.openstreetmap.org
da_dk: Link til den nominatim-server : https://nominatim.openstreetmap.org
de_de: Link des Nominatim-Servers: https://nominatim.openstreetmap.org
el_gr: Σύνδεσμος του διακομιστή nominatim : https://nominatim.openstreetmap.org
es_es: Enlace del servidor nominatim : https://nominatim.openstreetmap.org
fi_fi: Nominatim-palvelimen linkki : https://nominatim.openstreetmap.org
fr_ch: Lien vers le serveur nominatim : https://nominatim.openstreetmap.org
hu_hu: A nominatim szerver linkje : https://nominatim.openstreetmap.org
id_id: Link dari server nominasi: https://nominatim.openstreetmap.org
it_it: Link del server nominatim: https://nominatim.openstreetmap.org
ja_jp: ノミナティムサーバーのリンク : https://nominatim.openstreetmap.org
ko_kr: 노미낫팀 서버 링크 : https://nominatim.openstreetmap.org
nb_no: Lenke til nominatim-serveren: https://nominatim.openstreetmap.org
nl_nl: Link van de nominatim server : https://nominatim.openstreetmap.org
pl_pl: Link do serwera nominatim : https://nominatim.openstreetmap.org
pt_br: Link do servidor nominatim : https://nominatim.openstreetmap.org
ro_ro: Link-ul serverului nominatim : https://nominatim.openstreetmap.org
ru_ru: Ссылка на сервер nominatim : https://nominatim.openstreetmap.org
sq_al: Lidhja e serverit të propozuar: https://nominatim.openstreetmap.org
sv_se: Länk till nominatim-servern: https://nominatim.openstreetmap.org
th_th: เสิร์ฟเวอร์ชื่อ https://nominatim.openstreetmap.org
uk_ua: Посилання на сервер номінатів : https://nominatim.openstreetmap.org
vi_vn: Liên kết của server đề cử : https://nominatim.openstreetmap.org
zh_cn: Nominatim服务器的链接：https://nominatim.openstreetmap.org

source: Google map API requires a unique key
ar_eg: خريطة جوجل تقتضي مفتاحا فريدا
da_dk: Google map API kr칝ver en unik n칮gle
de_de: Google map API erfordert einen eindeutigen Schlüssel
el_gr: Το Google map API απαιτεί ένα μοναδικό κλειδί
es_es: La API de mapas de Google requiere una clave única
fi_fi: Google Map API vaatii yksilöllisen avaimen
fr_ch: Api Google requière une clé unique
hu_hu: A Google térkép API egyedi kulcsot igényel
id_id: API Google peta membutuhkan kunci unik
it_it: Google map API richiede una chiave unica
ja_jp: Google map APIには固有のキーが必要です。
ko_kr: Google 지도 API에는 고유 키가 필요합니다.
nb_no: Google map API krever en unik n칮kkel
nl_nl: Google map API vereist een unieke sleutel
pl_pl: API mapy Google wymaga unikalnego klucza
pt_br: A API de mapas do Google requer uma chave única
ro_ro: Google map API necesită o cheie unică
ru_ru: API карт Google требует уникального ключа
sq_al: harta e google-it api kërkon një çelës unik
sv_se: Google Map API kräver en unik nyckel
th_th: Google แผนที่ API ต้องมีกุญแจที่ไม่เหมือนใคร
uk_ua: Google map API вимагає унікального ключа
vi_vn: API của Google map API yêu cầu một chiếc chìa khóa độc đáo
zh_cn: 谷歌地图API需要一个独特的密钥

source: Bing map API requires a unique key
ar_eg: خريطة بينغ API تتطلب مفتاحا فريدا
da_dk: Bing map API kr칝ver en unik n칮gle
de_de: Bing Map API erfordert einen eindeutigen Schlüssel
el_gr: Το API χάρτη Bing απαιτεί ένα μοναδικό κλειδί
es_es: La API de mapas de Bing requiere una clave única
fi_fi: Bing-kartta API vaatii yksilöllisen avaimen
fr_ch: L'API Bing map nécessite une clé unique.
hu_hu: A Bing térkép API egyedi kulcsot igényel
id_id: Bing map API membutuhkan kunci unik
it_it: Bing map API richiede una chiave unica
ja_jp: Bing map APIには固有のキーが必要です。
ko_kr: Bing 지도 API에는 고유 키가 필요합니다.
nb_no: Bing map API krever en unik n칮kkel
nl_nl: Bing map API vereist een unieke sleutel
pl_pl: API mapy Bing wymaga unikalnego klucza
pt_br: API do mapa Bing requer uma chave única
ro_ro: Bing map API necesită o cheie unică
ru_ru: API карты Bing требует уникального ключа
sq_al: harta e api-së kërkon një çelës unik
sv_se: Bing Map API kräver en unik nyckel
th_th: แผนที่ปิด API ต้องการกุญแจที่ไม่เหมือนใคร
uk_ua: Bing map API вимагає унікального ключа
vi_vn: Bản đồ Bing API cần một chiếc chìa khóa độc đáo
zh_cn: 必应地图API需要一个唯一的密钥

source: Google/OpenStreetMap/BingMaps Maps Zoom
ar_eg: Google/OpenstreetMap/Bing Maps Maps
da_dk: Google/OpenStreetMap/BingMaps Kort Zoom
de_de: Google/OpenStreetMap/BingMaps Karten Zoom
el_gr: Google/OpenStreetMap/BingMaps Χάρτες Zoom
es_es: Google/OpenStreetMap/BingMaps Mapas Zoom
fi_fi: Google/OpenStreetMap/BingMaps Maps Kartat Zoomaus
fr_ch: Google/OpenStreetMap/BingMaps Zoom des cartes
hu_hu: Google/OpenStreetMap/BingMaps Térképek nagyítása
id_id: Google/OppenStreetMap/BingMaps Maps Zoom
ja_jp: Google/OpenStreetMap/BingMaps マップズーム
ko_kr: 구글/오픈스트리트맵/빙맵 지도 줌
nb_no: Google/OpenStreetMap/BingMaps Kartzoom
nl_nl: Google/OpenStreetMap/BingMaps Kaart Zoom
pl_pl: Google/OpenStreetMap/BingMaps Zoom map
ro_ro: Google/OpenStreetMap/BingMaps Hărți Zoom
ru_ru: Google/OpenStreetMap/BingMaps Карты Zoom
sv_se: Google/OpenStreetMap/BingMaps Kartor Zoom
uk_ua: Google/OpenStreetMap/BingMaps Масштаб карт
vi_vn: Google/OpentetMap/BingMap bản đồ Zoom/Bingmap
zh_cn: 谷歌/OpenStreetMap/BingMaps地图缩放

source: Google/OpenStreetMap/BingMaps Litle Maps Zoom
ar_eg: خرائط جوجل/أوبنستريت ماب خرائط خرائط البينغ مابس
el_gr: Google/OpenStreetMap/BingMaps Little Maps Zoom
fi_fi: Google/OpenStreetMap/BingMaps Litle Maps Zoom (Pienet kartat)
fr_ch: Google/OpenStreetMap/BingMaps Zoom des Maps petites tailles
hu_hu: Google/OpenStreetMap/BingMaps Litle Maps Nagyítás
id_id: Google/OppenStreetMap/BingMaps Litle Maps Zoom
ja_jp: Google/OpenStreetMap/BingMaps リトル・マップ・ズーム
ko_kr: 구글/오픈스트리트맵/빙맵 리틀맵 줌
nb_no: Google/OpenStreetMap/BingMaps Lille Maps Zoom
nl_nl: Google/OpenStreetMap/BingMaps Kleine kaarten Zoom
pt_br: Google/OpenStreetMap/BingMaps Mapas iluminados Zoom
sq_al: Google/OpenStreetmap/BingMaps Maps Litte Maps
th_th: Google/OpenStreetMap/BingMaps Maps Suom
uk_ua: Google/OpenStreetMap/BingMaps Little Maps Zoom
vi_vn: Google/OpentetMap/BinMaps Litle Litle, Zoom
zh_cn: 谷歌/OpenStreetMap/BingMaps小地图放大版

source: Set true to disable entering addresses in Person Editor. Set false to enable entering addresses in Person Editor.
ar_eg: ويحق أن تعطل عناوين محرر الشخصية. وضع خاطئ لتمكين من الدخول إلى عناوين محرر الشخصية.
da_dk: Indstil true for at deaktivere indtastning af adresser i Person Editor. Indstil false for at aktivere indtastning af adresser i Person Editor.
de_de: Setzen Sie true, um die Eingabe von Adressen im Personen-Editor zu deaktivieren. Setzen Sie false, um die Eingabe von Adressen im Personen-Editor zu aktivieren.
el_gr: Ορίστε την τιμή true για να απενεργοποιήσετε την εισαγωγή διευθύνσεων στον Επεξεργαστή προσώπων. Ορίστε το false για να ενεργοποιήσετε την εισαγωγή διευθύνσεων στο Person Editor.
es_es: Establezca verdadero para desactivar la introducción de direcciones en el Editor de Personas. Establezca false para permitir la introducción de direcciones en el Editor de Personas.
fi_fi: Aseta true, jos haluat estää osoitteiden syöttämisen henkilöeditorissa. Aseta false, jos haluat sallia osoitteiden syöttämisen Person Editorissa.
fr_ch: Cocher Vrai pour désactiver la saisie de l&#39;adresse dans la partie Gestionnaire d'individu. Cocher Faux pour activer la saisie de l&#39;adresse dans la partie Gestionnaire d'individu.
hu_hu: Az true beállítással letiltható a címek beírása a személyszerkesztőben. A false beállítással engedélyezheti a címek megadását a személyszerkesztőben.
id_id: Mengatur benar untuk menonaktifkan memasuki alamat di Editor Person. Mengatur palsu untuk mengaktifkan masuk alamat di Editor Person.
it_it: Imposta true per disabilitare l'inserimento di indirizzi in Person Editor. Imposta false per abilitare l'inserimento di indirizzi in Person Editor.
ja_jp: Person Editorでの住所入力を無効にするには、trueを設定します。 falseを設定すると、Person Editorでの住所入力が可能になります。
ko_kr: 참으로 설정하면 개인 편집기에서 주소 입력을 비활성화합니다. 개인 편집기에서 주소를 입력할 수 있게 하려면 false로 설정합니다.
nb_no: Sett true for 친 deaktivere innlegging av adresser i Person Editor. Sett false for 친 aktivere inntasting av adresser i Person Editor.
nl_nl: Stel waar in om het invoeren van adressen in de persoonseditor uit te schakelen. Stel false in om het invoeren van adressen in de persoonseditor in te schakelen.
pl_pl: Ustaw wartość true, aby uniemożliwić wprowadzanie adresów w Person Editor. Ustaw false, aby włączyć wprowadzanie adresów w Person Editor.
pt_br: Defina true para desactivar a introdução de endereços no Editor Pessoal. Defina false para ativar a digitação de endereços no Editor pessoal.
ro_ro: Setați true pentru a dezactiva introducerea adreselor în Person Editor. Setați false pentru a activa introducerea adreselor în Person Editor.
ru_ru: Установите true, чтобы отключить ввод адресов в редакторе персон. Установите false, чтобы включить ввод адресов в редакторе персон.
sq_al: vendosni të drejtën për të gjymtuar hyrjen e adresave në redaktorin e personave. vendosni fallso që të lejosh të hyjë në adresën e redaktorit të personave.
sv_se: Ställ in true om du inte vill skriva in adresser i personredigeraren. Ställ in false för att aktivera inmatning av adresser i personredigeraren.
th_th: ตั้งค่าที่จะปิดที่อยู่ใน บ.บ.เพอร์สัน ตั้งฉากที่จะเข้ามาในที่อยู่ของ ผู้บริหารเพอร์สัน
uk_ua: Встановіть значення true, щоб вимкнути введення адрес у Редакторі осіб. Встановіть значення false, щоб увімкнути введення адрес у Редакторі особи.
vi_vn: Thiết lập địa chỉ vô hiệu ở biên tập viên. Đặt sai để vào địa chỉ trong biên tập viên.
zh_cn: 如果设置为 "true"，则禁止在个人编辑器中输入地址。 如果设置为 "false"，则可以在个人编辑器中输入地址。
