Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Missing Coordinates
ar_eg: الإحداثيات المفقودة
da_dk: Manglende koordinater
de_de: Fehlende Koordinaten
el_gr: Λείπουν συντεταγμένες
es_es: Coordenadas que faltan
fi_fi: Puuttuvat koordinaatit
fr_ch: Cordonnées manquantes
hu_hu: Hiányzó koordináták
id_id: Koordinat yang hilang
it_it: Coordinate mancanti
ja_jp: 欠落した座標
ko_kr: 누락된 좌표
nb_no: Manglende koordinater
nl_nl: Ontbrekende coördinaten
pl_pl: Brakujące współrzędne
pt_br: Coordenadas em falta
ro_ro: Coordonate lipsă
ru_ru: Отсутствующие координаты
sq_al: Kordinata të humbura
sv_se: Saknade koordinater
th_th: พิกัดหายไป
uk_ua: Відсутні координати
vi_vn: Tọa độ mất tích
zh_cn: 缺少的坐标

source: Family Coordinates Data for Some Families
ar_eg: إحداثيات الأسرة لبعض الأسر
da_dk: Familiekoordinater for nogle familier
de_de: Familienkoordinaten Daten für einige Familien
el_gr: Δεδομένα οικογενειακών συντεταγμένων για ορισμένες οικογένειες
es_es: Datos de las coordenadas familiares de algunas familias
fi_fi: Joidenkin perheiden koordinaattitiedot
fr_ch: Coordonnées de la famille pour certaines familles
hu_hu: Családi koordináták adatai egyes családok esetében
id_id: Koordinat keluarga untuk beberapa keluarga
it_it: Dati sulle coordinate della famiglia per alcune famiglie
ja_jp: 一部のご家庭のファミリーコーディネートデータ
ko_kr: 일부 가족의 가족 좌표 데이터
nb_no: Familiekoordinater for noen familier
nl_nl: Gegevens over gezinscoördinaten voor sommige gezinnen
pl_pl: Dane dotyczące współrzędnych rodziny dla niektórych rodzin
pt_br: Dados de Coordenadas Familiares para Algumas Famílias
ro_ro: Date privind coordonatele familiei pentru unele familii
ru_ru: Данные о координатах семьи для некоторых семей
sq_al: Kordinatat familjare u bënë familje të dhënave për disa familje
sv_se: Uppgifter om familjekoordinater för vissa familjer
th_th: พิกัดของครอบครัว สำหรับครอบครัวบางครอบครัว
uk_ua: Дані про координати сімей для деяких сімей
vi_vn: Gia đình Doordinates Data cho một số gia đình
zh_cn: 一些家庭的家庭坐标数据

source: SSW
fr_ch: SSO
th_th: เจ้าหน้าที่
uk_ua: ТПВ
zh_cn: ǞǞǞ

source: SW
fr_ch: SO
th_th: สว
zh_cn: 紫外线

source: NW
el_gr: ΒΔ
fr_ch: NO
id_id: Sekarang
ru_ru: СЗ
th_th: เอ็น W
zh_cn: 西北

source: NNW
fr_ch: NNO
nb_no: NNV
zh_cn: 北西

source: SE
th_th: ก็ได้
zh_cn: ǞǞǞ

source: SSE
id_id: SE
sq_al: eksploziv
th_th: เจ้านาย
zh_cn: 上交所

source: Invalid Year
ar_eg: سنة غير صالحة
da_dk: Ugyldigt 친r
de_de: Ungültiges Jahr
el_gr: Άκυρο έτος
es_es: Año inválido
fi_fi: Virheellinen vuosi
fr_ch: Année Invalide
hu_hu: Érvénytelen év
id_id: Tahun yang tidak valid
it_it: Anno non valido
ja_jp: 無効な年
ko_kr: 유효하지 않은 연도
nb_no: Ugyldig 친rstall
nl_nl: Ongeldig jaar
pl_pl: Nieprawidłowy rok
pt_br: Ano Inválido
ro_ro: An nevalabil
ru_ru: Неверный год
sq_al: Viti i pavlefshëm
sv_se: Ogiltigt år
th_th: ไม่มีเหตุผล
uk_ua: Недійсний рік
vi_vn: Năm bất hợp pháp
zh_cn: 无效年份

source: Out of range: Allowable values are 1901 to 2155
ar_eg: خارج النطاق: القيم المتناسبة من 1901 إلى 2155
da_dk: Uden for r칝kkevidde: De tilladte v칝rdier er 1901 til 2155.
de_de: Außerhalb des Bereichs: Zulässige Werte sind 1901 bis 2155
el_gr: Εκτός εμβέλειας: Οι επιτρεπόμενες τιμές είναι 1901 έως 2155
es_es: Fuera de rango: Los valores permitidos son de 1901 a 2155
fi_fi: Alueen ulkopuolella: Sallitut arvot ovat 1901-2155.
fr_ch: Erreur: les valeurs doivent être entre 1901 et 2155
hu_hu: Hatótávon kívül: A megengedett értékek 1901 és 2155 között vannak.
id_id: Diluar jangkauan: nilai Allowable adalah 1901 sampai 2155
it_it: Fuori portata: I valori consentiti sono da 1901 a 2155
ja_jp: 範囲外です。許容値は1901～2155
ko_kr: 범위를 벗어났습니다: 허용되는 값은 1901~2155입니다.
nb_no: Utenfor omr친det: Tillatte verdier er 1901 til 2155
nl_nl: Buiten bereik: Toegestane waarden zijn 1901 tot 2155
pl_pl: Poza zakresem: Dopuszczalne wartości to 1901 do 2155.
pt_br: Fora de alcance: Os valores admissíveis são de 1901 a 2155
ro_ro: În afara intervalului: Valorile admise sunt cuprinse între 1901 și 2155
ru_ru: Вне диапазона: Допустимые значения от 1901 до 2155
sq_al: Jashtë rrezes: vlerat e lejuara janë 1901 deri 2155
sv_se: Utanför räckvidd: Tillåtna värden är 1901 till 2155.
th_th: นอกระยะ ค่าที่เป็นของอนุญาต คือ 1901 ถึง 2155
uk_ua: Поза діапазоном: Допустимі значення від 1901 до 2155
vi_vn: Ngoài tầm: giá trị giá trị giá trị giá trị cao là từ 1901 đến 2155
zh_cn: 超出范围。允许的值是1901至2155

source: Invalid Number
ar_eg: رقم غير صالح
da_dk: Ugyldigt nummer
de_de: Ungültige Nummer
el_gr: Μη έγκυρος αριθμός
es_es: Número inválido
fi_fi: Virheellinen numero
fr_ch: Numéro invalide
hu_hu: Érvénytelen szám
id_id: Nomor yang tidak valid
it_it: Numero non valido
ja_jp: 無効な番号
ko_kr: 유효하지 않은 번호
nb_no: Ugyldig nummer
nl_nl: Ongeldig nummer
pl_pl: Nieprawidłowy numer
pt_br: Número inválido
ro_ro: Număr invalid
ru_ru: Неверный номер
sq_al: Numri i pavolitshëm
sv_se: Ogiltigt nummer
th_th: หมายเลขสุดท้าย
uk_ua: Неправильний номер
vi_vn: Số vô hiệu
zh_cn: 无效号码

source: Number too large. Must be between -2147483648 and 2147483647
ar_eg: رقم كبير جدا. لابد أن يكون بين -2147483648 و 2147483647
da_dk: Nummeret er for stort. Skal v칝re mellem -21474836483648 og 2147483647
de_de: Zahl zu groß. Muss zwischen -2147483648 und 2147483647 liegen.
el_gr: Πολύ μεγάλος αριθμός. Πρέπει να είναι μεταξύ -2147483648 και 2147483647
es_es: Número demasiado grande. Debe estar entre -2147483648 y 2147483647
fi_fi: Liian suuri määrä. Sen on oltava välillä -2147483648-2147483647.
fr_ch: Nombre trop grand. Il doit être entre -2147483648 et 2147483647
hu_hu: Túl nagy szám. -2147483648 és 2147483647 között kell lennie.
id_id: Nomornya terlalu besar. Pasti antara -2147483648 dan 2147483647
it_it: Numero troppo grande. Deve essere compreso tra -2147483648 e 2147483647
ja_jp: 数値が大きすぎます。2147483648から2147483647の間でなければなりません。
ko_kr: 숫자가 너무 큽니다. 2147483648에서 2147483647 사이여야 합니다.
nb_no: Tallet er for stort. M친 v칝re mellom -2147483648 og 2147483647.
nl_nl: Het getal is te groot. Moet liggen tussen -2147483648 en 2147483647
pl_pl: Liczba zbyt duża. Musi zawierać się w przedziale od -2147483648 do 2147483647.
pt_br: Número demasiado grande. Deve estar entre -2147483648 e 2147483647
ro_ro: Număr prea mare. Trebuie să fie între -2147483648 și 2147483647.
ru_ru: Слишком большое число. Должно быть между -2147483648 и 2147483647
sq_al: Numri është shumë i madh. duhet të jetë midis -247483648 dhe 21483647
sv_se: Antalet är för stort. Måste vara mellan -2147483648 och 2147483647.
th_th: หมายเลขใหญ่เกินไป ต้องเป็นระหว่าง -2147483648 และ 2147483647
uk_ua: Занадто велике число. Повинно бути в межах від -2147483648 до 2147483647
vi_vn: Số lượng quá lớn. Chắc là khoảng -2147483648 và 2147483647
zh_cn: 数字太大。必须在-2147483648和2147483647之间

source: Money amount too large. Maximum is $999999999.99
ar_eg: مبلغ المال كبير جداً أقصى ما هو $999999999.99
da_dk: Bel칮bet er for stort. Maksimum er $9999999999999.99
de_de: Geldbetrag zu groß. Maximum ist $999999999.99
el_gr: Πολύ μεγάλο χρηματικό ποσό. Το μέγιστο είναι $99999999999.99
es_es: Cantidad de dinero demasiado grande. El máximo es $9999999.99
fi_fi: Rahamäärä liian suuri. Enimmäismäärä on $99999999999.99
fr_ch: Le montant indiqué est trop important. Le maximum est 999999999.99&#8364;
hu_hu: Túl nagy pénzösszeg. A maximális összeg $99999999999.99
id_id: Jumlah uang terlalu besar. Maksimum adalah $ 99999999999999.99
it_it: Importo di denaro troppo grande. Il massimo è $999999999.99
ja_jp: 金額が大きすぎます。最大で$999999999.99です。
ko_kr: 금액이 너무 큽니다. 최대 금액은 $999999999.99입니다.
nb_no: Pengebel칮pet er for stort. Maksimum er $999999999.99
nl_nl: Geldbedrag te groot. Maximum is $9999999.99
pl_pl: Zbyt duża kwota pieniędzy. Maksymalna kwota to 999999999.99$.
pt_br: O dinheiro é muito grande. O máximo é $99999999999.99
ro_ro: Suma de bani este prea mare. Suma maximă este de $99999999999.99
ru_ru: Слишком большая сумма. Максимальная сумма составляет $999999999.99
sq_al: Paratë janë shumë të mëdha. maksimumi është 9999999999999.99.99.99
sv_se: Beloppet är för stort. Maximalt belopp är $99999999999999.99
th_th: เงินเยอะเกินไป สูงสุดเท่ากับ $9999999.99
uk_ua: Занадто велика сума. Максимум $999999999.99
vi_vn: Tiền quá lớn. Tối đa là $999999999.99
zh_cn: 金额太大。最大为999999.99美元

source: Font
ar_eg: الخط
da_dk: Skrifttype
de_de: Schriftart
el_gr: Γραμματοσειρά
es_es: Fuente
fi_fi: Fontti
fr_ch: Polices
hu_hu: Betűtípus
ja_jp: フォント
ko_kr: 글꼴
nb_no: Skrifttype
nl_nl: Lettertype
pl_pl: Czcionka
pt_br: Fonte
ru_ru: Шрифт
sv_se: Typsnitt
th_th: ฟอนท์
uk_ua: Шрифт
vi_vn: Phú
zh_cn: 字体

source: default
ar_eg: التقصير
da_dk: standard
de_de: Standard
el_gr: προεπιλογή
es_es: por defecto
fi_fi: oletus
fr_ch: défaut
hu_hu: alapértelmezett
it_it: predefinito
ja_jp: デフォルト
ko_kr: 기본값
nb_no: standard
nl_nl: standaard
pl_pl: domyślny
pt_br: padrão
ro_ro: implicit
ru_ru: по умолчанию
sq_al: Falje
sv_se: standard
th_th: พิเศษ
uk_ua: за замовчуванням
vi_vn: 去去去去去去去去去去去去去去\21435
zh_cn: 违约

source: Font Size
ar_eg: حجم الخط
da_dk: Skriftst칮rrelse
de_de: Schriftgröße
el_gr: Μέγεθος γραμματοσειράς
es_es: Tamaño de la fuente
fi_fi: Kirjasinkoko
fr_ch: Taille de la police
hu_hu: Betűméret
id_id: Font Uze
it_it: Dimensione del carattere
ja_jp: フォントサイズ
ko_kr: 글꼴 크기
nb_no: Skriftst칮rrelse
nl_nl: Lettergrootte
pl_pl: Rozmiar czcionki
pt_br: Tamanho de letra
ro_ro: Mărimea fontului
ru_ru: Размер шрифта
sq_al: "Shkëmbimi i Font"
sv_se: Typsnittsstorlek
th_th: ฟอนต์ไซส์
uk_ua: Розмір шрифту
zh_cn: 字体大小

source: Label Type
ar_eg: نوع الوميض
da_dk: Type af etiket
de_de: Etikett Typ
el_gr: Τύπος ετικέτας
es_es: Tipo de etiqueta
fi_fi: Etiketin tyyppi
fr_ch: Type d'étiquette
hu_hu: Címke típusa
id_id: Label tipe
it_it: Tipo di etichetta
ja_jp: ラベルタイプ
ko_kr: 라벨 유형
nb_no: Type etikett
nl_nl: Type etiket
pl_pl: Typ etykiety
pt_br: Tipo de Etiqueta
ro_ro: Tip etichetă
ru_ru: Тип этикетки
sq_al: Tip etiketash
sv_se: Typ av etikett
th_th: ประเภทฉลาก
uk_ua: Тип етикетки
vi_vn: Kiểu Label
zh_cn: 标签类型

source: Label Grouping
ar_eg: تجميع العلامات
da_dk: Gruppering af etiketter
de_de: Etikett gruppieren
el_gr: Ομαδοποίηση ετικετών
es_es: Agrupación de etiquetas
fi_fi: Etiketin ryhmittely
fr_ch: Groupement étiquette
hu_hu: Címke csoportosítás
it_it: Raggruppamento di etichette
ja_jp: ラベルグルーピング
ko_kr: 라벨 그룹화
nb_no: Etikett Gruppering
nl_nl: Etiketgroepering
pl_pl: Grupowanie etykiet
pt_br: Agrupamento de Rotulagem
ro_ro: Gruparea etichetelor
ru_ru: Группировка этикеток
sq_al: Groupping etiketash
sv_se: Gruppering av etiketter
uk_ua: Групування етикеток
vi_vn: Đội Label
zh_cn: 标签分组

source: All Individuals
ar_eg: جميع الأفراد
da_dk: Alle enkeltpersoner
de_de: Alle Einzelpersonen
el_gr: Όλα τα άτομα
es_es: Todos los individuos
fi_fi: Kaikki yksilöt
fr_ch: Toutes personnes
hu_hu: Minden egyén
id_id: Semua individual
it_it: Tutti gli individui
ja_jp: すべての個人
ko_kr: 모든 개인
nb_no: Alle enkeltpersoner
nl_nl: Alle individuen
pl_pl: Wszystkie osoby fizyczne
pt_br: Todos os indivíduos
ro_ro: Toate persoanele fizice
ru_ru: Все лица
sq_al: Të gjithë individët
sv_se: Alla individer
th_th: บุคคลทุกคน
uk_ua: Всі фізичні особи
vi_vn: Tất cả các cá nhân
zh_cn: 所有个人

source: Grouped by Family
ar_eg: تم جمعها من قبل العائلة
da_dk: Grupperet efter familie
de_de: Gruppiert nach Familie
el_gr: Ομαδοποιημένα ανά οικογένεια
es_es: Agrupados por familia
fi_fi: Ryhmitelty perheen mukaan
fr_ch: Groupé par Famille
hu_hu: Családok szerint csoportosítva
id_id: Grouped oleh Keluarga
it_it: Raggruppati per famiglia
ja_jp: 家族別に分類
ko_kr: 가족별로 그룹화
nb_no: Gruppert etter familie
nl_nl: Gegroepeerd per familie
pl_pl: Pogrupowane według rodziny
pt_br: Agrupados por Família
ro_ro: Grupate pe familii
ru_ru: Сгруппировано по семьям
sq_al: E grumbulluar nga familja
sv_se: Grupperade efter familj
th_th: ที่มีครอบครัว
uk_ua: Згруповано за сім'ями
vi_vn: Bị gia đình giam giữ
zh_cn: 按家庭分组

source: To the parents of
ar_eg: إلى والديّ
da_dk: Til for칝ldrene til
de_de: An die Eltern von
el_gr: Στους γονείς των
es_es: A los padres de
fi_fi: Vanhemmille
fr_ch: Les parents de
hu_hu: A szülőknek
id_id: Untuk orang tua
it_it: Ai genitori di
ja_jp: のご両親へ。
ko_kr: 다음의 부모님께
nb_no: Til foreldrene til
nl_nl: Aan de ouders van
pl_pl: Do rodziców
pt_br: Aos pais de
ro_ro: Către părinții lui
ru_ru: Родителям
sq_al: prindërve të
sv_se: Till föräldrarna till
th_th: แด่พ่อแม่
uk_ua: Батькам
vi_vn: Vì cha mẹ của cô bé
zh_cn: 赠予

source: Start Row
ar_eg: ابدأ الجدار
da_dk: Start r칝kke
de_de: Start Reihe
el_gr: Έναρξη σειράς
es_es: Fila de inicio
fi_fi: Aloita rivi
fr_ch: Ligne de départ
hu_hu: Start sor
id_id: Mulai Row
it_it: Iniziare la fila
ko_kr: 행 시작
nb_no: Start rad
nl_nl: Start Rij
pl_pl: Początek rzędu
pt_br: Fila de Partida
ro_ro: Rândul de pornire
ru_ru: Стартовый ряд
sq_al: Fillo me roun
sv_se: Starta raden
th_th: เริ่มพาย
uk_ua: Стартовий ряд
vi_vn: Bắt đầu chèo đi
zh_cn: 开始行

source: Start Column
ar_eg: ابدأ العمود
da_dk: Start kolonne
de_de: Start-Spalte
el_gr: Στήλη έναρξης
es_es: Columna de inicio
fi_fi: Aloita sarake
fr_ch: Colonne de Départ
hu_hu: Start oszlop
id_id: Mulai Kolomn
it_it: Colonna iniziale
ja_jp: スタートコラム
ko_kr: 열 시작
nb_no: Start kolonne
nl_nl: Start Kolom
pl_pl: Kolumna startowa
pt_br: Coluna de início
ro_ro: Coloana de start
ru_ru: Стартовая колонка
sq_al: Fillo Kolonën
sv_se: Startkolumn
th_th: เริ่มต้น คอลัมน์
uk_ua: Початкова колонка
vi_vn: Bắt đầu cột
zh_cn: 开始列

source: Ignore Incomplete<br>Addresses
ar_eg: تجاهل الخطابات رقم<br>
da_dk: Ignorer ufuldst칝ndige<br>Adresser
de_de: Unvollständige<br>Adressen ignorieren
el_gr: Αγνοήστε τις ελλιπείς διευθύνσεις
es_es: Ignorar las direcciones incompletas
fi_fi: Puutteellisten osoitteiden huomiotta jättäminen
fr_ch: Ignorez les Adresses<br>Incomplètes
hu_hu: Teljesítetlen<br>címek figyelmen kívül hagyása
id_id: Abaikan Inlengkap dan alamat BR
it_it: Ignora gli indirizzi incompleti
ja_jp: 無視する不完全な<br>アドレス
ko_kr: 불완전 무시<br>주소
nb_no: Ignorer ufullstendig<br>Adresser
nl_nl: Negeer onvolledige<br>adressen
pl_pl: Ignoruj niekompletne<br>Adresy
pt_br: Ignorar Incompleto<br>Endereços
ro_ro: Ignoră adresele incomplete<br>Adrese incomplete
ru_ru: Игнорировать неполные<br>адреса
sq_al: Interpoli<br>Adresat
sv_se: Ignorera ofullständiga<br>adresser
th_th: ไม่สนอินซอมเพิลท์<br>แอดเดรส
uk_ua: Ігнорувати неповні<br>адреси
vi_vn: Bỏ qua<br>địa chỉ
zh_cn: 忽略不完整的<br>地址

source: File Type
ar_eg: نوع الملف
da_dk: Filtype
de_de: Datei Typ
el_gr: Τύπος αρχείου
es_es: Tipo de archivo
fi_fi: Tiedostotyyppi
fr_ch: Type de fichier
hu_hu: Fájltípus
id_id: Berkas tipe
it_it: Tipo di file
ja_jp: ファイルタイプ
ko_kr: 파일 유형
nb_no: Filtype
nl_nl: Bestandstype
pl_pl: Typ pliku
pt_br: Tipo de arquivo
ro_ro: Tip de fișier
ru_ru: Тип файла
sq_al: filmo tipin
sv_se: Filtyp
th_th: ประเภทไฟล์
uk_ua: Тип файлу
vi_vn: Cơn bão
zh_cn: 文件类型

source: You've to use a PDF viewer or download the file here
ar_eg: يجب أن تستخدم مشاهد الشرطة أو تحميل الملف هنا
da_dk: Du skal bruge en PDF-fremviser eller downloade filen her
de_de: Sie müssen einen PDF-Viewer verwenden oder die Datei hier herunterladen
el_gr: Θα πρέπει να χρησιμοποιήσετε ένα πρόγραμμα προβολής PDF ή να κατεβάσετε το αρχείο από εδώ
es_es: Debe utilizar un visor de PDF o descargar el archivo aquí
fi_fi: Sinun on käytettävä PDF-katseluohjelmaa tai ladattava tiedosto täältä.
fr_ch: Vous devez utiliser une visionneuse PDF ou télécharger le fichier ici
hu_hu: PDF megtekintő programot kell használnod, vagy töltsd le a fájlt innen
id_id: Kau harus menggunakan PDF penonton atau download file di sini
it_it: Devi usare un visualizzatore di PDF o scaricare il file qui
ja_jp: PDFビューアーをご利用いただくか、こちらからダウンロードしてください。
ko_kr: PDF 뷰어를 사용하거나 여기에서 파일을 다운로드해야 합니다.
nb_no: Du m친 bruke en PDF-visningsprogram eller laste ned filen her.
nl_nl: U moet een PDF viewer gebruiken of het bestand hier downloaden
pl_pl: Musisz użyć przeglądarki plików PDF lub pobrać plik tutaj
pt_br: Você tem que usar um visualizador de PDF ou fazer o download do arquivo aqui
ro_ro: Trebuie să utilizați un vizualizator PDF sau să descărcați fișierul de aici
ru_ru: Вы должны использовать программу просмотра PDF или скачать файл здесь
sq_al: Duhet të përdorësh një shikues PDF ose të shkarkosh dosjen këtu
sv_se: Du måste använda en PDF-läsare eller ladda ner filen här.
th_th: คุณต้องใช้ผู้ชมพีดีเอฟหรือดาวน์โหลดไฟล์ที่นี่
uk_ua: Вам потрібно скористатися PDF-переглядачем або завантажити файл тут
vi_vn: Bạn phải dùng máy phát PDF hoặc tải tập tin ở đây
zh_cn: 你必须使用PDF浏览器或在此下载该文件

source: Your browser does not support the audio element.
ar_eg: متصفحك لا يدعم العنصر الصوتي
da_dk: Din browser underst칮tter ikke lydelementet.
de_de: Ihr Browser unterstützt das Audioelement nicht.
el_gr: Το πρόγραμμα περιήγησής σας δεν υποστηρίζει το στοιχείο ήχου.
es_es: Su navegador no soporta el elemento de audio.
fi_fi: Selaimesi ei tue äänielementtiä.
fr_ch: Votre navigateur ne supporte pas les éléments audios
hu_hu: Az Ön böngészője nem támogatja a hangelemeket.
id_id: Browser Anda tidak mendukung elemen audio.
it_it: Il tuo browser non supporta l'elemento audio.
ja_jp: あなたのブラウザはaudio elementに対応していません。
ko_kr: 브라우저가 오디오 요소를 지원하지 않습니다.
nb_no: Nettleseren din st칮tter ikke lydelementet.
nl_nl: Uw browser ondersteunt het audio-element niet.
pl_pl: Twoja przeglądarka nie obsługuje elementu audio.
pt_br: O seu navegador não suporta o elemento de áudio.
ro_ro: Browserul dvs. nu acceptă elementul audio.
ru_ru: Ваш браузер не поддерживает аудиоэлемент.
sq_al: shfletuesi juaj nuk e mbështet elementin audio.
sv_se: Din webbläsare stöder inte ljudelementet.
th_th: เบราเซอร์ของคุณไม่สนับสนุน ธาตุเสียง
uk_ua: Ваш браузер не підтримує аудіоелемент.
vi_vn: trình duyệt của bạn không ủng hộ nguyên tố âm thanh.
zh_cn: 您的浏览器不支持音频元素。

source: Your browser does not support the video tag.
ar_eg: متصفحك لا يدعم بطاقة الفيديو
da_dk: Din browser underst칮tter ikke videom칝rket.
de_de: Ihr Browser unterstützt das Video-Tag nicht.
el_gr: Το πρόγραμμα περιήγησής σας δεν υποστηρίζει την ετικέτα βίντεο.
es_es: Su navegador no soporta la etiqueta de vídeo.
fi_fi: Selaimesi ei tue videotunnistetta.
fr_ch: Votre navigateur ne supporte pas les tags vidéos
hu_hu: Az Ön böngészője nem támogatja a videó tag-et.
id_id: Browser Anda tidak mendukung tag video.
it_it: Il tuo browser non supporta il tag video.
ja_jp: お使いのブラウザはvideoタグに対応していません。
ko_kr: 브라우저가 동영상 태그를 지원하지 않습니다.
nb_no: Nettleseren din st칮tter ikke video-taggen.
nl_nl: Uw browser ondersteunt de video tag niet.
pl_pl: Twoja przeglądarka nie obsługuje znacznika video.
pt_br: O seu navegador não suporta a etiqueta de vídeo.
ro_ro: Browserul dumneavoastră nu acceptă tag-ul video.
ru_ru: Ваш браузер не поддерживает тег видео.
sq_al: shfletuesi juaj nuk e mbështet etiketën e videos.
sv_se: Din webbläsare stöder inte videomärket.
th_th: เบราเซอร์ของคุณไม่สนับสนุนวิดีโอแท็ก
uk_ua: Ваш браузер не підтримує тег video.
vi_vn: trình duyệt của bạn không hỗ trợ cho cái thẻ video.
zh_cn: 您的浏览器不支持视频标签。

source: Expand
ar_eg: توسيع
da_dk: Udvid
de_de: Erweitern Sie
el_gr: Επεκτείνετε το
es_es: Ampliar
fi_fi: Laajenna
fr_ch: Développer
id_id: Perluasan
it_it: Espandi
ja_jp: 拡大
ko_kr: 확장
nb_no: Utvid
nl_nl: Uitbreiden
pl_pl: Rozwiń
pt_br: Expandir
ro_ro: Extindeți
ru_ru: Развернуть
sq_al: zgjerohu.
sv_se: Expandera
th_th: ขยาย
uk_ua: Розгорнути
vi_vn: Mở rộng
zh_cn: 拓展

source: Classic Document
ar_eg: وثيقة كلاسيكية
da_dk: Klassisk dokument
de_de: Klassisches Dokument
el_gr: Κλασικό έγγραφο
es_es: Documento clásico
fi_fi: Klassinen asiakirja
fr_ch: Document classique
hu_hu: Klasszikus dokumentum
id_id: Dokumen klasik
it_it: Documento classico
ja_jp: クラシックドキュメント
ko_kr: 클래식 문서
nb_no: Klassisk dokument
nl_nl: Klassiek document
pl_pl: Dokument klasyczny
pt_br: Documento Clássico
ro_ro: Document clasic
ru_ru: Классический документ
sq_al: Dokumenti klasik
sv_se: Klassiskt dokument
th_th: เอกสารคลาสสิค
uk_ua: Класичний документ
vi_vn: Tài liệu cổ điển
zh_cn: 经典文件

source: Classic Video
ar_eg: فيديو كلاسيكي
da_dk: Klassisk video
de_de: Klassisches Video
el_gr: Κλασικό βίντεο
es_es: Vídeo clásico
fi_fi: Klassinen video
fr_ch: Vidéo classique
hu_hu: Klasszikus videó
id_id: Video klasik
it_it: Video classico
ja_jp: クラシックビデオ
ko_kr: 클래식 비디오
nb_no: Klassisk video
nl_nl: Klassieke video
pl_pl: Klasyczne wideo
pt_br: Vídeo Clássico
ro_ro: Video clasic
ru_ru: Классическое видео
sq_al: Video klasike
sv_se: Klassisk video
th_th: วีดีโอคลาสสิค
uk_ua: Класичне відео
vi_vn: Video kinh điển
zh_cn: 经典视频

source: Classic File
ar_eg: ملف كلاسيكي
da_dk: Klassisk fil
de_de: Klassische Datei
el_gr: Κλασικό αρχείο
es_es: Archivo clásico
fi_fi: Klassinen tiedosto
fr_ch: Fichier classique
hu_hu: Klasszikus fájl
id_id: File klasik
it_it: File classico
ja_jp: クラシックファイル
ko_kr: 클래식 파일
nb_no: Klassisk fil
nl_nl: Klassiek bestand
pl_pl: Klasyczny plik
pt_br: Arquivo Clássico
ro_ro: Dosar clasic
ru_ru: Классический файл
sq_al: dosja klasike
sv_se: Klassisk fil
th_th: ไฟล์คลาสสิค
uk_ua: Класичний файл
vi_vn: Hồ sơ kinh điển
zh_cn: 经典文件

source: Classic Audio
ar_eg: الصوت الكلاسيكي
da_dk: Klassisk lyd
de_de: Klassisches Audio
el_gr: Κλασικός ήχος
es_es: Audio clásico
fr_ch: Audio classique
hu_hu: Klasszikus hang
id_id: Klasik Audio
it_it: Audio classico
ja_jp: クラシックオーディオ
ko_kr: 클래식 오디오
nb_no: Klassisk lyd
nl_nl: Klassieke Audio
pt_br: Áudio Clássico
ro_ro: Audio clasic
ru_ru: Классическое аудио
sq_al: audio klasike
sv_se: Klassiskt ljud
th_th: เสียงคลาสสิค
uk_ua: Класичне аудіо
vi_vn: Âm thanh cổ điển
zh_cn: 经典音频

source: Select Fiscal Year
ar_eg: اختيار السنة المالية
da_dk: V칝lg regnskabs친r
de_de: Steuerjahr auswählen
el_gr: Επιλέξτε οικονομικό έτος
es_es: Seleccione el año fiscal
fi_fi: Valitse verovuosi
fr_ch: Sélectionner l'année fiscale
hu_hu: Válassza ki az adóévet
id_id: Pilih Fiscal Tahun
it_it: Seleziona l'anno fiscale
ja_jp: 年度の選択
ko_kr: 회계 연도 선택
nb_no: Velg regnskaps친r
nl_nl: Selecteer fiscaal jaar
pl_pl: Wybierz rok podatkowy
pt_br: Selecione o ano fiscal
ro_ro: Selectați anul fiscal
ru_ru: Выберите финансовый год
sq_al: Zgjidh Vitin Fiskal
sv_se: Välj räkenskapsår
th_th: เลือกปีฟิสคาล
uk_ua: Виберіть фінансовий рік
vi_vn: Chọn năm Fiscal đi
zh_cn: 选择财政年度

source: Cannot execute query.
ar_eg: لا يمكن تنفيذ الاستفسار.
da_dk: Kan ikke udf칮re foresp칮rgsel.
de_de: Abfrage kann nicht ausgeführt werden.
el_gr: Δεν μπορεί να εκτελεστεί το ερώτημα.
es_es: No se puede ejecutar la consulta.
fi_fi: Kyselyä ei voida suorittaa.
fr_ch: Impossible d'exécuter la requête.
hu_hu: A lekérdezést nem lehet végrehajtani.
id_id: Tidak boleh mengeksekusi pertanyaan.
it_it: Impossibile eseguire la query.
ja_jp: クエリを実行できません。
ko_kr: 쿼리를 실행할 수 없습니다.
nb_no: Kan ikke utf칮re sp칮rringen.
nl_nl: Kan query niet uitvoeren.
pl_pl: Nie można wykonać zapytania.
pt_br: Não é possível executar consulta.
ro_ro: Nu se poate executa interogarea.
ru_ru: Невозможно выполнить запрос.
sq_al: nuk mund ta ekzekutoj një pyetje.
sv_se: Det går inte att utföra en fråga.
th_th: คำถามที่ไม่สามารถดำเนินการได้
uk_ua: Неможливо виконати запит.
vi_vn: Không thể thực hiện câu hỏi.
zh_cn: 无法执行查询。

source: Direct me
ar_eg: أوجهني
da_dk: Direkte til mig
de_de: Direkt zu mir
el_gr: Κατευθύνετε με
es_es: Diríjase a mí
fi_fi: Ohjaa minut
fr_ch: Diriger moi
hu_hu: Irányítson engem
id_id: Arahkan aku
it_it: Dirigimi
ja_jp: ダイレクトミー
ko_kr: 나를 연결
nb_no: Rett meg
nl_nl: Stuur me
pl_pl: Skieruj mnie
pt_br: Direcione-me
ro_ro: Dă-mi drumul.
ru_ru: Направьте меня
sq_al: Më drejto
sv_se: Rätta mig
th_th: ตรงๆ
uk_ua: Спрямуй мене.
vi_vn: Chỉ đường cho tôi
zh_cn: 直接告诉我
