Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Checkout
ar_eg: تفقد
de_de: Kasse
el_gr: Ταμείο
es_es: Comprobación
fi_fi: Kassa
fr_ch: Est parti
hu_hu: Pénztár
it_it: Cassa
ja_jp: チェックアウト
ko_kr: 결제
nb_no: Kasse
nl_nl: Kassa
pl_pl: Kasa
ru_ru: Касса
sq_al: Shiko
sv_se: Kassan
th_th: ตรวจสอบ
uk_ua: Каса
vi_vn: Kiểm tra
zh_cn: 结账

source: Number of rows
ar_eg: عدد الصفوف
da_dk: Antal r칝kker
de_de: Anzahl der Zeilen
el_gr: Αριθμός γραμμών
es_es: Número de filas
fi_fi: Rivien lukumäärä
fr_ch: Nombre de lignes
hu_hu: Sorok száma
id_id: Nomor baris
it_it: Numero di righe
ja_jp: 行数
ko_kr: 행 수
nb_no: Antall rader
nl_nl: Aantal rijen
pl_pl: Liczba rzędów
pt_br: Número de filas
ro_ro: Număr de rânduri
ru_ru: Количество строк
sq_al: Numri i rreshtave
sv_se: Antal rader
th_th: จำนวนแถว
uk_ua: Кількість рядків
vi_vn: Số hàng
zh_cn: 行数

source: Set your free attendees
ar_eg: ضعوا حضوركم الحر
da_dk: Indstil dine gratis deltagere
de_de: Legen Sie Ihre freien Teilnehmer fest
el_gr: Ορίστε τους ελεύθερους συμμετέχοντες
es_es: Establezca sus asistentes libres
fi_fi: Aseta vapaat osallistujat
fr_ch: Fixer les comptes de présence libre sans participants
hu_hu: Állítsa be a szabad résztvevőket
id_id: Atur perawatan gratis Anda
it_it: Imposta i tuoi partecipanti liberi
ja_jp: 無料参加者の設定
ko_kr: 무료 참석자 설정
nb_no: Angi gratis deltakere
nl_nl: Stel uw vrije deelnemers
pl_pl: Ustaw wolną liczbę uczestników
pt_br: Liberte os seus participantes
ro_ro: Setați participanții liberi
ru_ru: Установите количество бесплатных посетителей
sq_al: Lironi të pranishmit tuaj të lirë
sv_se: Bestäm dina fria deltagare
th_th: ตั้งผู้เข้าร่วมงานฟรี
uk_ua: Налаштуйте вільних відвідувачів
vi_vn: Hãy để những người tự do tham gia
zh_cn: 设定你的自由出席者

source: Set your attendees Event
ar_eg: حدد موعد الحضور
da_dk: Indstil dine deltagere Begivenhed
de_de: Teilnehmer festlegen Veranstaltung
el_gr: Ορίστε τους συμμετέχοντες σας Εκδήλωση
es_es: Establezca su evento para los asistentes
fi_fi: Aseta osallistujat Tapahtuma
fr_ch: Saisir vos participants pour l'événement
hu_hu: Állítsa be a résztvevőket Esemény
id_id: Atur peristiwa Anda
it_it: Imposta i tuoi partecipanti Evento
ja_jp: 参加者の設定 イベント
ko_kr: 참석자 이벤트 설정
nb_no: Angi deltakere Arrangement
nl_nl: Stel uw deelnemers Event
pl_pl: Ustaw uczestników wydarzenia
pt_br: Defina os seus participantes Evento
ro_ro: Setați participanții Eveniment
ru_ru: Установите событие для своих посетителей
sq_al: Lajmëroni provat e të pranishmëve
sv_se: Ange dina deltagare Evenemang
th_th: ตั้งแขก
uk_ua: Налаштуйте учасників події
vi_vn: Hãy chuẩn bị cho sự tham dự của các vị
zh_cn: 设置您的与会者 活动

source: Your description
ar_eg: وصفك
da_dk: Din beskrivelse
de_de: Ihre Beschreibung
el_gr: Η περιγραφή σας
es_es: Su descripción
fi_fi: Sinun kuvauksesi
fr_ch: Votre description
hu_hu: Az Ön leírása
id_id: Deskripsimu
it_it: La sua descrizione
ja_jp: あなたの説明
ko_kr: 설명
nb_no: Din beskrivelse
nl_nl: Uw beschrijving
pl_pl: Twój opis
pt_br: Sua descrição
ro_ro: Descrierea dumneavoastră
ru_ru: Ваше описание
sq_al: përshkrimi yt
sv_se: Din beskrivning
th_th: คำอธิบายของคุณ
uk_ua: Ваш опис
vi_vn: Mô tả của anh
zh_cn: 您的描述

source: Add Free Attendees Count
ar_eg: أضف الحضور الحر
da_dk: Tilf칮j gratis antal deltagere
de_de: Anzahl der freien Teilnehmer hinzufügen
el_gr: Προσθέστε δωρεάν αριθμό συμμετεχόντων
es_es: Añadir recuento de asistentes libres
fi_fi: Lisää ilmaisten osallistujien määrä
fr_ch: Ajouter des comptes de présence libre
id_id: Tambahkan Free Attendees Count
it_it: Aggiungi il conteggio dei partecipanti gratuiti
ja_jp: 無料参加者数の追加
ko_kr: 무료 참석자 수 추가
nb_no: Legg til gratis deltakerantall
nl_nl: Gratis bezoekersaantal toevoegen
pl_pl: Dodaj liczbę bezpłatnych uczestników
pt_br: Adicionar contagem de participantes gratuitos
ro_ro: Adăugați numărul de participanți gratuiți
ru_ru: Добавить количество бесплатных посетителей
sq_al: Shtoni të pranishmit të lirë
sv_se: Lägg till antalet gratis deltagare
uk_ua: Додати підрахунок безкоштовних відвідувачів
vi_vn: Cộng bá tước Free Attendees miễn phí
zh_cn: 增加免费参会人数

source: Add single child/parents Attendees
ar_eg: يضاف إلى حضور طفل واحد/آباء
da_dk: Tilf칮j enkelt barn/for칝ldre Deltagere
de_de: Einzelne Kinder/Eltern hinzufügen Teilnehmer
el_gr: Προσθήκη ενός παιδιού/γονέων Συμμετέχοντες
es_es: Añadir asistentes con hijos/padres solos
fi_fi: Lisää yksittäinen lapsi/vanhemmat Osallistujat
fr_ch: Ajouter un participant enfant ou adulte
hu_hu: Egyetlen gyermek/szülő hozzáadása Résztvevők
id_id: Tambahkan anak-anak/orang tua Attendees
it_it: Aggiungi un solo bambino/genitori Partecipanti
ja_jp: 一人の子供/親の追加 参加者数
ko_kr: 미혼 자녀/부모 참석자 추가
nb_no: Legg til enslige barn/foreldre Deltakere
nl_nl: Voeg alleenreizende kinderen/ouders toe
pl_pl: Dodaj jedno dziecko/rodziców Uczestników
pt_br: Adicionar filhos/parentes solteiros Participantes
ro_ro: Adăugați un singur copil/părinte Participanți
ru_ru: Добавить одного ребенка/родителей Присутствующие
sq_al: Shtoje femijen e vetem/prinderit e saj
sv_se: Lägg till ett enskilt barn/enstaka föräldrar Deltagare
th_th: เพิ่ม เด็ก เดียว และ พ่อแม่ ผู้ พิพากษา
uk_ua: Додати самотню дитину/батьків Відвідувачі
vi_vn: Thêm một đứa trẻ con vào làm lễ cưới
zh_cn: 增加单身儿童/父母的出席者

source: Add Attendees for Event
ar_eg: أضف حضور للإيجاب
da_dk: Tilf칮j deltagere til begivenhed
de_de: Teilnehmer für Veranstaltung hinzufügen
el_gr: Προσθήκη συμμετεχόντων για εκδήλωση
es_es: Añadir asistentes al evento
fi_fi: Lisää osallistujia tapahtumaan
fr_ch: Ajouter des participants à l&#39;événement
hu_hu: Résztvevők hozzáadása az eseményhez
id_id: Tambahkan perawatan untuk Event
it_it: Aggiungere partecipanti all'evento
ja_jp: イベントの参加者の追加
ko_kr: 이벤트에 참석자 추가
nb_no: Legg til deltakere for arrangement
nl_nl: Genodigden voor evenement toevoegen
pl_pl: Dodaj uczestników do wydarzenia
pt_br: Adicionar Participantes para o Evento
ro_ro: Adăugați participanți pentru eveniment
ru_ru: Добавление участников мероприятия
sq_al: Përgatisni provat
sv_se: Lägg till deltagare för evenemanget
uk_ua: Додати відвідувачів до події
vi_vn: Thêm Attendes cho Event
zh_cn: 为活动添加与会者

source: Person's Name
ar_eg: اسم الشخص
da_dk: Personens navn
de_de: Name der Person
el_gr: Όνομα ατόμου
es_es: Nombre de la persona
fi_fi: Henkilön nimi
fr_ch: Nom de la Personne
hu_hu: Személy neve
id_id: Nama orang
it_it: Nome della persona
ja_jp: 本人の名前
ko_kr: 사람 이름
nb_no: Personens navn
nl_nl: Naam van de persoon
pl_pl: Imię i nazwisko osoby
pt_br: Nome da pessoa
ro_ro: Numele persoanei
ru_ru: Имя человека
sq_al: emri i personit
sv_se: Personens namn
th_th: ชื่อของคุณ
uk_ua: Ім'я особи
vi_vn: Tên của người
zh_cn: 人的姓名

source: Adult Name(Optional)
ar_eg: اسم الكبار (اختياري)
da_dk: Navn p친 voksen (valgfrit)
de_de: Name des Erwachsenen (fakultativ)
el_gr: Όνομα ενηλίκου (προαιρετικό)
es_es: Nombre del adulto (opcional)
fi_fi: Aikuisen nimi (vapaaehtoinen)
fr_ch: Nom de l'adulte (Optionnel)
hu_hu: Felnőtt neve (nem kötelező)
id_id: Nama dewasa (Opsional)
it_it: Nome dell'adulto (opzionale)
ja_jp: 大人の名前（オプション
ko_kr: 성인 이름(선택 사항)
nb_no: Navn p친 voksen (valgfritt)
nl_nl: Naam volwassene (Facultatief)
pl_pl: Imię i nazwisko osoby dorosłej (nieobowiązkowo)
pt_br: Nome do Adulto(Opcional)
ro_ro: Numele adultului (opțional)
ru_ru: Имя взрослого (необязательно)
sq_al: emri i rritjes (opcional)
sv_se: Vuxnas namn (valfritt)
th_th: ชื่อผู้ใหญ่
uk_ua: Ім'я дорослого (необов'язково)
vi_vn: Tên người lớn (lựa chọn)
zh_cn: 成人姓名（可选

source: Checked in By(Optional)
ar_eg: تم التحقق منها بواسطة (اختياري)
da_dk: Indtjekket af(Valgfrit)
de_de: Eingecheckt von (optional)
el_gr: Checked in By (Προαιρετικά)
es_es: Registrado por (opcional)
fi_fi: Ilmoittautunut (valinnainen)
fr_ch: Inscrit(e) par (Optionnel)
hu_hu: Bejelentkezett(Választható)
id_id: Dicek oleh [Opsional]
it_it: Registrato da (opzionale)
ja_jp: チェックイン方法（オプション
ko_kr: 체크인 기준(선택 사항)
nb_no: Sjekket inn av(valgfritt)
nl_nl: Ingecheckt door (optioneel)
pl_pl: Checked in By (nieobowiązkowo)
pt_br: Checked in By(Opcional)
ro_ro: Înregistrat de către(Opțional)
ru_ru: Зарегистрирован по (необязательно)
sq_al: Kontrollohet nga ( Opiacion )
sv_se: Incheckad av (frivillig uppgift)
th_th: ตรวจสอบใน โดย(เลือก)
uk_ua: Перевірено на (необов'язково)
vi_vn: Đã kiểm tra bởi(lựa chọn)
zh_cn: 办理入住手续的人（可选

source: Add and Checkin
ar_eg: أضف و تفحص
da_dk: Tilf칮j og check ind
de_de: Hinzufügen und Einchecken
el_gr: Προσθήκη και Checkin
es_es: Añadir y registrar
fi_fi: Lisää ja kirjaudu sisään
fr_ch: Ajouter et faire le checkin
hu_hu: Hozzáadás és bejelentkezés
id_id: Tambahkan dan periksa
it_it: Aggiungere e fare il check-in
ja_jp: 追加とチェックイン
ko_kr: 추가 및 체크인
nb_no: Legg til og sjekk inn
nl_nl: Toevoegen en inchecken
pl_pl: Dodaj i zamelduj się
pt_br: Adicionar e Checkin
ro_ro: Adăugare și check-in
ru_ru: Добавление и регистрация
sq_al: Shtoje dhe kontrollo
sv_se: Lägg till och checka in
th_th: แอด และเช็คกิ้น
uk_ua: Додавання та реєстрація
vi_vn: Cộng và Checkin
zh_cn: 添加和报到

source: Add Visitor
ar_eg: أضف زائر
da_dk: Tilf칮j bes칮gende
de_de: Besucher hinzufügen
el_gr: Προσθήκη επισκέπτη
es_es: Añadir visitante
fi_fi: Lisää vierailija
fr_ch: Ajouter un visiteur
hu_hu: Látogató hozzáadása
id_id: Tambahkan Pengunjung
it_it: Aggiungi visitatore
ja_jp: 訪問者の追加
ko_kr: 방문자 추가
nb_no: Legg til bes칮kende
nl_nl: Bezoeker toevoegen
pl_pl: Dodaj gościa
pt_br: Adicionar Visitante
ro_ro: Adăugați un vizitator
ru_ru: Добавить посетителя
sq_al: shto vizitor
sv_se: Lägg till besökare
th_th: เพิ่มเยี่ยม
uk_ua: Додати відвідувача
vi_vn: Thêm khách vào
zh_cn: 添加访客

source: Add some notes
ar_eg: أضف بعض الملاحظات
da_dk: Tilf칮j nogle noter
de_de: Einige Notizen hinzufügen
el_gr: Προσθέστε μερικές σημειώσεις
es_es: Añade algunas notas
fi_fi: Lisää joitakin muistiinpanoja
fr_ch: Ajouter quelques notes
hu_hu: Néhány jegyzet hozzáadása
id_id: Tambahkan beberapa catatan
it_it: Aggiungere alcune note
ja_jp: メモの追加
ko_kr: 몇 가지 메모 추가
nb_no: Legg til noen notater
nl_nl: Voeg wat notities toe
pl_pl: Dodaj kilka uwag
pt_br: Adicione algumas notas
ro_ro: Adăugați câteva note
ru_ru: Добавьте несколько заметок
sq_al: shto disa shënime
sv_se: Lägg till några anteckningar
th_th: บวกโน้ตลงไป
uk_ua: Додайте кілька приміток
vi_vn: Thêm vài ghi chú
zh_cn: 添加一些注释

source: Validate Attendance
ar_eg: الحضور
da_dk: Validering af fremm칮de
de_de: Anwesenheit validieren
el_gr: Επικύρωση παρουσίας
es_es: Validar la asistencia
fi_fi: Vahvista läsnäolo
fr_ch: Valider l'appel
hu_hu: Érvényesítse a jelenlétet
id_id: Pengintaian Validace
it_it: Convalidare le presenze
ja_jp: 出席率の検証
ko_kr: 출석 확인
nb_no: Validere oppm칮te
nl_nl: Aanwezigheid bevestigen
pl_pl: Zatwierdzanie obecności
pt_br: Validar a participação
ro_ro: Validarea prezenței
ru_ru: Проверка посещаемости
sq_al: Validate Pjesëmarrja
sv_se: Validera närvaro
th_th: การกระทำผิด
uk_ua: Підтвердити відвідування
vi_vn: Chương trình bảo đảm
zh_cn: 验证出勤率

source: Return to Events
ar_eg: عودوا إلى الأحداث
da_dk: Tilbage til Begivenheder
de_de: Zurück zu Veranstaltungen
el_gr: Επιστροφή στις εκδηλώσεις
es_es: Volver a Eventos
fi_fi: Palaa tapahtumiin
fr_ch: Retour aux événements
hu_hu: Vissza az eseményekhez
id_id: Kembali ke Events
it_it: Ritorno agli eventi
ja_jp: イベント情報に戻る
ko_kr: 이벤트로 돌아가기
nb_no: G친 tilbake til hendelser
nl_nl: Terug naar Evenementen
pl_pl: Powrót do wydarzeń
pt_br: Voltar para Eventos
ro_ro: Înapoi la Evenimente
ru_ru: Вернуться к событиям
sq_al: Kthehuni në ngjarje
sv_se: Tillbaka till evenemang
th_th: กลับไปอีเวนส์
uk_ua: Повернутися до подій
vi_vn: Trở về với những khoảnh khắc
zh_cn: 返回到活动

source: Event ID:
ar_eg: هوية الأحداث:
da_dk: Begivenheds-ID:
de_de: Ereignis-ID:
el_gr: Αναγνωριστικό συμβάντος:
es_es: ID del evento:
fi_fi: Tapahtuman ID:
fr_ch: ID événement
hu_hu: Esemény azonosítója:
id_id: KTP:
it_it: ID evento:
ja_jp: イベントIDです。
ko_kr: 이벤트 ID:
nb_no: Hendelses-ID:
nl_nl: Evenement ID:
pl_pl: Identyfikator wydarzenia:
pt_br: Identificação do evento:
ro_ro: ID-ul evenimentului:
ru_ru: Идентификатор события:
sq_al: identiteti i eventeve:
sv_se: Händelse-ID:
th_th: ชื่อ:
uk_ua: Ідентифікатор події:
vi_vn: Chứng minh thư.
zh_cn: 活动ID。

source: Description
ar_eg: الوصف
da_dk: Beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
fi_fi: Kuvaus
hu_hu: Leírás
id_id: Deskripsi
it_it: Descrizione
ja_jp: 説明
ko_kr: 설명
nb_no: Beskrivelse
nl_nl: Beschrijving
pl_pl: Opis
pt_br: Descrição
ro_ro: Descriere
ru_ru: Описание
sq_al: Përshkrim
sv_se: Beskrivning
th_th: บรรยาย
uk_ua: Опис
vi_vn: Mô tả
zh_cn: 描述

source: Action
ar_eg: الإجراء
da_dk: Handling
de_de: Aktion
el_gr: Δράση
es_es: Acción
fi_fi: Toiminta
hu_hu: Akció
it_it: Azione
ja_jp: アクション
ko_kr: 액션
nb_no: Tiltak
nl_nl: Actie
pl_pl: Działanie
pt_br: Ação
ro_ro: Acțiune
ru_ru: Действие
sq_al: Aksion.
sv_se: Åtgärd
th_th: แอคชั่น
uk_ua: Дія
vi_vn: Diễn
zh_cn: 行动

source: Not Available
ar_eg: غير متوفر
da_dk: Ikke tilg칝ngelig
de_de: Nicht verfügbar
el_gr: Δεν είναι διαθέσιμο
es_es: No disponible
fi_fi: Ei saatavilla
fr_ch: Non disponible
hu_hu: Nem elérhető
id_id: Tidak ada
it_it: Non disponibile
ja_jp: ありません
ko_kr: 사용 불가
nb_no: Ikke tilgjengelig
nl_nl: Niet beschikbaar
pl_pl: Niedostępne
pt_br: Não Disponível
ro_ro: Nu este disponibil
ru_ru: Недоступно
sq_al: nuk është e disponueshme
sv_se: Inte tillgänglig
th_th: ไม่มีทาง
uk_ua: Недоступно
vi_vn: Không có
zh_cn: 不详

source: No Attendees Assigned to Event
ar_eg: لا يوجد حضور مسؤولون عن الحدث
da_dk: Ingen deltagere tilknyttet begivenheden
de_de: Keine Teilnehmer der Veranstaltung zugewiesen
el_gr: Δεν έχουν οριστεί συμμετέχοντες στην εκδήλωση
es_es: No hay asistentes asignados al evento
fi_fi: Tapahtumalle ei ole osoitettu osallistujia
fr_ch: Aucun participant attribué à Événement
hu_hu: Az eseményhez hozzárendelt résztvevők száma
id_id: Tidak ada pengawasan yang ditugaskan untuk Event
it_it: Nessun partecipante assegnato all'evento
ja_jp: イベントに割り当てられた参加者がいない
ko_kr: 이벤트에 할당된 참석자 없음
nb_no: Ingen deltakere tilordnet til arrangementet
nl_nl: Geen deelnemers toegewezen aan evenement
pl_pl: Brak uczestników przypisanych do wydarzenia
pt_br: Nenhum Participante Atribuído ao Evento
ro_ro: Nu există participanți atribuiți la eveniment
ru_ru: Нет участников, назначенных на мероприятие
sq_al: asnjë të pranishëm nuk u caktua në event
sv_se: Inga deltagare har tilldelats evenemanget
th_th: ไม่มีผู้ถูกส่งตัวไปยังอีเวนท์
uk_ua: Відвідувачів не призначено на подію
vi_vn: Không ai được gửi đến Event
zh_cn: 没有分配给活动的出席者

source: Add Event Member
ar_eg: أضف عضو الحدث
da_dk: Tilf칮j medlem af begivenhed
de_de: Ereignis hinzufügen Mitglied
el_gr: Προσθήκη μέλους συμβάντος
es_es: Añadir miembro del evento
fi_fi: Lisää tapahtuman jäsen
fr_ch: Ajouter des personnes à l'événement
hu_hu: Eseménytag hozzáadása
id_id: Tambahkan Event Member
it_it: Aggiungi membro dell'evento
ja_jp: イベントメンバーの追加
ko_kr: 이벤트 회원 추가
nb_no: Legg til arrangementsmedlem
nl_nl: Evenement lid toevoegen
pl_pl: Dodaj uczestnika wydarzenia
pt_br: Adicionar Membro do Evento
ro_ro: Adăugați un membru al evenimentului
ru_ru: Добавить участника события
sq_al: shto anëtarin
sv_se: Lägg till evenemangsmedlem
uk_ua: Додати учасника події
vi_vn: Thêm vào Event Member
zh_cn: 添加事件成员

source: Delele All Attendees
ar_eg: حذف جميع الحضور
da_dk: Delele Alle deltagere
de_de: Delele Alle Teilnehmer
el_gr: Delele Όλοι οι συμμετέχοντες
es_es: Suprimir todos los asistentes
fi_fi: Delele Kaikki osallistujat
fr_ch: Supprimer tous les participants
hu_hu: Delele Összes résztvevő
it_it: Cancella tutti i partecipanti
ja_jp: Delele 全出席者
ko_kr: 모든 참석자 삭제
nb_no: Delele Alle deltakere
nl_nl: Delele Alle aanwezigen
pl_pl: Skreślić Wszyscy uczestnicy
pt_br: Deletar todos os participantes
ro_ro: Delele Toți participanții
ru_ru: Делеле Все участники
sq_al: delle të gjithë të pranishmit
sv_se: Delele Alla deltagare
uk_ua: Видалити всіх присутніх
zh_cn: 德勒 所有与会者

source: Weekly on
ar_eg: أسبوعياً
da_dk: Ugentligt p친
de_de: Wöchentlich am
el_gr: Εβδομαδιαία στις
es_es: Semanal en
fi_fi: Viikoittain
fr_ch: Toutes les semaines les
hu_hu: Heti rendszerességgel
id_id: Minggu
it_it: Settimanale su
ja_jp: 週刊オン
ko_kr: 주간 온
nb_no: Ukentlig p친
nl_nl: Wekelijks op
pl_pl: Tygodnik na
pt_br: Semanalmente em
ro_ro: Săptămânal pe
ru_ru: Еженедельно по
sq_al: Java e parë
sv_se: Veckovis på
th_th: อาทิตย์นี้
uk_ua: Щотижня на
vi_vn: Hàng tuần
zh_cn: 每周上

source: Monthly on
ar_eg: شهرياً
da_dk: M친nedligt den
de_de: Monatlich am
el_gr: Μηνιαίως στις
es_es: Mensualmente en
fi_fi: Kuukausittain
fr_ch: Tous les mois les
hu_hu: Havi rendszerességgel a
id_id: Bulan
it_it: Mensile su
ja_jp: 毎月のオン
ko_kr: 월간 온
nb_no: M친nedlig p친
nl_nl: Maandelijks op
pl_pl: Miesięcznie na
pt_br: Mensalmente em
ro_ro: Lunar pe
ru_ru: Ежемесячно на
sq_al: Muaji
sv_se: Månadsvis på
th_th: เป็นเดือน
uk_ua: Щомісяця на
vi_vn: Hàng tháng
zh_cn: 每月上

source: Yearly on
ar_eg: سنوياً
da_dk: 칀rligt p친
de_de: Jährlich am
el_gr: Ετήσια στις
es_es: Anual en
fi_fi: Vuosittain
fr_ch: Toutes les années les
hu_hu: Évente a
id_id: Setahun
it_it: Annuale su
ja_jp: 年間のオン
ko_kr: 매년
nb_no: 칀rlig p친
nl_nl: Jaarlijks op
pl_pl: Corocznie w dniu
pt_br: Anualmente em
ro_ro: Anual pe
ru_ru: Ежегодно на
sq_al: Viti
sv_se: Årligen på
th_th: เป็นปีๆ
uk_ua: Щорічно
vi_vn: Hàng năm
zh_cn: 每年都在

source: EVENT TYPE NAME
ar_eg: اسم مستمر
da_dk: NAVN P칀 BEGIVENHEDSTYPE
de_de: NAME DER EREIGNISART
el_gr: ΌΝΟΜΑ ΤΎΠΟΥ ΣΥΜΒΆΝΤΟΣ
es_es: NOMBRE DEL TIPO DE EVENTO
fi_fi: TAPAHTUMATYYPIN NIMI
fr_ch: NOM DU TYPE D&#39;ÉVÉNEMENT
hu_hu: ESEMÉNYTÍPUS NEVE
id_id: SEMUA TYPE
it_it: NOME DEL TIPO DI EVENTO
ja_jp: イベントタイプ名
ko_kr: 이벤트 유형 이름
nb_no: NAVN P칀 HENDELSESTYPE
nl_nl: EVENEMENTTYPE NAAM
pl_pl: NAZWA TYPU ZDARZENIA
pt_br: NOME DO TIPO DE EVENTO
ro_ro: NUMELE TIPULUI DE EVENIMENT
ru_ru: НАЗВАНИЕ ТИПА СОБЫТИЯ
sq_al: NARË TË NË NË NË NË
sv_se: NAMN PÅ HÄNDELSETYPEN
th_th: ชื่อเท่าที่ควร
uk_ua: НАЗВА ТИПУ ПОДІЇ
vi_vn: Tên của họ hàng loạt
zh_cn: 事件类型名称

source: Recurrence Pattern
ar_eg: "النمط المُعادل"
da_dk: Gentagelsesm칮nster
de_de: Wiederholungsmuster
el_gr: Μοτίβο επανάληψης
es_es: Patrón de recurrencia
fi_fi: Toistuvuusmalli
fr_ch: Modèle de récurrence
hu_hu: Ismétlődési minta
id_id: Pola reconrence
it_it: Modello di ricorrenza
ja_jp: 再発のパターン
ko_kr: 반복 패턴
nb_no: Gjentakelsesm칮nster
nl_nl: Herhalingspatroon
pl_pl: Wzór powtarzalności
pt_br: Padrão de Recorrência
ro_ro: Model de recurență
ru_ru: Характер рецидива
sq_al: Rikthimi Motërn
sv_se: Återkommande mönster
th_th: รับทราบ
uk_ua: Рецидивний патерн
vi_vn: Cuộc tái kiến
zh_cn: 复发模式

source: Weekly
ar_eg: أسبوعياً
da_dk: Ugentlig
de_de: Wöchentlich
el_gr: Εβδομαδιαία
es_es: Semanal
fi_fi: Viikoittain
fr_ch: Hebdomadaire
hu_hu: Heti
id_id: Minggu
it_it: Settimanale
ja_jp: ウィークリー
ko_kr: 주간
nb_no: Ukentlig
nl_nl: Wekelijks
pl_pl: Tygodnik
pt_br: Semanalmente
ro_ro: Săptămânal
ru_ru: Еженедельно
sq_al: javë
sv_se: Veckovis
th_th: อาทิตย์
uk_ua: Щотижня
vi_vn: Hàng tuần
zh_cn: 每周

source: Sundays
ar_eg: أيام الأحد
da_dk: S칮ndage
de_de: Sonntags
el_gr: Κυριακές
es_es: Domingos
fi_fi: Sunnuntaisin
fr_ch: Dimanches
hu_hu: Vasárnaponként
id_id: Minggu
it_it: Domenica
ja_jp: 日曜
ko_kr: 일요일
nb_no: S칮ndager
nl_nl: Zondag
pl_pl: Niedziele
pt_br: Domingos
ro_ro: Duminica
ru_ru: По воскресеньям
sq_al: të dielave
sv_se: Söndagar
th_th: วันอาทิตย์
uk_ua: Неділі
vi_vn: Chủ nhật
zh_cn: 星期天

source: Mondays
ar_eg: أيام الاثنين
da_dk: Mandage
de_de: Montags
el_gr: Δευτέρες
es_es: Lunes
fi_fi: Maanantaisin
fr_ch: Lundis
hu_hu: Hétfőnként
id_id: Senin
it_it: Lunedì
ja_jp: 月曜日
ko_kr: 월요일
nb_no: Mandager
nl_nl: Maandag
pl_pl: poniedziałki
pt_br: Segundas-feiras
ro_ro: Luni
ru_ru: По понедельникам
sq_al: të hënat.
sv_se: Måndagar
th_th: วันจันทร์
uk_ua: Понеділок
vi_vn: Thứ hai
zh_cn: 星期一

source: Tuesdays
ar_eg: الثلاثاء
da_dk: Tirsdage
de_de: Dienstags
el_gr: Τρίτες
es_es: Martes
fi_fi: Tiistaisin
fr_ch: Mardis
hu_hu: Keddenként
id_id: Selasa
it_it: Martedì
ja_jp: 火曜
ko_kr: 화요일
nb_no: Tirsdager
nl_nl: Dinsdag
pl_pl: Wtorki
pt_br: Terças-feiras
ro_ro: Marți
ru_ru: Вторники
sq_al: të marta
sv_se: Tisdagar
th_th: วันอังคาร
uk_ua: Вівторки
vi_vn: Thứ Ba
zh_cn: 每个周二

source: Wednesdays
ar_eg: الأربعاء
da_dk: Onsdage
de_de: Mittwochs
el_gr: Τετάρτες
es_es: Miércoles
fi_fi: Keskiviikkoisin
fr_ch: Mercredis
hu_hu: Szerdánként
id_id: Rabu
it_it: Mercoledì
ja_jp: 水曜日
ko_kr: 수요일
nb_no: Onsdager
nl_nl: Woensdag
pl_pl: Środy
pt_br: Quartas-feiras
ro_ro: Miercuri
ru_ru: По средам
sq_al: të mërkurave
sv_se: Onsdagar
th_th: วันพุธ
uk_ua: Середа
vi_vn: Thứ tư
zh_cn: 周三

source: Thursdays
ar_eg: الخميس
da_dk: Torsdage
de_de: Donnerstags
el_gr: Πέμπτες
es_es: Jueves
fi_fi: Torstaisin
fr_ch: Jeudis
hu_hu: Csütörtökönként
id_id: Kamis
it_it: Giovedì
ja_jp: 木曜日
ko_kr: 목요일
nb_no: Torsdager
nl_nl: Donderdag
pl_pl: Czwartki
pt_br: Quintas-feiras
ro_ro: Joia
ru_ru: По четвергам
sq_al: të enjtet
sv_se: Torsdagar
th_th: วันพฤหัส
uk_ua: Четверги
vi_vn: Thứ Năm
zh_cn: 星期四

source: Fridays
ar_eg: الجمعة
da_dk: Fredage
de_de: Freitags
el_gr: Παρασκευές
es_es: Viernes
fi_fi: Perjantaisin
fr_ch: Vendredis
hu_hu: Péntekenként
id_id: Jumat
it_it: Venerdì
ja_jp: 金曜
ko_kr: 금요일
nb_no: Fredager
nl_nl: Vrijdag
pl_pl: Piątki
pt_br: Sextas-feiras
ro_ro: Vineri
ru_ru: По пятницам
sq_al: të premteve
sv_se: Fredagar
th_th: วันศุกร์
uk_ua: П'ятниця
vi_vn: Thứ Sáu
zh_cn: 周五

source: Saturdays
ar_eg: أيام السبت
da_dk: L칮rdage
de_de: Samstags
el_gr: Σάββατα
es_es: Los sábados
fi_fi: Lauantaisin
fr_ch: Samedis
hu_hu: Szombatonként
id_id: Sabtu
it_it: Sabato
ja_jp: 土曜日
ko_kr: 토요일
nb_no: L칮rdager
nl_nl: Zaterdag
pl_pl: Soboty
pt_br: Sábados
ro_ro: Sâmbăta
ru_ru: Субботы
sq_al: të shtunat
sv_se: Lördagar
th_th: วันเสาร์
uk_ua: Суботи
vi_vn: Thứ Bảy.
zh_cn: 周六

source: Monthly
ar_eg: شهريا
da_dk: M친nedlig
de_de: Monatlich
el_gr: Μηνιαία
es_es: Mensualmente
fi_fi: Kuukausittain
fr_ch: Mensuel
hu_hu: Havi
id_id: Bulan
it_it: Mensile
ja_jp: 月間
ko_kr: 월간
nb_no: M친nedlig
nl_nl: Maandelijks
pl_pl: Miesięcznie
pt_br: Mensal
ro_ro: Lunar
ru_ru: Ежемесячно
sq_al: Muaj
sv_se: Månadsvis
th_th: เดือน
uk_ua: Щомісяця
vi_vn: Hàng tháng
zh_cn: 月度

source: Yearly
ar_eg: سنة
da_dk: 칀rligt
de_de: Jährlich
el_gr: Ετήσια
es_es: Anualmente
fi_fi: Vuosittain
fr_ch: Annuel
hu_hu: Éves
id_id: Tahun
it_it: Annualmente
ja_jp: 年間
ko_kr: 연간
nb_no: 칀rlig
nl_nl: Jaarlijks
pl_pl: Rocznie
pt_br: Anualmente
ro_ro: Anual
ru_ru: Ежегодно
sq_al: Viti.
sv_se: Årligen
th_th: หลายปี
uk_ua: Щорічно
vi_vn: Năm năm
zh_cn: 每年一次

source: DEFAULT COLOR
ar_eg: اللون الافتراضي
da_dk: FORUDVIST FARVE
de_de: DEFAULT-FARBE
el_gr: DEFAULT ΧΡΩΜΑ
es_es: COLOR POR DEFECTO
fi_fi: VAKIOVÄRI
fr_ch: COULEUR PAR DÉFAUT
hu_hu: DEFAULT SZÍN
it_it: COLORE PREDEFINITO
ja_jp: 初期設定色
ko_kr: 기본 색상
nb_no: STANDARD FARGE
nl_nl: STANDAARD KLEUR
pl_pl: KOLOR DOMYŚLNY
pt_br: COR DEFAULT
ro_ro: CULOARE DEFAULT
ru_ru: ЦВЕТ ПО УМОЛЧАНИЮ
uk_ua: КОЛІР ЗА ЗАМОВЛЕННЯМ
zh_cn: 默认颜色

source: DEFAULT START TIME
ar_eg: بداية الوقت
da_dk: STANDARD STARTTIDSPUNKT
de_de: STANDARD-STARTZEIT
el_gr: ΠΡΟΕΠΙΛΕΓΜΈΝΗ ΏΡΑ ΈΝΑΡΞΗΣ
es_es: HORA DE INICIO POR DEFECTO
fi_fi: OLETUSARVOINEN ALKAMISAIKA
fr_ch: HEURE DE DÉBUT PAR DÉFAUT
hu_hu: ALAPÉRTELMEZETT KEZDÉSI IDŐPONT
it_it: ORA DI INIZIO PREDEFINITA
ja_jp: デフォルトスタート時間
ko_kr: 기본 시작 시간
nb_no: STANDARD STARTTIDSPUNKT
nl_nl: STANDAARD STARTTIJD
pl_pl: DOMYŚLNY CZAS ROZPOCZĘCIA
pt_br: HORA DE INÍCIO PADRÃO
ro_ro: ORA DE ÎNCEPERE IMPLICITĂ
ru_ru: ВРЕМЯ НАЧАЛА ПО УМОЛЧАНИЮ
sq_al: DEFAULT STIME
sv_se: STANDARDSTARTTID
th_th: เริ่มเวลาได้แล้ว
uk_ua: ЧАС ЗАПУСКУ ЗА ЗАМОВЧУВАННЯМ
vi_vn: Bắt đầu từ giờ
zh_cn: 默认开始时间
