Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: For more info see our
ar_eg: لمزيد من المعلومات نرى لدينا
da_dk: For mere information se vores
de_de: Weitere Informationen finden Sie in unserem
el_gr: Για περισσότερες πληροφορίες δείτε το
es_es: Para más información, consulte nuestro
fi_fi: Lisätietoja löydät osoitteesta
fr_ch: Pour plus d'infos voir notre
hu_hu: További információért lásd a
id_id: Untuk lebih banyak info melihat kita
it_it: Per maggiori informazioni vedere il nostro
ja_jp: 詳細はこちらをご覧ください。
ko_kr: 자세한 내용은
nb_no: For mer informasjon, se v친r
nl_nl: Voor meer info zie onze
pl_pl: Więcej informacji można znaleźć na naszej stronie
pt_br: Para mais informações, consulte o nosso
ro_ro: Pentru mai multe informații, consultați pagina noastră
ru_ru: Для получения дополнительной информации см.
sq_al: për më shumë informacione do të na shohin
sv_se: För mer information, se vår
th_th: เพื่อให้ข้อมูลเพิ่มเติม
uk_ua: Для отримання додаткової інформації дивіться наш
vi_vn: Để có thêm thông tin xem
zh_cn: 更多信息见我们的

source: support docs.
ar_eg: أطباء دعم
da_dk: supportdokumentation.
de_de: Support-Dokumente.
el_gr: έγγραφα υποστήριξης.
es_es: documentos de apoyo.
fi_fi: tukidokumentit.
fr_ch: documentations.
hu_hu: támogatási dokumentumok.
id_id: dukungan docs.
it_it: documenti di supporto.
ja_jp: のサポートドキュメントです。
ko_kr: 지원 문서.
nb_no: st칮ttedokumenter.
nl_nl: ondersteunende documenten.
pl_pl: dokumenty pomocnicze.
pt_br: documentos de apoio.
ro_ro: documente de suport.
ru_ru: вспомогательные документы.
sq_al: doktorët mbështetës.
sv_se: stöddokumentation.
th_th: สนับสนุน
uk_ua: допоміжні документи.
vi_vn: hỗ trợ bác sĩ.
zh_cn: 支持文档。

source: Oops! Can't find route for
ar_eg: اوبس لا أستطيع إيجاد الطريق
da_dk: Ups! Kan ikke finde rute til
de_de: Huch! Ich kann die Route nicht finden für
el_gr: Ουπς! Δεν μπορώ να βρω διαδρομή για
es_es: ¡Uy! No puedo encontrar la ruta para
fi_fi: Hups! En löydä reittiä
fr_ch: Oh ! La route est introuvable pour
hu_hu: Hoppá! Nem találom az útvonalat
id_id: Ups! Tidak dapat menemukan jalan untuk
it_it: Ops! Non riesco a trovare il percorso per
ja_jp: おや？のルートが見つかりません。
ko_kr: 죄송합니다! 경로를 찾을 수 없습니다.
nb_no: Oops! Finner ikke ruten for
nl_nl: Oeps! Kan geen route vinden voor
pl_pl: Ups! Nie mogę znaleźć trasy dla
pt_br: Oops! Não consigo encontrar o caminho para
ro_ro: Oops! Nu pot găsi ruta pentru
ru_ru: Упс! Не могу найти маршрут для
sq_al: Ups! Nuk mund të gjejmë rrugë për të
sv_se: Oops! Kan inte hitta en väg för
th_th: อุ๊บส์! หาทางไม่เจอ
uk_ua: Ой! Не вдається знайти маршрут для
vi_vn: Oops! Không tìm được đường đi
zh_cn: 哎呀!找不到以下的路线

source: Articles
ar_eg: المواد
da_dk: Artikler
de_de: Artikel
el_gr: Άρθρα
es_es: Artículos
fi_fi: Artikkelit
hu_hu: Cikkek
id_id: Artikel
it_it: Articoli
ja_jp: 記事
ko_kr: 기사
nb_no: Artikler
nl_nl: Artikelen
pl_pl: Artykuły
pt_br: Artigos
ro_ro: Articole
ru_ru: Статьи
sq_al: artikuj
sv_se: Artiklar
th_th: ส่วนสำคัญ
uk_ua: Статті
vi_vn: Bài viết
zh_cn: 文章

source: Winner
ar_eg: الفائز
da_dk: Vinder
de_de: Gewinner
el_gr: Νικητής
es_es: Ganador
fi_fi: Voittaja
fr_ch: Gagnant
hu_hu: Győztes
id_id: Pemenang
it_it: Vincitore
ja_jp: 優勝
ko_kr: 우승자
nb_no: Vinner
nl_nl: Winnaar
pl_pl: Zwycięzca
pt_br: Vencedor
ro_ro: Câștigător
ru_ru: Победитель
sq_al: fitues.
sv_se: Vinnare
th_th: ผู้ชนะ
uk_ua: Переможець
vi_vn: Người chiến thắng
zh_cn: 冠军

source: Price
ar_eg: السعر
da_dk: Pris
de_de: Preis
el_gr: Τιμή
es_es: Precio
fi_fi: Hinta
fr_ch: Prix
hu_hu: Ár
it_it: Prezzo
ja_jp: 価格
ko_kr: 가격
nb_no: Pris
nl_nl: Prijs
pl_pl: Cena
pt_br: Preço
ro_ro: Preț
ru_ru: Цена
sq_al: Çmim.
sv_se: Pris
th_th: ราคา
uk_ua: Ціна
vi_vn: Giá cả.
zh_cn: 价格

source: Enter Winners
ar_eg: أدخل الفائزين
da_dk: Indtast vindere
de_de: Gewinner eintragen
el_gr: Εισάγετε νικητές
es_es: Ingresar a los ganadores
fi_fi: Kirjoita voittajat
fr_ch: Entrer les gagnants
hu_hu: Győztesek beírása
id_id: Masukkan Pemenang
it_it: Inserisci i vincitori
ja_jp: 受賞者のエントリー
ko_kr: 당첨자 입력
nb_no: Skriv inn vinnere
nl_nl: Voer Winnaars
pl_pl: Podaj zwycięzców
pt_br: Entre os Vencedores
ro_ro: Introduceți câștigătorii
ru_ru: Введите победителей
sq_al: Hyr fituesit
sv_se: Ange vinnare
th_th: เข้าไปยังวินเนอร์
uk_ua: Визначте переможців
vi_vn: Vào người chiến thắng
zh_cn: 输入赢家

source: Infos
ar_eg: المعلومات
da_dk: Info
el_gr: Πληροφορίες
es_es: Información
it_it: Informazioni
ja_jp: インフォ
ko_kr: 정보
nb_no: Informasjon
nl_nl: Info
ro_ro: Informații
ru_ru: Информация
sv_se: Information
th_th: อินโฟส
uk_ua: Інформація
zh_cn: 信息

source: Sell to everyone
ar_eg: بيع للجميع
da_dk: S칝lg til alle
de_de: An alle verkaufen
el_gr: Πουλήστε σε όλους
es_es: Vender a todo el mundo
fi_fi: Myy kaikille
fr_ch: Vendre à tout le monde
hu_hu: Mindenkinek eladni
id_id: Menjual pada semua orang
it_it: Vendere a tutti
ja_jp: みんなに売る
ko_kr: 모든 사람에게 판매
nb_no: Selge til alle
nl_nl: Verkoop aan iedereen
pl_pl: Sprzedawać wszystkim
pt_br: Vender a todos
ro_ro: Vindeți la toată lumea
ru_ru: Продавать всем
sq_al: Shite të gjithë
sv_se: Sälja till alla
th_th: ขายให้ทุกคน
uk_ua: Продавати всім
vi_vn: Bán cho mọi người
zh_cn: 向所有人销售

source: Multiple items
ar_eg: عدة أشياء
da_dk: Flere varer
de_de: Mehrere Artikel
el_gr: Πολλαπλά στοιχεία
es_es: Varios artículos
fi_fi: Useita kohteita
fr_ch: Plusieurs articles
hu_hu: Több tétel
id_id: Beberapa item
it_it: Articoli multipli
ja_jp: 複数のアイテム
ko_kr: 여러 항목
nb_no: Flere elementer
nl_nl: Meerdere items
pl_pl: Wiele pozycji
pt_br: Múltiplos itens
ro_ro: Mai multe elemente
ru_ru: Несколько предметов
sq_al: shumë gjëra
sv_se: Flera objekt
th_th: หลายอย่าง
uk_ua: Кілька елементів
vi_vn: Nhiều mặt
zh_cn: 多个项目

source: Estimated Price
ar_eg: تقدير السعر
da_dk: Ansl친et pris
de_de: Geschätzter Preis
el_gr: Εκτιμώμενη τιμή
es_es: Precio estimado
fi_fi: Arvioitu hinta
fr_ch: Prix ​​estimé
hu_hu: Becsült ár
id_id: Perkiraan Price
it_it: Prezzo stimato
ja_jp: 推定価格
ko_kr: 예상 가격
nb_no: Estimert pris
nl_nl: Geschatte prijs
pl_pl: Szacunkowa cena
pt_br: Preço Estimado
ro_ro: Preț estimat
ru_ru: Расчетная цена
sq_al: Price i vlerësuar
sv_se: Uppskattat pris
th_th: ราคากำหนด
uk_ua: Орієнтовна ціна
vi_vn: Ước tính giá trị
zh_cn: 估计价格

source: Material Value
ar_eg: قيمة مادية
da_dk: Materiel v칝rdi
de_de: Materieller Wert
el_gr: Υλική αξία
es_es: Valor material
fi_fi: Aineellinen arvo
fr_ch: Valeur matérielle
hu_hu: Anyagi érték
id_id: Karya Value
it_it: Valore materiale
ja_jp: 素材の価値
ko_kr: 재료 가치
nb_no: Materiell verdi
nl_nl: Materiële Waarde
pl_pl: Wartość materialna
pt_br: Valor do material
ro_ro: Valoare materială
ru_ru: Материальная ценность
sq_al: Vlera materiale
sv_se: Materiellt värde
th_th: แมทธิเรียล วาลูว์
uk_ua: Матеріальна цінність
vi_vn: Giá trị của Matterial
zh_cn: 材料价值

source: Minimum Price
ar_eg: الحد الأدنى من السعر
da_dk: Minimumspris
de_de: Mindestpreis
el_gr: Ελάχιστη τιμή
es_es: Precio mínimo
fi_fi: Vähimmäishinta
fr_ch: Prix ​​minimum
hu_hu: Minimális ár
it_it: Prezzo minimo
ja_jp: 最低価格
ko_kr: 최소 가격
nb_no: Minstepris
nl_nl: Minimum Prijs
pl_pl: Cena minimalna
pt_br: Preço mínimo
ro_ro: Preț minim
ru_ru: Минимальная цена
sq_al: minimum çmimi
sv_se: Minimipris
th_th: ราคาต่ำ
uk_ua: Мінімальна ціна
vi_vn: Giá tối thiểu
zh_cn: 最低价格

source: To add some buyers use the side bar and the menu Item
ar_eg: لإضافة بعض المشترين يستخدمون الحانة الجانبية و بند القائمة
da_dk: Hvis du vil tilf칮je nogle k칮bere, kan du bruge sidebj칝lken og menuen Element
de_de: Um einige Käufer hinzuzufügen, verwenden Sie die Seitenleiste und den Menüpunkt
el_gr: Για να προσθέσετε μερικούς αγοραστές χρησιμοποιήστε την πλαϊνή μπάρα και το στοιχείο μενού
es_es: Para añadir algunos compradores utilice la barra lateral y el menú Elemento
fi_fi: Voit lisätä ostajia käyttämällä sivupalkkia ja valikkoa Kohdetta
fr_ch: Pour ajouter des acheteurs utiliser la barre de menu à gauche en passant par l'item de menu
hu_hu: Néhány vásárló hozzáadásához használja az oldalsávot és a menüpontot.
id_id: Untuk menambahkan beberapa pembeli menggunakan sisi bar dan menu Item
it_it: Per aggiungere alcuni acquirenti usate la barra laterale e il menu Voce
ja_jp: サイドバーやメニューアイテムを使って、バイヤーを増やすことができます。
ko_kr: 일부 구매자를 추가하려면 사이드 바 및 메뉴 항목
nb_no: For 친 legge til noen kj칮pere, bruk sidelinjen og menyelementet
nl_nl: Om kopers toe te voegen, gebruik de zijbalk en het menu-item
pl_pl: Aby dodać kilku kupujących, użyj paska bocznego i menu Pozycja
pt_br: Para adicionar alguns compradores use a barra lateral e o menu Item
ro_ro: Pentru a adăuga unii cumpărători folosiți bara laterală și meniul Elementul
ru_ru: Чтобы добавить покупателей, используйте боковую панель и меню Пункт
sq_al: për të shtuar disa blerës përdorin barin anësor dhe menynë itam
sv_se: Om du vill lägga till några köpare använder du sidofältet och menyn Punkt
th_th: เพื่อเพิ่มคนซื้อใช้ที่บาร์ข้าง และเมนูอิเทม
uk_ua: Для додавання покупців використовуйте бічну панель і пункт меню
vi_vn: Để thêm vài người mua dùng quầy bar và menu
zh_cn: 要增加一些买家，请使用侧边栏和菜单项目

source: Multiple
ar_eg: متعددة
da_dk: Flere
de_de: Mehrere
el_gr: Πολλαπλές
es_es: Múltiples
fi_fi: Useita
hu_hu: Többszörös
id_id: Beberapa kali
it_it: Multiplo
ja_jp: マルチプル
ko_kr: 여러
nb_no: Flere
nl_nl: Meervoud
pl_pl: Wiele stron
pt_br: Múltiplos
ro_ro: Mai multe
ru_ru: Множество
sq_al: Shumë
sv_se: Flera
th_th: หลายครั้ง
uk_ua: Кілька
vi_vn: Nhiều
zh_cn: 多个

source: Final Price
ar_eg: السعر النهائي
da_dk: Endelig pris
de_de: Endpreis
el_gr: Τελική τιμή
es_es: Precio final
fi_fi: Lopullinen hinta
fr_ch: Prix final
hu_hu: Végső ár
id_id: Harga terakhir
it_it: Prezzo finale
ja_jp: 最終価格
ko_kr: 최종 가격
nb_no: Endelig pris
nl_nl: Definitieve prijs
pl_pl: Cena końcowa
pt_br: Preço final
ro_ro: Preț final
ru_ru: Окончательная цена
sv_se: Slutligt pris
th_th: ไพรซ์สุดท้าย
uk_ua: Остаточна ціна
vi_vn: Giá cuối cùng
zh_cn: 最终价格

source: Replicate item
ar_eg: مادة متكررة
da_dk: Replikere element
de_de: Artikel replizieren
el_gr: Αντίγραφο στοιχείου
es_es: Replicar artículo
fi_fi: Kopioi kohde
fr_ch: Dupliquer Item
hu_hu: Replikált elem
id_id: Replikat item
it_it: Replicare l'elemento
ja_jp: アイテムを複製する
ko_kr: 항목 복제
nb_no: Replikere element
nl_nl: Item repliceren
pl_pl: Replikuj element
pt_br: Replicar item
ro_ro: Replicați elementul
ru_ru: Реплицировать элемент
sq_al: repliko sende
sv_se: Replikera objekt
th_th: เล่น
uk_ua: Реплікація елемента
vi_vn: Phục hồi đồ
zh_cn: 复制项目

source: Replicate this item as many times you want
ar_eg: تكرار هذا البند كما تريد
da_dk: Kopier dette emne s친 mange gange du vil
de_de: Wiederholen Sie diesen Artikel so oft Sie wollen
el_gr: Αντιγράψτε αυτό το στοιχείο όσες φορές θέλετε
es_es: Replica este artículo tantas veces como quieras
fi_fi: Toista tämä kohde niin monta kertaa kuin haluat.
fr_ch: Dupiquer cet élément autant de fois que désiré
hu_hu: Replikálja ezt az elemet, ahányszor csak akarja
id_id: Ulangi barang ini sebanyak yang kau inginkan
it_it: Replicare questo elemento tutte le volte che vuoi
ja_jp: このアイテムを何度でも複製することができます。
ko_kr: 이 항목을 원하는 횟수만큼 복제
nb_no: Repliker dette elementet s친 mange ganger du vil.
nl_nl: Repliceer dit item zo vaak je wilt
pl_pl: Replikuj ten element tyle razy, ile chcesz
pt_br: Replicar este item quantas vezes quiser
ro_ro: Reproduceți acest element de câte ori doriți
ru_ru: Тиражируйте этот элемент столько раз, сколько хотите
sq_al: ktheje këtë artikull sa herë që e do
sv_se: Kopiera detta objekt så många gånger du vill
th_th: เล่นของพวกนี้ให้ฟัง กี่ครั้งที่นายต้องการ
uk_ua: Повторіть цей елемент стільки разів, скільки потрібно
vi_vn: Phục hồi nó bao nhiêu lần bạn muốn
zh_cn: 尽可能多地复制这个项目

source: Go
ar_eg: إذهب
da_dk: G친
de_de: Weiter
es_es: Ir a
fi_fi: Mene
fr_ch: Dupliquer
id_id: Pergi
it_it: Vai
ko_kr: 이동
nb_no: G친 til
nl_nl: Ga
pl_pl: Wejdź na stronę
pt_br: Vá
ro_ro: Du-te
ru_ru: Перейти
sq_al: shko.
sv_se: Gå till
th_th: ไป
uk_ua: Іди.
vi_vn: Đi đi.
zh_cn: 进展

source: Replicate it
ar_eg: كرر ذلك
da_dk: Kopier det
de_de: Replizieren Sie es
el_gr: Αντιγράψτε το
es_es: Replicarlo
fi_fi: Kopioi se
fr_ch: Dupliquer l'article
hu_hu: Replikáld meg
id_id: Ulangi itu
it_it: Replicare
ja_jp: 複製する
ko_kr: 복제
nb_no: Gjenta det
nl_nl: Repliceer het
pl_pl: Replikuj to
pt_br: Replicar
ro_ro: Replicați-l
ru_ru: Воспроизвести его
sq_al: replikoje
sv_se: Replikera den
th_th: เล่ามัน
uk_ua: Розповсюдьте його
vi_vn: Tái lập lại
zh_cn: 复制它

source: A small description to help us to sell this item
ar_eg: وصف صغير لمساعدتنا على بيع هذا البند
da_dk: En lille beskrivelse for at hj칝lpe os med at s칝lge denne vare
de_de: Eine kleine Beschreibung, die uns hilft, diesen Artikel zu verkaufen
el_gr: Μια μικρή περιγραφή για να μας βοηθήσει να πουλήσουμε αυτό το στοιχείο
es_es: Una pequeña descripción para ayudarnos a vender este artículo
fi_fi: Pieni kuvaus, joka auttaa meitä myymään tämän kohteen
fr_ch: Une simple Description permettra de mieux vendre l'article
hu_hu: Egy kis leírás, hogy segítsen nekünk eladni ezt az elemet
id_id: Sebuah deskripsi kecil untuk membantu kita untuk menjual item ini
it_it: Una piccola descrizione per aiutarci a vendere questo articolo
ja_jp: このアイテムを販売するのに役立つちょっとした説明文
ko_kr: 이 아이템의 판매에 도움이 되는 간단한 설명
nb_no: En liten beskrivelse for 친 hjelpe oss med 친 selge denne varen
nl_nl: Een kleine beschrijving om ons te helpen dit item te verkopen
pl_pl: Mały opis, który pomoże nam sprzedać ten przedmiot
pt_br: Uma pequena descrição para nos ajudar a vender este artigo
ro_ro: O mică descriere pentru a ne ajuta să vindem acest articol
ru_ru: Небольшое описание, которое поможет нам продать этот товар
sq_al: Një përshkrim i vogël për të na ndihmuar ta shesim këtë artikull
sv_se: En liten beskrivning för att hjälpa oss att sälja denna produkt.
th_th: คำอธิบายเล็กๆ ที่จะช่วยให้เราขายของนี้
uk_ua: Невеликий опис, який допоможе нам продати цей товар
vi_vn: Một mô tả nhỏ giúp chúng tôi bán món đồ này
zh_cn: 一个小的描述，以帮助我们销售这个项目

source: Picture URL
ar_eg: صورة URL
da_dk: URL til billede
de_de: Bild-URL
el_gr: URL εικόνας
es_es: URL de la imagen
fi_fi: Kuvan URL-osoite
fr_ch: URL de l'image
hu_hu: Kép URL
id_id: Gambar URL
it_it: URL dell'immagine
ja_jp: 画像URL
ko_kr: 사진 URL
nb_no: Bilde-URL
nl_nl: Foto URL
pl_pl: Adres URL zdjęcia
pt_br: URL da imagem
ro_ro: Imagine URL
ru_ru: URL изображения
sq_al: Imagjino Url
sv_se: URL till bilden
th_th: รูปภาพ URL
uk_ua: URL-адреса зображення
vi_vn: Hình URL
zh_cn: 图片网址

source: Paste an URL
ar_eg: ألصق أورل
da_dk: Inds칝t en URL-adresse
de_de: Einfügen einer URL
el_gr: Επικόλληση ενός URL
es_es: Pegar una URL
fi_fi: Liitä URL-osoite
fr_ch: Coller une URL
hu_hu: URL beillesztése
id_id: Paste URL
it_it: Incolla un URL
ja_jp: URLの貼り付け
ko_kr: URL 붙여넣기
nb_no: Lim inn en nettadresse
nl_nl: Een URL plakken
pl_pl: Wklej adres URL
pt_br: Colar um URL
ro_ro: Lipiți un URL
ru_ru: Вставить URL-адрес
sq_al: Paso një Url
sv_se: Klistra in en URL
th_th: วาง URL
uk_ua: Вставте URL-адресу
zh_cn: 粘贴一个URL

source: Use the EDrive to browse or upload a file
ar_eg: استخدم المحرك للتصفح أو رفع ملف
da_dk: Brug EDrive til at gennemse eller uploade en fil
de_de: Verwenden Sie das EDrive zum Durchsuchen oder Hochladen einer Datei
el_gr: Χρησιμοποιήστε το EDrive για να περιηγηθείτε ή να ανεβάσετε ένα αρχείο
es_es: Utilizar el EDrive para examinar o cargar un archivo
fi_fi: Käytä EDrivea tiedoston selaamiseen tai lataamiseen.
fr_ch: Utiliser l'EDrive pour sélectionner ou télécharger un fichier
hu_hu: Az EDrive használatával böngészhet vagy tölthet fel fájlt
id_id: Gunakan EDrive untuk melihat atau meng-upload file
it_it: Utilizzare EDrive per sfogliare o caricare un file
ja_jp: EDriveを使ってファイルを閲覧またはアップロードする
ko_kr: EDrive를 사용하여 파일을 찾아보거나 업로드하기
nb_no: Bruk EDrive til 친 bla gjennom eller laste opp en fil.
nl_nl: Gebruik de EDrive om een bestand te doorzoeken of te uploaden
pl_pl: Użyj EDrive do przeglądania lub załadowania pliku
pt_br: Use o EDrive para navegar ou fazer upload de um arquivo
ro_ro: Utilizați EDrive pentru a răsfoi sau a încărca un fișier
ru_ru: Используйте EDrive для просмотра или загрузки файла
sq_al: Përdor EDrive për të zbuluar ose ngarkuar një dosje
sv_se: Använd EDrive för att bläddra eller ladda upp en fil
th_th: ใช้อีไดรฟ์เพื่อดูข้อมูล หรืออัพโหลดไฟล์
uk_ua: Використовуйте EDrive, щоб переглянути або завантажити файл
vi_vn: Sử dụng EDrive để xem duyệt hoặc tải lên một tập tin
zh_cn: 使用EDrive浏览或上传文件

source: Number
ar_eg: رقم
da_dk: Nummer
de_de: Nummer
el_gr: Αριθμός
es_es: Número
fi_fi: Numero
fr_ch: Numéro
hu_hu: Szám
id_id: Nomor
it_it: Numero
ja_jp: 番号
ko_kr: 번호
nb_no: Antall
nl_nl: Nummer
pl_pl: Numer
pt_br: Número
ro_ro: Număr
ru_ru: Номер
sq_al: Numri
sv_se: Antal
th_th: หมายเลข
uk_ua: Номер
vi_vn: Số
zh_cn: 数量

source: Date Start
ar_eg: بداية الموعد
da_dk: Dato Start
de_de: Datum Beginn
el_gr: Ημερομηνία Έναρξης
es_es: Fecha de inicio
fi_fi: Päivämäärä Aloitus
fr_ch: Date de début
hu_hu: Dátum Kezdet
id_id: Tanggal mulai
it_it: Data Inizio
ja_jp: 開始日
ko_kr: 날짜 시작
nb_no: Dato Start
nl_nl: Datum Start
pl_pl: Data rozpoczęcia
pt_br: Data de início
ro_ro: Data de începere
ru_ru: Дата начала
sq_al: data fillon
sv_se: Datum Start
th_th: เริ่มต้น
uk_ua: Дата початку
vi_vn: Bắt đầu buổi hẹn
zh_cn: 开始日期

source: Apply Filters
ar_eg: تطبيق فيلترز
da_dk: Anvend filtre
de_de: Filter anwenden
el_gr: Εφαρμόστε φίλτρα
es_es: Aplicar filtros
fi_fi: Käytä suodattimia
fr_ch: Appliquer les filtres
hu_hu: Szűrők alkalmazása
it_it: Applicare i filtri
ja_jp: フィルターの適用
ko_kr: 필터 적용
nb_no: Bruk filtre
nl_nl: Filters toepassen
pl_pl: Zastosuj filtry
pt_br: Aplicar Filtros
ro_ro: Aplicați filtre
ru_ru: Применить фильтры
sq_al: Apple Filters
sv_se: Använd filter
th_th: ใช้กับฟิลเตอร์
uk_ua: Застосувати фільтри
vi_vn: Bôi máy lọc
zh_cn: 应用过滤器

source: Date End
ar_eg: موعد نهاية
da_dk: Dato Slut
de_de: Datum Ende
el_gr: Ημερομηνία Τέλος
es_es: Fecha Fin
fi_fi: Päivämäärä Loppu
fr_ch: Date de fin
hu_hu: Dátum Vége
id_id: Akhir Date
it_it: Data Fine
ja_jp: 終了日
ko_kr: 날짜 종료
nb_no: Dato Slutt
nl_nl: Datum Einde
pl_pl: Data Koniec
pt_br: Data Fim
ro_ro: Data de sfârșit
ru_ru: Дата Окончание
sq_al: Data Fundi
sv_se: Datum Slut
th_th: เดท
uk_ua: Дата закінчення
vi_vn: Kết thúc ngày tháng
zh_cn: 日期结束

source: Clear Filters
ar_eg: مخططات واضحة
da_dk: Ryd filtre
de_de: Filter löschen
el_gr: Εκκαθάριση φίλτρων
es_es: Limpiar filtros
fi_fi: Tyhjennä suodattimet
fr_ch: Effacer les filtres
hu_hu: Szűrők törlése
id_id: Filter yang jelas
it_it: Cancella i filtri
ja_jp: クリアフィルター
ko_kr: 필터 지우기
nb_no: Fjern filtre
nl_nl: Filters wissen
pl_pl: Wyczyść filtry
pt_br: Filtros Transparentes
ro_ro: Curățați filtrele
ru_ru: Очистить фильтры
sq_al: Filters
sv_se: Rensa filter
th_th: เคลียร์ฟิลเตอร์
uk_ua: Очистити фільтри
vi_vn: Cừu xanh
zh_cn: 清除过滤器

source: Fundraisers
ar_eg: جمع التبرعات
de_de: Spendensammler
el_gr: Εράνων
es_es: Recaudación de fondos
fi_fi: Rahankerääjät
fr_ch: Collectes de fonds
hu_hu: Adománygyűjtők
id_id: Penggemar
it_it: Raccoglitori di fondi
ja_jp: ファンドレイザー
ko_kr: 모금 행사
nb_no: Innsamlingsaksjoner
nl_nl: Fondsenwervers
pl_pl: Fundraiserzy
pt_br: Angariação de fundos
ro_ro: Strângere de fonduri
ru_ru: Фандрайзеры
sq_al: fondacione
sv_se: Insamlingar
th_th: ผู้รับเงิน
uk_ua: Фандрайзери
vi_vn: Các vị đại hiệp.
zh_cn: 募捐者

source: infos
ar_eg: المعلومات
da_dk: oplysninger
de_de: informationen
el_gr: πληροφορίες
es_es: información
fi_fi: tiedot
id_id: Info
it_it: informazioni
ja_jp: インフォ
ko_kr: 정보
nb_no: info
nl_nl: info
pl_pl: informacje
ro_ro: informații
ru_ru: информация
sq_al: të infektuarit
sv_se: information
th_th: ข้อมูล
uk_ua: інформація
vi_vn: Insos
zh_cn: 信息

source: Add Donated Item
ar_eg: أضف البند المتبرع
da_dk: Tilf칮j doneret genstand
de_de: Gespendeten Gegenstand hinzufügen
el_gr: Προσθήκη δωρεά αντικειμένου
es_es: Añadir artículo donado
fi_fi: Lisää lahjoitettu esine
fr_ch: Ajouter un article donné
hu_hu: Adományozott tétel hozzáadása
id_id: Tambahkan Item yang Donated
it_it: Aggiungi oggetto donato
ja_jp: 寄贈品の追加
ko_kr: 기부 아이템 추가
nb_no: Legg til donert gjenstand
nl_nl: Gedoneerd item toevoegen
pl_pl: Dodaj darowany przedmiot
pt_br: Adicionar item doado
ro_ro: Adăugați elementul donat
ru_ru: Добавить пожертвованный предмет
sq_al: Add Donatem Item
sv_se: Lägg till donerade föremål
uk_ua: Додати пожертвувану річ
vi_vn: Cộng thêm tiền
zh_cn: 添加捐赠的物品

source: Buyers
ar_eg: المشترون
da_dk: K칮bere
de_de: Einkäufer
el_gr: Αγοραστές
es_es: Compradores
fi_fi: Ostajat
fr_ch: Acheteurs
hu_hu: Vevők
id_id: Pembeli
it_it: Acquirenti
ja_jp: バイヤー
ko_kr: 구매자
nb_no: Innkj칮pere
nl_nl: Kopers
pl_pl: Kupujący
pt_br: Compradores
ro_ro: Cumpărători
ru_ru: Покупатели
sq_al: Blerësit
sv_se: Köpare
th_th: ผู้ซื้อ
uk_ua: Покупці
vi_vn: Người mua
zh_cn: 购买者

source: Add buyers to your Fundraiser
ar_eg: أضف المشترين إلى حفل جمع التبرعات
da_dk: Tilf칮j k칮bere til din fundraiser
de_de: Käufer zu Ihrer Spendenaktion hinzufügen
el_gr: Προσθέστε αγοραστές στον έρανό σας
es_es: Añada compradores a su recaudación de fondos
fi_fi: Lisää ostajia rahankeräykseesi
fr_ch: Ajouter Les acheteurs pour cette levée de fonds
hu_hu: Adjon hozzá vásárlókat az adománygyűjtőhöz
id_id: Tambahkan pembeli untuk Fundraiser Anda
it_it: Aggiungi acquirenti alla tua raccolta fondi
ja_jp: あなたのファンドレイザーにバイヤーを追加
ko_kr: 모금 행사에 구매자 추가
nb_no: Legg til kj칮pere i innsamlingsaksjonen din
nl_nl: Kopers toevoegen aan uw fondsenwerving
pl_pl: Dodaj kupujących do swojej zbiórki pieniędzy
pt_br: Adicione compradores à sua angariação de fundos
ro_ro: Adăugați cumpărători la campania dvs. de strângere de fonduri
ru_ru: Добавьте покупателей к вашему фандрайзеру
sq_al: shto blerësit për fonderuesin tënd
sv_se: Lägg till köpare till din insamling
th_th: เพิ่มซื้อให้ผู้ซื้อ
uk_ua: Додайте покупців до вашого фандрейзингу
vi_vn: Thêm người mua cho ông chủ
zh_cn: 为您的筹款活动增加买家

source: Generate Catalog
ar_eg: توليد كاتالوج
da_dk: Generere katalog
de_de: Katalog generieren
el_gr: Δημιουργία καταλόγου
es_es: Generar catálogo
fi_fi: Luettelon luominen
fr_ch: Générer un catalogue
hu_hu: Katalógus létrehozása
id_id: Catalog Generate
it_it: Generare il catalogo
ja_jp: カタログの作成
ko_kr: 카탈로그 생성
nb_no: Generer katalog
nl_nl: Genereer catalogus
pl_pl: Generuj katalog
pt_br: Gerar Catálogo
ro_ro: Generarea catalogului
ru_ru: Создать каталог
sq_al: Gjenerata Katalog
sv_se: Generera en katalog
th_th: เจเรต แคตาล็อก
uk_ua: Створити каталог
zh_cn: 生成目录

source: Generate Bid Sheets
ar_eg: توليد صفائح العرض
da_dk: Generer tilbudsblade
de_de: Angebotsblätter generieren
el_gr: Δημιουργία φύλλων προσφοράς
es_es: Generar pliegos de licitación
fi_fi: Tarjouslomakkeiden luominen
fr_ch: Générer des feuilles d'offre
hu_hu: Ajánlati lapok létrehozása
it_it: Generare fogli di offerta
ja_jp: ビッドシートの作成
ko_kr: 입찰 시트 생성
nb_no: Generere budskjemaer
nl_nl: Biedingsbladen genereren
pl_pl: Generowanie arkuszy ofertowych
pt_br: Gerar Folhas de Licitação
ro_ro: Generarea de foi de licitație
ru_ru: Генерировать тендерные листы
sq_al: Lidhja e Litarëve të Inxhimit
sv_se: Generera anbudsblad
th_th: ชีวิตผีดิบ
uk_ua: Генеруйте Тендерні пропозиції
zh_cn: 生成投标表

source: Generate Certificates
ar_eg: شهادات توليد
da_dk: Generering af certifikater
de_de: Erzeugen von Zertifikaten
el_gr: Δημιουργία πιστοποιητικών
es_es: Generar certificados
fi_fi: Luo varmenteet
fr_ch: Générer des certificats
hu_hu: Tanúsítványok generálása
id_id: Umum sertifikat
it_it: Generare certificati
ja_jp: 証明書の生成
ko_kr: 인증서 생성
nb_no: Generere sertifikater
nl_nl: Certificaten aanmaken
pl_pl: Generowanie certyfikatów
pt_br: Gerar Certificados
ro_ro: Generarea certificatelor
ru_ru: Генерировать сертификаты
sq_al: Certifikate e gjeneralit
sv_se: Generera certifikat
th_th: สุขภาพรับรอง
uk_ua: Створення сертифікатів
vi_vn: Giấy ủy thác gen
zh_cn: 生成证书
