Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Donated items for this fundraiser
ar_eg: تم التبرع بها من أجل جمع التبرعات
da_dk: Donerede genstande til denne indsamling
de_de: Gespendete Gegenstände für diese Spendenaktion
el_gr: Δωρεές για αυτόν τον έρανο
es_es: Artículos donados para esta recaudación de fondos
fi_fi: Lahjoitetut tuotteet tätä rahankeräystä varten
fr_ch: Les articles fournis pour cette collecte de fonds
hu_hu: Adományozott tárgyak ehhez az adománygyűjtéshez
id_id: Barang yang sudah dirusak untuk penggalangan dana ini
it_it: Articoli donati per questa raccolta di fondi
ja_jp: このファンドレイザーのために寄付されたアイテム
ko_kr: 이 모금 행사를 위해 기부한 물품
nb_no: Donerte gjenstander til denne innsamlingen
nl_nl: Geschonken items voor deze inzamelingsactie
pl_pl: Przedmioty ofiarowane na tę zbiórkę
pt_br: Itens doados para esta campanha de angariação de fundos
ro_ro: Obiecte donate pentru această strângere de fonduri
ru_ru: Пожертвованные предметы для этого сбора средств
sq_al: gjëra të donuara për mbledhjen e fondeve
sv_se: Donerade föremål för denna insamling
th_th: ของขวัญสำหรับการระดมทุนนี้
uk_ua: Пожертвувані речі для цього фандрейзингу
vi_vn: Đã quyên góp đồ cho buổi gây quỹ này
zh_cn: 为这次募捐活动捐赠的物品

source: Select all
ar_eg: اختر الجميع
da_dk: V칝lg alle
de_de: Alle auswählen
el_gr: Επιλέξτε όλα
es_es: Seleccionar todo
fi_fi: Valitse kaikki
fr_ch: Sélectionner tous
hu_hu: Válasszon ki mindent
id_id: Pilih semua
it_it: Seleziona tutti
ja_jp: 全てを選択
ko_kr: 모두 선택
nb_no: Velg alle
nl_nl: Kies alle
pl_pl: Wybierz wszystko
pt_br: Selecionar todos
ro_ro: Selectați toate
ru_ru: Выбрать все
sq_al: Zgjedh të gjitha
sv_se: Välj alla
th_th: เลือกทั้งหมด
uk_ua: Вибрати все
vi_vn: Chọn tất cả
zh_cn: 选择所有

source: Add Buyer
ar_eg: أضف المشتري
da_dk: Tilf칮j k칮ber
de_de: Käufer hinzufügen
el_gr: Προσθήκη αγοραστή
es_es: Añadir comprador
fi_fi: Lisää ostaja
fr_ch: Ajouter un acheteur
hu_hu: Vevő hozzáadása
id_id: Tambahkan pembeli
it_it: Aggiungi acquirente
ja_jp: バイヤーの追加
ko_kr: 구매자 추가
nb_no: Legg til kj칮per
nl_nl: Koper toevoegen
pl_pl: Dodaj Nabywcę
pt_br: Adicionar Comprador
ro_ro: Adăugați cumpărător
ru_ru: Добавить покупателя
sv_se: Lägg till köpare
th_th: แอดดดบังเยอร์
uk_ua: Додати покупця
vi_vn: Thêm người mua
zh_cn: 添加买家

source: Add Donors to Buyer List
ar_eg: أضف المانحين إلى قائمة المشترين
da_dk: Tilf칮j donorer til k칮berlisten
de_de: Spender zur Käuferliste hinzufügen
el_gr: Προσθήκη δωρητών στη λίστα αγοραστών
es_es: Añadir donantes a la lista de compradores
fi_fi: Lisää lahjoittajia ostajaluetteloon
fr_ch: Ajouter donateurs à liste acheteurs
hu_hu: Adományozók hozzáadása a vásárlók listájához
id_id: Tambahkan Donors ke Daftar Pembeli
it_it: Aggiungi i donatori all'elenco degli acquirenti
ja_jp: バイヤーリストへの寄付者の追加
ko_kr: 구매자 목록에 기부자 추가
nb_no: Legg til givere i kj칮perlisten
nl_nl: Donoren toevoegen aan koperslijst
pl_pl: Dodaj darczyńców do listy nabywców
pt_br: Adicionar Doadores à Lista de Compradores
ro_ro: Adăugați donatori la lista de cumpărători
ru_ru: Добавить доноров в список покупателей
sq_al: Shto donatorët tek lista e blerësve
sv_se: Lägg till givare i köparlistan
th_th: เพิ่มพูนผู้บริจาคให้รายชื่อผู้ซื้อ
uk_ua: Додати донорів до списку покупців
vi_vn: Thêm những người hiến tặng vào danh sách khách hàng
zh_cn: 将捐赠者加入买家名单

source: Generate Statements for Selected
ar_eg: بيانات توليد للاختيار
da_dk: Generere opg칮relser for udvalgte
de_de: Erstellen von Bescheinigungen für ausgewählte
el_gr: Δημιουργία δηλώσεων για επιλεγμένα
es_es: Generar declaraciones para los seleccionados
fi_fi: Luo lausumia valituille
fr_ch: Générer une déclaration pour la sélection
hu_hu: Nyilatkozatok generálása a kiválasztott
id_id: Statemen generasi untuk dipilih
it_it: Generare dichiarazioni per il selezionato
ja_jp: 選択されたステートメントの生成
ko_kr: 선택한 항목에 대한 명령문 생성
nb_no: Generer uttalelser for utvalgte
nl_nl: Genereer verklaringen voor geselecteerde
pl_pl: Generuj zestawienia dla wybranych
pt_br: Gerar Declarações para Selecionados
ro_ro: Generarea de declarații pentru selecția selectată
ru_ru: Генерировать выписки для выбранных
sq_al: Deklarata e gjeneratave për zgjedhur
sv_se: Generera utlåtanden för utvalda
th_th: การแก้ไข้สำหรับการเลือก
uk_ua: Створювати звіти для вибраних
vi_vn: Lời khai Generate được chọn
zh_cn: 生成选定的报表

source: Printable Page
ar_eg: الصفحة المطبوعة
da_dk: Side til udskrivning
de_de: Druckbare Seite
el_gr: Εκτυπώσιμη σελίδα
es_es: Página imprimible
fi_fi: Tulostettava sivu
fr_ch: Page imprimable
hu_hu: Nyomtatható oldal
id_id: Halaman yang tak ternilai
it_it: Pagina stampabile
ja_jp: 印刷用ページ
ko_kr: 인쇄용 페이지
nb_no: Utskriftsvennlig side
nl_nl: Afdrukbare pagina
pt_br: Página para impressão
ro_ro: Pagina de tipărit
ru_ru: Печатная страница
sq_al: printabela faqe
sv_se: Utskrivbar sida
th_th: หน้าที่สำคัญ
uk_ua: Сторінка для друку
zh_cn: 可打印的页面

source: GDPR DPO Signer
ar_eg: موقع إدارة شؤون الإعلام
da_dk: GDPR DPO-underskriver
de_de: GDPR DSB Unterzeichner
el_gr: Υπεύθυνος υπογραφής GDPR DPO
es_es: Firmante del GDPR DPO
fi_fi: GDPR:n tietosuojavastaavan allekirjoittaja
fr_ch: Le signataire (DPO RGPD)
hu_hu: GDPR DPO aláíró
it_it: Firmatario GDPR DPO
ko_kr: GDPR DPO 서명자
nb_no: GDPR DPO Signatar
nl_nl: GDPR DPO Ondertekenaar
ro_ro: Semnatarul DPO GDPR
ru_ru: Подписант GDPR DPO
sq_al: sinjali i gdp dpp
sv_se: GDPR DPO-undertecknare
th_th: GDPR DPO ซินเซอร์
uk_ua: Підписант GDPR DPO
vi_vn: Ký tên GDPR
zh_cn: GDPR DPO签名者

source: GDPR DPO Signer Email
ar_eg: البريد الإلكتروني للموقِّع على اللائحة العامة لحماية البيانات/المسؤول عن حماية البيانات
de_de: GDPR DSB Unterzeichner E-Mail
el_gr: Ηλεκτρονικό ταχυδρομείο υπογράφοντος DPO GDPR
es_es: Email del firmante del GDPR DPO
fi_fi: GDPR:n tietosuojavastaavan allekirjoittajan sähköpostiosoite
fr_ch: Le mail du signataire (DPO RGPD)
hu_hu: GDPR adatvédelmi tisztviselő aláíró e-mail címe
ko_kr: GDPR DPO 서명자 이메일
nb_no: GDPR DPO Signatar E-post
nl_nl: GDPR DPO Ondertekenaar e-mail
pt_br: E-mail do signatário do GDPR DPO
ro_ro: E-mailul semnatarului DPO GDPR
ru_ru: Электронная почта подписанта GDPR DPO
sq_al: Email Signer DPD të PKB
uk_ua: Email підписанта GDPR DPO
vi_vn: GDPR ký tên Email
zh_cn: GDPR DPO签名者的电子邮件

source: GDPR Settings
ar_eg: إعدادات اللائحة العامة لحماية البيانات العامة
da_dk: GDPR-indstillinger
de_de: GDPR-Einstellungen
el_gr: Ρυθμίσεις GDPR
es_es: Ajustes GDPR
fi_fi: GDPR-asetukset
fr_ch: Paramètres RGPD
hu_hu: GDPR beállítások
id_id: Pengaturan GDPR
it_it: Impostazioni GDPR
ja_jp: GDPR設定
ko_kr: GDPR 설정
nb_no: GDPR-innstillinger
nl_nl: GDPR-instellingen
pl_pl: Ustawienia GDPR
pt_br: Definições do RGPD
ro_ro: Setări GDPR
ru_ru: Настройки GDPR
sv_se: GDPR-inställningar
uk_ua: Налаштування GDPR
zh_cn: GDPR设置

source: GDPR Person status
de_de: GDPR Personenstatus
el_gr: Κατάσταση προσώπου GDPR
es_es: Estatus de la persona GDPR
fi_fi: GDPR Henkilön asema
fr_ch: Statut des Personnes pour le RGPD
hu_hu: GDPR Személyi státusz
id_id: Status GDPR
it_it: GDPR Stato della persona
ja_jp: GDPR 担当者ステータス
ko_kr: GDPR 개인 상태
nl_nl: GDPR-persoonlijkheid
pl_pl: GDPR Status osoby
pt_br: GDPR Estatuto de pessoa
ro_ro: Statutul persoanei GDPR
ru_ru: GDPR Статус персоны
sq_al: statusi i personit të gdp
th_th: สถานะการณ์จีดีพีพีพี
uk_ua: Статус особи за GDPR
vi_vn: Tình trạng của GDPR
zh_cn: GDPR人员身份

source: To validate each text fields, use the tab or enter key !!!
ar_eg: للتأكد من كل حقول نصية، استخدام الحساب أو الدخول المفتاح! !
da_dk: For at validere hvert tekstfelt skal du bruge tabulator- eller enter-tasten !!!!
de_de: Verwenden Sie die Tabulatortaste oder die Eingabetaste, um jedes Textfeld zu bestätigen!!!
el_gr: Για να επικυρώσετε κάθε πεδίο κειμένου, χρησιμοποιήστε το πλήκτρο tab ή enter !!!
es_es: ¡¡¡Para validar cada uno de los campos de texto, utilice el tabulador o la tecla enter !!!
fi_fi: Vahvistaaksesi jokaisen tekstikentän, käytä tab- tai enter-näppäintä !!!!
fr_ch: Pour valider chaque champ de texte, utiliser la touche tabulation ou la touche Entrée du clavier !!!
hu_hu: Az egyes szövegmezők érvényesítéséhez használja a tab vagy az enter billentyűt !!!
id_id: Untuk memvalidasi setiap teks fields, gunakan tab atau masukkan kunci! !
it_it: Per convalidare ogni campo di testo, usate il tasto tab o enter !!!
ja_jp: 各テキストフィールドを有効にするには、タブまたはエンターキーを使用してください。
ko_kr: 각 텍스트 필드의 유효성을 검사하려면 탭 또는 엔터 키를 사용하세요 !!!
nb_no: For 친 validere hvert tekstfelt, bruk tabulatortasten eller enter-tasten !!!
nl_nl: Om elk tekstveld te valideren, gebruik de tab of enter toets !!!
pl_pl: Aby zatwierdzić każde pole tekstowe, użyj klawisza Tab lub Enter !!!
pt_br: Para validar cada campo de texto, use o separador ou digite a tecla !!!
ro_ro: Pentru a valida fiecare câmp de text, folosiți tasta tab sau enter !!!!
ru_ru: Для проверки каждого текстового поля используйте клавишу tab или Enter !!!
sq_al: për të vërtetuar çdo fushë tekst, përdorni llogarinë ose për të hyrë në çelës! !
sv_se: För att validera varje textfält, använd tabb- eller enter-tangenten !!!!
th_th: เพื่อให้ได้รับการตรวจสอบแต่ละสนามแต่ละสนาม ใช้แท็บหรือป้อน กุญแจ! !
uk_ua: Для перевірки кожного текстового поля використовуйте табуляцію або клавішу Enter!!!
vi_vn: Để xác nhận mỗi cánh đồng văn bản, sử dụng tab hoặc nhập chìa khóa !! !
zh_cn: 要验证每个文本字段，请使用制表符或回车键！！！。

source: Informations about the Data Structure for Persons, Families and Pastoral Cares
ar_eg: (ب) معلومات عن هيكل البيانات للأشخاص والأسر والرعاية الرعوية
da_dk: Oplysninger om datastrukturen for personer, familier og pastoral pleje
de_de: Informationen zur Datenstruktur für Personen, Familien und Seelsorge
el_gr: Πληροφορίες σχετικά με τη δομή δεδομένων για τα άτομα, τις οικογένειες και τις ποιμαντικές φροντίδες
es_es: Información sobre la estructura de datos para personas, familias y pastoral
fi_fi: Tietoja henkilöitä, perheitä ja sielunhoitoa koskevasta tietorakenteesta.
fr_ch: Informations pour la structure de données pour les personnes, Familles et Le suivi pastoral
hu_hu: Információk a Személyek, családok és lelkipásztori ellátások adatszerkezetéről
id_id: Informasi tentang Struktur Data untuk orang, Keluarga dan Kepedulian Pastor
it_it: Informazioni sulla struttura dei dati per le persone, le famiglie e la pastorale
ja_jp: 人、家族、パストラルケアのデータ構造に関する情報
ko_kr: 개인, 가족 및 목회적 돌봄을 위한 데이터 구조에 대한 정보
nb_no: Informasjon om datastrukturen for personer, familier og pastoral omsorg
nl_nl: Informatie over de gegevensstructuur voor personen, gezinnen en pastorale zorg
pl_pl: Informacje o strukturze danych dotyczących osób, rodzin i opieki duszpasterskiej
pt_br: Informações sobre a Estrutura de Dados para Pessoas, Famílias e Cuidados Pastorais
ro_ro: Informații despre structura de date pentru persoane, familii și asistență pastorală
ru_ru: Информация о структуре данных по лицам, семьям и пасторскому попечению
sq_al: Informacione rreth Strukturës së të dhënave për personat, familjet dhe Karseve Pastore
sv_se: Information om datastrukturen för personer, familjer och själavård
th_th: ข้อมูลเกี่ยวกับ Data Structure สำหรับ Persons ครอบครัว และ Pastoral Cares
uk_ua: Інформація про структуру даних про осіб, сім'ї та душпастирство
vi_vn: Thông tin về Dữ liệu cho người, gia đình và Pastoral Cares
zh_cn: 关于个人、家庭和牧民关怀的数据结构的信息

source: Warning: Field changes will be lost if you do not 'Save Changes' before using an up, down, delete, or 'add new' button!
ar_eg: تحذير: التغييرات الميدانية ستضيع إذا لم تنقذ التغييرات قبل أن تستخدم زر أعلى أو أسفل أو أضيف زر جديد
da_dk: Advarsel: 칁ndringer i felter vil g친 tabt, hvis du ikke gemmer 칝ndringer, f칮r du bruger en op-, ned-, slette- eller "tilf칮j ny"-knap!
de_de: Warnung: Feldänderungen gehen verloren, wenn Sie nicht "Änderungen speichern", bevor Sie eine Schaltfläche "Auf", "Ab", "Löschen" oder "Neu hinzufügen" verwenden!
el_gr: Προειδοποίηση: Οι αλλαγές στα πεδία θα χαθούν αν δεν "Αποθηκεύσετε τις αλλαγές" πριν χρησιμοποιήσετε ένα κουμπί πάνω, κάτω, διαγραφής ή "προσθήκης νέου"!
es_es: Advertencia: Los cambios en los campos se perderán si no se "guardan los cambios" antes de utilizar un botón de subir, bajar, eliminar o "añadir nuevo".
fi_fi: Varoitus: Kentän muutokset menetetään, jos et "Tallenna muutokset" ennen kuin käytät ylös-, alas-, poisto- tai "lisää uusi"-painiketta!
fr_ch: Attention: Les modifications seront perdus si vous ne cliquez pas sur &quot;Enregistrer les modifications&quot; avant d&#39;utiliser les flèches du haut, bas et les boutons Supprimer ou &#39;Ajouter un nouveau&#39;!
hu_hu: Figyelmeztetés: A mező módosításai elvesznek, ha nem menti el a "Változások mentése" gomb használata előtt a fel, le, törlés vagy az "új hozzáadása" gombot!
id_id: Peringatan: perubahan Field akan hilang jika Anda tidak 'Save Changes' sebelum menggunakan atas, bawah, menghapus, atau 'menambahkan tombol baru'!
it_it: Attenzione: Le modifiche ai campi andranno perse se non "Salva modifiche" prima di usare un pulsante su, giù, cancella o "aggiungi nuovo"!
ja_jp: 警告上、下、削除、または「新規追加」ボタンを使用する前に「変更を保存」しないと、フィールドの変更は失われます。
ko_kr: 경고: 위로, 아래로, 삭제 또는 '새로 추가' 버튼을 사용하기 전에 '변경 사항 저장'을 하지 않으면 필드 변경 사항이 손실됩니다!
nb_no: Advarsel! Feltendringer vil g친 tapt hvis du ikke "Lagre endringer" f칮r du bruker en opp-, ned-, slette- eller "legg til ny"-knapp!
nl_nl: Waarschuwing: Veldwijzigingen gaan verloren als u geen 'Wijzigingen opslaan' doet voordat u een omhoog-, omlaag-, verwijder-, of 'nieuw toevoegen'-knop gebruikt!
pl_pl: Ostrzeżenie: Zmiany w polu zostaną utracone, jeśli nie zapiszesz zmian przed użyciem przycisku "w górę", "w dół", "usuń" lub "dodaj nowy"!
pt_br: Aviso: As alterações de campo serão perdidas se você não 'Salvar Alterações' antes de usar um botão para cima, para baixo, excluir ou 'adicionar novo'!
ro_ro: Avertisment: Modificările câmpurilor vor fi pierdute dacă nu "Salvați modificările" înainte de a utiliza un buton de urcare, coborâre, ștergere sau "adăugare de noi"!
ru_ru: Внимание: Изменения в полях будут потеряны, если вы не "Сохраните изменения" перед использованием кнопок "вверх", "вниз", "удалить" или "добавить новое"!
sq_al: Paralajmërim: ndryshimet e fushës do të humbasin nëse nuk "ruani ndryshime" para se të përdorni një buton, fshini, ose "shtoni" butonin e ri!
sv_se: Varning: Fältändringar kommer att gå förlorade om du inte sparar ändringar innan du använder en uppåt-, nedåt-, raderings- eller "lägg till ny"-knapp!
th_th: คำเตือน: การเปลี่ยนแปลงที่จะเสียไป ถ้าคุณไม่ช่วย "ช่วยชีวิต เชงส์" ก่อนที่จะใช้ขึ้นลง ลบ หรือ 'เพิ่มปุ่มใหม่
uk_ua: Попередження: Зміни в полях будуть втрачені, якщо ви не збережете зміни перед використанням кнопок "вгору", "вниз", "видалити" або "додати нове"!
vi_vn: Cảnh báo: thay đổi cánh đồng sẽ bị mất nếu bạn không "Cứu Changes" trước khi sử dụng một lên, xuống, xóa, hoặc thêm nút mới!
zh_cn: 警告。如果你在使用上、下、删除或 "添加新内容 "按钮之前没有 "保存更改"，字段的更改将会丢失

source: Group-Person-Specific Properties
ar_eg: ممتلكات مجموعة الشخصية المحددة
da_dk: Gruppe-person-specifikke egenskaber
de_de: Gruppen-Personen-spezifische Eigenschaften
el_gr: Ιδιότητες που αφορούν ομάδες-άτομα
es_es: Propiedades específicas de los grupos de personas
fi_fi: Ryhmä-henkilökohtaiset ominaisuudet
fr_ch: Propriétés Groupe-Personne-Spécifiques
hu_hu: Csoport-személy-specifikus tulajdonságok
id_id: Grup-Person-Spesifik Properties
it_it: Proprietà specifiche del gruppo-persona
ja_jp: グループ・人別の特性
ko_kr: 그룹-개인별 속성
nb_no: Gruppespesifikke personspesifikke egenskaper
nl_nl: Groep-persoon-specifieke eigenschappen
pl_pl: Właściwości specyficzne dla grupy i osoby
pt_br: Propriedades específicas do Grupo-Pessoa
ro_ro: Proprietăți specifice pentru grupuri și persoane
ru_ru: Свойства, специфичные для группы и человека
sq_al: pronësi specifik-personave të veçantë
sv_se: Egenskaper för grupper och personer
th_th: บริษัท-พิเศษ-พิเศษ
uk_ua: Властивості, специфічні для групи та особи
vi_vn: Các tổ chức đặc biệt
zh_cn: 团体-个人的具体属性

source: No properties have been added yet
ar_eg: لم تُضيف أي ممتلكات بعد
da_dk: Der er endnu ikke tilf칮jet nogen egenskaber
de_de: Es wurden noch keine Eigenschaften hinzugefügt
el_gr: Δεν έχουν προστεθεί ακόμη ιδιότητες
es_es: Todavía no se ha añadido ninguna propiedad
fi_fi: Ominaisuuksia ei ole vielä lisätty
fr_ch: Aucune propriété n&#39;a été ajouté
hu_hu: Még nem adtunk hozzá tulajdonságokat
id_id: Belum ada properti yang belum ditambahkan
it_it: Nessuna proprietà è stata ancora aggiunta
ja_jp: まだ追加されたプロパティはありません
ko_kr: 아직 추가된 속성이 없습니다.
nb_no: Ingen eiendommer er lagt til enn친
nl_nl: Er zijn nog geen eigendommen toegevoegd
pl_pl: Nie dodano jeszcze żadnych właściwości
pt_br: Ainda não foram adicionadas propriedades
ro_ro: Nu au fost adăugate încă proprietăți
ru_ru: Свойства еще не добавлены
sq_al: nuk janë shtuar ende prona
sv_se: Inga egenskaper har lagts till ännu
th_th: ยังไม่มีสมบัติที่เพิ่มเข้าไปเลย
uk_ua: Властивості ще не додані
vi_vn: Chưa có bất động sản nào được bổ sung
zh_cn: 还没有添加任何属性

source: Return to Person
ar_eg: عودي إلى الشخص
da_dk: Tilbage til person
de_de: Zurück zur Person
el_gr: Επιστροφή στο πρόσωπο
es_es: Volver a la persona
fi_fi: Paluu henkilöön
fr_ch: Retour à la Personne
hu_hu: Vissza a személyhez
id_id: Kembali ke Person
it_it: Ritorno alla persona
ja_jp: 担当者に戻る
ko_kr: 사람으로 돌아가기
nb_no: G친 tilbake til Person
nl_nl: Terug naar persoon
pl_pl: Powrót do osoby
pt_br: Voltar para Pessoa
ro_ro: Întoarcerea la persoană
ru_ru: Возвращение к человеку
sq_al: kthehu te personi
sv_se: Tillbaka till person
th_th: กลับไปหาบุคคล
uk_ua: Повернутися до людини
vi_vn: Quay về Person
zh_cn: 返回到个人

source: Invalid fields or selections. Changes not saved! Please correct and try again!
ar_eg: حقول غير صالحة أو اختيارات التغييرات لم تنقذ رجاءً صححْ وحاولْ ثانيةً!
da_dk: Ugyldige felter eller valg. 칁ndringer er ikke gemt! Ret venligst til og pr칮v igen!
de_de: Ungültige Felder oder Auswahlen. Änderungen wurden nicht gespeichert! Bitte korrigieren Sie und versuchen Sie es erneut!
el_gr: Μη έγκυρα πεδία ή επιλογές. Οι αλλαγές δεν έχουν αποθηκευτεί! Παρακαλώ διορθώστε και προσπαθήστε ξανά!
es_es: Campos o selecciones no válidos. Los cambios no se han guardado. Por favor, corrija y vuelva a intentarlo.
fi_fi: Virheelliset kentät tai valinnat. Muutoksia ei ole tallennettu! Korjaa ja yritä uudelleen!
fr_ch: Champ ou sélection invalide. Les modifications n&#39;ont pas été enregistrées! Veuillez corriger et essayer à nouveau !
hu_hu: Érvénytelen mezők vagy kiválasztások. A módosítások nem mentődtek el! Kérjük, javítsa ki és próbálja újra!
id_id: Ladang yang tidak valid atau pilihan. Perubahan tidak diselamatkan! Tolong benar dan coba lagi!
it_it: Campi o selezioni non validi. Modifiche non salvate! Per favore correggi e riprova!
ja_jp: 無効なフィールドまたは選択項目です。変更が保存されていません。修正して再度お試しください。
ko_kr: 잘못된 필드 또는 선택 항목입니다. 변경 내용이 저장되지 않았습니다! 수정한 후 다시 시도하세요!
nb_no: Ugyldige felt eller valg. Endringer ikke lagret! Vennligst korriger og pr칮v igjen!
nl_nl: Ongeldige velden of selecties. Wijzigingen niet opgeslagen! Gelieve te corrigeren en probeer opnieuw!
pl_pl: Nieprawidłowe pola lub zaznaczenia. Zmiany nie zostały zapisane! Proszę poprawić i spróbować ponownie!
pt_br: Campos ou selecções inválidos. Alterações não salvas! Por favor, corrija e tente novamente!
ro_ro: Câmpuri sau selecții nevalabile. Modificările nu au fost salvate! Vă rugăm să corectați și să încercați din nou!
ru_ru: Недопустимые поля или варианты выбора. Изменения не сохранены! Пожалуйста, исправьте и повторите попытку!
sq_al: Fusha të pavlefshme apo përzgjedhje. Ndryshimet nuk shpëtohen! ju lutem korrigjojeni dhe provoni përsëri!
sv_se: Felaktiga fält eller val. Ändringarna har inte sparats! Korrigera och försök igen!
th_th: ไม่มีสาขาหรือการเลือก การเปลี่ยนแปลงไม่ได้ช่วย! ได้โปรดแก้ไข และพยายามอีกครั้ง!
uk_ua: Неправильні поля або вибірки. Зміни не збережено! Будь ласка, виправте і спробуйте ще раз!
vi_vn: Các lĩnh vực bất hợp pháp hoặc chọn lọc. Không có cơ hội cứu được! Xin vui lòng đúng và thử lại!
zh_cn: 无效的字段或选择。更改未被保存!请更正并重试!

source: Special option
ar_eg: خيار خاص
da_dk: S칝rlig mulighed
de_de: Besondere Option
el_gr: Ειδική επιλογή
es_es: Opción especial
fi_fi: Erityisvaihtoehto
fr_ch: Option spéciale
hu_hu: Különleges opció
id_id: Pilihan khusus
it_it: Opzione speciale
ja_jp: 特別オプション
ko_kr: 특별 옵션
nb_no: Spesielt alternativ
nl_nl: Speciale optie
pl_pl: Opcja specjalna
pt_br: Opção especial
ro_ro: Opțiune specială
ru_ru: Специальная опция
sq_al: opsion special
sv_se: Särskilt alternativ
th_th: ทางเลือกพิเศษ
uk_ua: Спеціальна опція
vi_vn: Lựa chọn đặc biệt
zh_cn: 特别选项

source: Select a group
ar_eg: اختر مجموعة
da_dk: V칝lg en gruppe
de_de: Wählen Sie eine Gruppe
el_gr: Επιλέξτε μια ομάδα
es_es: Seleccione un grupo
fi_fi: Valitse ryhmä
fr_ch: Sélectionner un groupe
hu_hu: Válasszon ki egy csoportot
id_id: Pilih sebuah kelompok
it_it: Seleziona un gruppo
ja_jp: グループの選択
ko_kr: 그룹 선택
nb_no: Velg en gruppe
nl_nl: Selecteer een groep
pl_pl: Wybierz grupę
pt_br: Selecione um grupo
ro_ro: Selectați un grup
ru_ru: Выберите группу
sq_al: Zgjedh një grup
sv_se: Välj en grupp
th_th: เลือกกลุ่ม
uk_ua: Виберіть групу
vi_vn: Chọn một nhóm đi
zh_cn: 选择一个组

source: You must select a group.
ar_eg: يجب أن تختار مجموعة
da_dk: Du skal v칝lge en gruppe.
de_de: Sie müssen eine Gruppe auswählen.
el_gr: Πρέπει να επιλέξετε μια ομάδα.
es_es: Debe seleccionar un grupo.
fi_fi: Sinun on valittava ryhmä.
fr_ch: Vous devez sélectionner un groupe.
hu_hu: Ki kell választania egy csoportot.
id_id: Kau harus memilih sebuah kelompok.
it_it: È necessario selezionare un gruppo.
ja_jp: グループを選択する必要があります。
ko_kr: 그룹을 선택해야 합니다.
nb_no: Du m친 velge en gruppe.
nl_nl: U moet een groep kiezen.
pl_pl: Należy wybrać grupę.
pt_br: Você deve selecionar um grupo.
ro_ro: Trebuie să selectați un grup.
ru_ru: Вы должны выбрать группу.
sq_al: duhet të zgjedhësh një grup.
sv_se: Du måste välja en grupp.
th_th: คุณต้องเลือกกลุ่ม
uk_ua: Ви повинні вибрати групу.
vi_vn: Anh phải chọn một nhóm.
zh_cn: 你必须选择一个组。

source: Edit List Options
da_dk: Rediger indstillinger for listen
de_de: Listenoptionen bearbeiten
el_gr: Επεξεργασία επιλογών λίστας
es_es: Editar opciones de la lista
fi_fi: Muokkaa luettelon asetuksia
fr_ch: Modifier la liste des options
hu_hu: Lista beállítások szerkesztése
id_id: Opsi Edit List
it_it: Modifica le opzioni dell'elenco
ja_jp: リスト編集オプション
ko_kr: 목록 옵션 편집
nb_no: Alternativer for redigeringsliste
nl_nl: Lijstopties bewerken
pl_pl: Opcje edycji listy
pt_br: Opções da lista de edição
ro_ro: Opțiuni de editare a listei
ru_ru: Параметры редактирования списка
sq_al: Opsionet e Edit
sv_se: Redigera alternativ för listor
th_th: แก้ไข ลิสต์ เลือกชั่น
uk_ua: Редагування параметрів списку
vi_vn: Edit List Option
zh_cn: 编辑列表选项

source: Group-Specific Properties
ar_eg: ممتلكات مجموعة محددة
da_dk: Gruppespecifikke egenskaber
de_de: Gruppenspezifische Eigenschaften
el_gr: Ιδιότητες συγκεκριμένης ομάδας
es_es: Propiedades específicas del grupo
fi_fi: Ryhmäkohtaiset ominaisuudet
fr_ch: Propriétés spécifiques du groupe
hu_hu: Csoport-specifikus tulajdonságok
id_id: Properti Grup-Spesifik
it_it: Proprietà specifiche del gruppo
ja_jp: グループ固有のプロパティ
ko_kr: 그룹별 속성
nb_no: Gruppespesifikke egenskaper
nl_nl: Groepsspecifieke eigenschappen
pl_pl: Właściwości specyficzne dla grupy
pt_br: Propriedades específicas do grupo
ro_ro: Proprietăți specifice grupului
ru_ru: Свойства, специфичные для группы
sq_al: specifike pronësike
sv_se: Gruppspecifika egenskaper
th_th: สมบัติกลุ่ม-สเป็คชั่น
uk_ua: Властивості, специфічні для групи
vi_vn: Các đặc vụ đặc biệt
zh_cn: 组的特定属性
