Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Congo (Republic) (Congo-Brazzaville)
ar_eg: الكونغو (جمهورية) (الكونغو - برازافيل)
da_dk: Congo (Republikken) (Congo-Brazzaville)
de_de: Kongo (Republik) (Kongo-Brazzaville)
el_gr: Κονγκό (Δημοκρατία) (Κονγκό-Μπραζαβίλ)
es_es: Congo (República) (Congo-Brazzaville)
fi_fi: Kongo (tasavalta) (Kongo-Brazzaville)
fr_ch: Congo (République) (Congo-Brazzaville)
hu_hu: Kongó (Köztársaság) (Kongó-Brazzaville)
id_id: Kongo (Republik) (Kongo-Brazzaville)
it_it: Congo (Repubblica) (Congo-Brazzaville)
ja_jp: コンゴ（共和国）（コンゴ・ブラザビル
ko_kr: 콩고(공화국)(콩고-브라자빌)
nb_no: Kongo (Republikken) (Kongo-Brazzaville)
nl_nl: Congo (Republiek) (Congo-Brazzaville)
pl_pl: Kongo (Republika) (Kongo-Brazzaville)
pt_br: Congo (República) (Congo-Brazzaville)
ro_ro: Congo (Republica) (Congo-Brazzaville)
ru_ru: Конго (Республика) (Конго-Браззавиль)
sq_al: Kongo (Republika) (Kongo-Brazavill)
sv_se: Kongo (Republiken) (Kongo-Brazzaville)
th_th: คองโก (สาธารณรัฐ) (Congo-Brazzaville)
uk_ua: Конго (Республіка) (Конго-Браззавіль)
vi_vn: Congo (Cộng hòa) (Congo-Brazzaville)
zh_cn: 刚果(共和国)(刚果-布拉柴维尔)

source: Cook Islands
ar_eg: جزر كوك
da_dk: Cook칮erne
de_de: Cookinseln
el_gr: Νήσοι Κουκ
es_es: Islas Cook
fi_fi: Cookinsaaret
fr_ch: Îles Cook
hu_hu: Cook-szigetek
id_id: Kepulauan Cook
it_it: Isole Cook
ja_jp: クック諸島
ko_kr: 쿡 제도
nb_no: Cook칮yene
nl_nl: Cook Eilanden
pl_pl: Wyspy Cooka
pt_br: Ilhas Cook
ro_ro: Insulele Cook
ru_ru: Острова Кука
sq_al: ishujt e kuzhinierëve
sv_se: Cooköarna
th_th: หมู่เกาะปรุง
uk_ua: Острови Кука
vi_vn: Quần đảo Cook
zh_cn: 库克群岛

source: Costa Rica
ar_eg: كوستاريكا
el_gr: Κόστα Ρίκα
id_id: Kosta Rika
ja_jp: コスタリカ
ko_kr: 코스타리카
pl_pl: Kostaryka
ru_ru: Коста-Рика
sq_al: kosta rika
th_th: คอสตาริกา
uk_ua: Коста-Ріка
zh_cn: 哥斯达黎加

source: Côte d’Ivoire
ar_eg: كوت ديفوار
el_gr: Ακτή Ελεφαντοστού
es_es: Costa de Marfil
fi_fi: Norsunluurannikko
hu_hu: Elefántcsontpart
id_id: Còte d'Ivoire
it_it: Costa d'Avorio
ko_kr: 코트디부아르
nl_nl: Ivoorkust
pl_pl: Wybrzeże Kości Słoniowej
pt_br: Costa do Marfim
ru_ru: Кот-д'Ивуар
sq_al: Brenda Ivoir
sv_se: Elfenbenskusten
th_th: ซีวัวร์
uk_ua: Кот-д'Івуар
vi_vn: Công ty D’Ivoire
zh_cn: 科特迪瓦

source: Croatia (Hrvatska)
ar_eg: كرواتيا (هرفاتسكا)
da_dk: Kroatien (Hrvatska)
de_de: Kroatien (Hrvatska)
el_gr: Κροατία (Hrvatska)
es_es: Croacia (Hrvatska)
fi_fi: Kroatia (Hrvatska)
fr_ch: Croatie (Hrvatska)
hu_hu: Horvátország (Hrvatska)
id_id: Kroasia (Hrvatska)
it_it: Croazia (Hrvatska)
ja_jp: クロアチア語 (Hrvatska)
ko_kr: 크로아티아(흐브라츠카)
nb_no: Kroatia (Hrvatska)
nl_nl: Kroatië (Hrvatska)
pl_pl: Chorwacja (Hrvatska)
pt_br: Croácia (Hrvatska)
ro_ro: Croația (Hrvatska)
ru_ru: Хорватия (Hrvatska)
sq_al: kroacia (hrvatska)
sv_se: Kroatien (Hrvatska)
th_th: โครเอเชีย (Hrvatska)
uk_ua: Хорватія (Hrvatska)
zh_cn: 克罗地亚 (Hrvatska)

source: Cuba
ar_eg: كوبا
de_de: Kuba
el_gr: Κούβα
fi_fi: Kuuba
hu_hu: Kuba
id_id: Kuba
ja_jp: キューバ
ko_kr: 쿠바
pl_pl: Kuba
ru_ru: Куба
sq_al: kuba
sv_se: Kuba
th_th: คิวบา
uk_ua: Куба
zh_cn: 古巴

source: Curaçao
ar_eg: كوراساو
el_gr: Κουρασάο
ja_jp: キュラソー
ko_kr: 큐라소
pt_br: Curaçau
ru_ru: Кюрасао
th_th: คูราโซ
uk_ua: Кюрасао
vi_vn: Curaçau
zh_cn: 库拉索岛

source: Cyprus (Κύπρος)
ar_eg: قبرص
de_de: Zypern (Κύπρος)
el_gr: Κύπρος (Κύπρος)
es_es: Chipre (Κύπρος)
fi_fi: Kypros (Κύπρος)
fr_ch: Chypre (Κύπρος)
hu_hu: Ciprus (Κύπρος)
id_id: Cyprus (Κπρςςςςςςςςςςςςςςςςςςςςςς\962
it_it: Cipro (Κύπρος)
ja_jp: キプロス(Κύπρος)
ko_kr: 키프로스 (Κύπρος)
pl_pl: Cypr (Κύπρος)
pt_br: Chipre (Κύπρος)
ro_ro: Cipru (Κύπρος)
ru_ru: Кипр (Κύπρος)
sq_al: Qipro (▖
sv_se: Cypern (Κύπρος)
th_th: ไซปรัส (Κύπρος)
uk_ua: Кіпр (Κύπρος)
vi_vn: Cyprus (knperus)(kύς)
zh_cn: 塞浦路斯 (Kύπρος)

source: Czech Republic (Česká republika)
ar_eg: الجمهورية التشيكية (جمهورية تشيسكا)
de_de: Tschechische Republik (Česká republika)
el_gr: Τσεχική Δημοκρατία (Česká republika)
es_es: República Checa (Česká republika)
fi_fi: Tšekin tasavalta (Česká republika)
fr_ch: République Tchèque
hu_hu: Cseh Köztársaság (Česká republika)
id_id: Republik Ceko (Česká Republika)
it_it: Repubblica Ceca (Česká republika)
ja_jp: チェコ共和国(Česká republika)
ko_kr: 체코(체코 공화국)
nl_nl: Tsjechische Republiek (Česká republika)
pl_pl: Republika Czeska (Česká republika)
pt_br: República Checa (Česká republika)
ro_ro: Republica Cehă (Česká republika)
ru_ru: Чешская Республика (Česká republika)
sq_al: republika çeke (republika çeke)
sv_se: Tjeckien (Česká republika)
th_th: สาธารณรัฐเช็ก (Česká republika)
uk_ua: Чеська Республіка (Česká republika)
vi_vn: Cộng hòa Séc (Nền Cộng Hòa)
zh_cn: 捷克共和国(Česká republika)

source: Denmark (Danmark)
ar_eg: الدانمرك (الدانمرك)
da_dk: Danmark (Danmark)
de_de: Dänemark (Danmark)
el_gr: Δανία (Danmark)
es_es: Dinamarca (Danmark)
fi_fi: Tanska (Danmark)
fr_ch: Danemark (Danmark)
hu_hu: Dánia (Danmark)
it_it: Danimarca (Danmark)
ja_jp: デンマーク(Danmark)
ko_kr: 덴마크(덴마크)
nb_no: Danmark (Danmark)
nl_nl: Denemarken (Danmark)
pl_pl: Dania (Danmark)
pt_br: Dinamarca (Danmark)
ro_ro: Danemarca (Danmark)
ru_ru: Дания (Danmark)
sq_al: danimarka (danimarkë)
sv_se: Danmark (Danmark)
th_th: เดนมาร์ก (Danmark)
uk_ua: Данія (Данія)
vi_vn: Đan Mạch (Đan Mạch)
zh_cn: 丹麦 (Danmark)

source: Diego Garcia
ar_eg: دييغو غارسيا
el_gr: Ντιέγκο Γκαρσία
es_es: Diego García
ja_jp: ディエゴ・ガルシア
ko_kr: 디에고 가르시아
ru_ru: Диего Гарсия
th_th: ดิเอโก้ การ์เซีย
uk_ua: Дієго Гарсія
zh_cn: 迭戈-加西亚

source: Djibouti
ar_eg: جيبوتي
de_de: Dschibuti
el_gr: Τζιμπουτί
es_es: Yibuti
hu_hu: Dzsibuti
it_it: Gibuti
ja_jp: ジブチ
ko_kr: 지부티
pl_pl: Dżibuti
pt_br: Djibuti
ru_ru: Джибути
uk_ua: Джибуті
zh_cn: 吉布提

source: Dominica
ar_eg: دومينيكا
el_gr: Ντομίνικα
fr_ch: Dominique
hu_hu: Dominika
ja_jp: ドミニカ共和国
ko_kr: 도미니카
pl_pl: Dominika
ru_ru: Доминика
sq_al: dominika.
th_th: โดมินิก้า
uk_ua: Домініка
zh_cn: 多米尼加

source: Dominican Republic (República Dominicana)
ar_eg: الجمهورية الدومينيكية (Republica Dominicana)
de_de: Dominikanische Republik (República Dominicana)
el_gr: Δομινικανή Δημοκρατία (República Dominicana)
es_es: República Dominicana
fi_fi: Dominikaaninen tasavalta (República Dominicana)
fr_ch: République dominicaine (República Dominicana)
hu_hu: Dominikai Köztársaság (República Dominicana)
id_id: Republik Dominica (República Dominica)
it_it: Repubblica Dominicana (República Dominicana)
ja_jp: ドミニカ共和国(República Dominicana)
ko_kr: 도미니카 공화국(도미니카 공화국)
nl_nl: Dominicaanse Republiek (República Dominicana)
pl_pl: Republika Dominikańska (República Dominicana)
pt_br: República Dominicana (República Dominicana)
ro_ro: Republica Dominicană (República Dominicana)
ru_ru: Доминиканская Республика (República Dominicana)
sq_al: republika dominikane (republika dominikane)
sv_se: Dominikanska republiken (República Dominicana)
th_th: โดมินิกัน (República Dominicana)
uk_ua: Домініканська Республіка (República Dominicana)
vi_vn: Dominican cộng hòa Dominica
zh_cn: 多米尼加共和国(República Dominicana)

source: Ecuador
ar_eg: إكوادور
el_gr: Εκουαδόρ
fr_ch: Équateur
id_id: Ekuador
ja_jp: エクアドル
ko_kr: 에콰도르
pl_pl: Ekwador
pt_br: Equador
ru_ru: Эквадор
sq_al: Ekuador
th_th: เอกวาดอร์
uk_ua: Еквадор
zh_cn: 厄瓜多尔

source: Egypt (‫مصر‬‎)
ar_eg: مصر
de_de: Ägypten (مصر)
el_gr: Αίγυπτος (مصر)
es_es: Egipto (مصر)
fi_fi: Egypti (مصر)
fr_ch: Egypte (‫مصر‬‎)
hu_hu: Egyiptom (مصر)
id_id: Mesir (‫ ) (8236;)
it_it: Egitto (مصر)
ja_jp: エジプト (مصر)
ko_kr: 이집트 (مصر)
nl_nl: Egypte (مصر)
pl_pl: Egipt (مصر)
pt_br: Egito (مصر)
ro_ro: Egipt (مصر)
ru_ru: Египет (مصر)
sq_al: Egjipti (‫مصر‬‬)
sv_se: Egypten (مصر)
th_th: อียิปต์ (‫مصر‬‎)
uk_ua: Єгипет (مصر)
vi_vn: Ai Cập (‫‬)
zh_cn: 埃及 (مصر)

source: El Salvador
ar_eg: السلفادور
el_gr: Ελ Σαλβαδόρ
fr_ch: Salvador
ja_jp: エルサルバドル
ko_kr: 엘살바도르
pl_pl: Salwador
ru_ru: Сальвадор
th_th: เอล ซัลวาดอร์
uk_ua: Сальвадор
zh_cn: 萨尔瓦多

source: Equatorial Guinea (Guinea Ecuatorial)
ar_eg: غينيا الاستوائية (إكوادور غينيا)
da_dk: 칁kvatorialguinea (Guinea Ecuatorial)
de_de: Äquatorialguinea (Guinea Ecuatorial)
el_gr: Ισημερινή Γουινέα (Εκουατορική Γουινέα)
es_es: Guinea Ecuatorial (Guinea Ecuatorial)
fi_fi: Päiväntasaajan Guinea (Guinea Ecuatorial)
fr_ch: Guinée équatoriale
hu_hu: Egyenlítői Guinea (Guinea Ecuatorial)
it_it: Guinea Equatoriale (Guinea Ecuatoriale)
ja_jp: 赤道ギニア(Ginea Ecuatorial)
ko_kr: 적도 기니(기니 에쿠아토리얼)
nb_no: Ekvatorial-Guinea (Guinea Ecuatorial)
nl_nl: Equatoriaal Guinea (Guinea Ecuatorial)
pl_pl: Gwinea Równikowa (Guinea Ecuatorial)
pt_br: Guiné Equatorial (Guiné Equatorial)
ro_ro: Guineea Ecuatorială (Guineea Ecuatorială)
ru_ru: Экваториальная Гвинея (Гвинея Экваториальная)
sq_al: Guinea ekuatoriale (Guinea Ekuatoriale)
sv_se: Ekvatorialguinea (Guinea Ecuatorial)
uk_ua: Екваторіальна Гвінея (Гвінея Екваторіальна)
zh_cn: 赤道几内亚(几内亚-厄瓜多尔)

source: Eritrea
ar_eg: إريتريا
el_gr: Ερυθραία
fr_ch: Érythrée
ja_jp: エリトリア
ko_kr: 에리트레아
pl_pl: Erytrea
pt_br: Eritreia
ro_ro: Eritreea
ru_ru: Эритрея
th_th: เอริเทรีย
uk_ua: Еритрея
zh_cn: 厄立特里亚

source: Estonia (Eesti)
ar_eg: إستونيا (Esti)
da_dk: Estland (Eesti)
de_de: Estland (Eesti)
el_gr: Εσθονία (Eesti)
fi_fi: Viro (Eesti)
fr_ch: Estonie (Eesti)
hu_hu: Észtország (Eesti)
id_id: Estonia (Estonia)
ja_jp: エストニア (Eesti)
ko_kr: 에스토니아(에스티)
nb_no: Estland (Eesti)
nl_nl: Estland (Eesti)
pt_br: Estônia (Eesti)
ru_ru: Эстония (Eesti)
sq_al: estoni (esesti)
sv_se: Estland (Eesti)
th_th: เอสโตเนีย (Eesti)
uk_ua: Естонія (Eesti)
vi_vn: Estonia (Eestis)
zh_cn: 爱沙尼亚 (Eesti)

source: Ethiopia
ar_eg: إثيوبيا
da_dk: Etiopien
de_de: Äthiopien
el_gr: Αιθιοπία
es_es: Etiopía
fi_fi: Etiopia
fr_ch: Ethiopie
hu_hu: Etiópia
it_it: Etiopia
ja_jp: エチオピア
ko_kr: 에티오피아
nb_no: Etiopia
nl_nl: Ethiopië
pl_pl: Etiopia
pt_br: Etiópia
ro_ro: Etiopia
ru_ru: Эфиопия
sq_al: etiopia
sv_se: Etiopien
th_th: เอธิโอเปีย
uk_ua: Ефіопія
zh_cn: 埃塞俄比亚

source: Falkland Islands (Islas Malvinas)
ar_eg: جزر فوكلاند (آيسلاس مالفيناس)
da_dk: Falklands칮erne (Islas Malvinas)
de_de: Falklandinseln (Islas Malvinas)
el_gr: Νήσοι Φόκλαντ (Islas Malvinas)
es_es: Islas Malvinas (Falkland Islands)
fi_fi: Falklandinsaaret (Islas Malvinas)
fr_ch: Îles Malouines
hu_hu: Falkland-szigetek (Islas Malvinas)
id_id: Kepulauan Falkland (Islas Malvinas)
it_it: Isole Falkland (Islas Malvinas)
ja_jp: フォークランド諸島(Islas Malvinas)
ko_kr: 포클랜드 제도(말비나스 제도)
nb_no: Falklands칮yene (Islas Malvinas)
nl_nl: Falklandeilanden (Islas Malvinas)
pl_pl: Wyspy Falklandzkie (Islas Malvinas)
pt_br: Ilhas Malvinas (Islas Malvinas)
ro_ro: Insulele Falkland (Islas Malvinas)
ru_ru: Фолклендские острова (Islas Malvinas)
sq_al: Ishujt Falkland (Islas Malvinas)
sv_se: Falklandsöarna (Islas Malvinas)
th_th: หมู่เกาะฟอลแลนด์ (Islas Malvinas)
uk_ua: Фолклендські острови (Мальвінські острови)
vi_vn: Quần đảo Falkland (Islas Malvinas)
zh_cn: 福克兰群岛(马尔维纳斯群岛)

source: Faroe Islands (Føroyar)
ar_eg: جزر فارو (فورويار)
de_de: Färöer Inseln (Føroyar)
el_gr: Νήσοι Φερόε (Føroyar)
es_es: Islas Feroe (Føroyar)
fi_fi: Färsaaret (Føroyar)
fr_ch: Îles Féroé (Føroyar)
hu_hu: Feröer-szigetek (Føroyar)
id_id: Faroe Islands (Fãroyar)
it_it: Isole Faroe (Føroyar)
ja_jp: フェロー諸島(Føroyar)
ko_kr: 페로 제도 (포로야르)
nl_nl: Faeröer (Føroyar)
pl_pl: Wyspy Owcze (Føroyar)
pt_br: Ilhas Faroe (Føroyar)
ro_ro: Insulele Feroe (Føroyar)
ru_ru: Фарерские острова (Føroyar)
sq_al: Ishujt Faroe (FOjar)
sv_se: Färöarna (Føroyar)
th_th: เกาะฟารู (Føroyar)
uk_ua: Фарерські острови (Føroyar)
vi_vn: Quần đảo Faroe (Førooyar)
zh_cn: 法罗群岛 (Føroyar)

source: Fiji
ar_eg: فيجي
de_de: Fidschi
el_gr: Φίτζι
fi_fi: Fidži
hu_hu: Fidzsi-szigetek
ja_jp: フィジー
ko_kr: 피지
pl_pl: Fidżi
ru_ru: Фиджи
sq_al: fixhi
th_th: ฟิจิ
uk_ua: Фіджі
zh_cn: 斐济

source: Finland (Suomi)
ar_eg: فنلندا (سومي)
de_de: Finnland (Suomi)
el_gr: Φινλανδία (Suomi)
es_es: Finlandia (Suomi)
fi_fi: Suomi (Suomi)
fr_ch: Finlande (Suomi)
hu_hu: Finnország (Suomi)
id_id: Finlandia (Suomi)
it_it: Finlandia (Suomi)
ja_jp: フィンランド（スオミ
ko_kr: 핀란드(Suomi)
pl_pl: Finlandia (Suomi)
pt_br: Finlândia (Suomi)
ro_ro: Finlanda (Suomi)
ru_ru: Финляндия (Суоми)
sq_al: finlanda (suomi)
th_th: ฟินแลนด์ (Suomi)
uk_ua: Фінляндія (Суомі)
vi_vn: Phần Lan (Suomi)
zh_cn: 芬兰 (Suomi)

source: France
ar_eg: فرنسا
da_dk: Frankrig
de_de: Frankreich
el_gr: Γαλλία
es_es: Francia
fi_fi: Ranska
hu_hu: Franciaország
id_id: Perancis
it_it: Francia
ja_jp: フランス
ko_kr: 프랑스
nb_no: Frankrike
nl_nl: Frankrijk
pl_pl: Francja
pt_br: França
ro_ro: Franța
ru_ru: Франция
sq_al: francë.
sv_se: Frankrike
th_th: ฝรั่งเศส
uk_ua: Франція
vi_vn: Pháp
zh_cn: 法国

source: French Guiana (Guyane française)
ar_eg: غيانا الفرنسية (غيانا)
de_de: Französisch-Guayana (Guyane française)
el_gr: Γαλλική Γουιάνα (Guyane française)
es_es: Guayana Francesa (Guyane française)
fi_fi: Ranskan Guayana (Guyane française)
fr_ch: Guyane française
hu_hu: Francia Guyana (Guyane française)
id_id: Guiana Perancis (Guyane française)
it_it: Guyana francese (Guyane française)
ja_jp: フランス領ギアナ（Guyane française
ko_kr: 프랑스령 기아나(가이아나 프랑세즈)
nl_nl: Frans Guyana (Guyane française)
pl_pl: Gujana Francuska (Guyane française)
pt_br: Guiana Francesa (Guyane française)
ro_ro: Guiana Franceză (Guyane française)
ru_ru: Французская Гвиана (Guyane française)
sq_al: Guiana Franceze (Franceze Franceze)
sv_se: Franska Guyana (Guyane française)
th_th: เฟรนช์ กูอาน่า (Guyane française)
uk_ua: Французька Гвіана (Guyane française)
vi_vn: Guiana Pháp (Guyane Française)
zh_cn: 法属圭亚那(Guyane française)

source: French Polynesia (Polynésie française)
ar_eg: بولينيزيا الفرنسية
de_de: Französisch-Polynesien (Polynésie française)
el_gr: Γαλλική Πολυνησία (Polynésie française)
es_es: Polinesia Francesa (Polynésie française)
fi_fi: Ranskan Polynesia (Polynésie française)
fr_ch: Polynésie française
hu_hu: Francia Polinézia (Polynésie française)
id_id: Perancis Polynesia (Polynésie française)
it_it: Polinesia francese (Polynésie française)
ja_jp: フランス領ポリネシア(Polynésie française)
ko_kr: 프랑스령 폴리네시아(폴리네시아 프랑세즈)
nl_nl: Frans-Polynesië (Polynésie française)
pl_pl: Polinezja Francuska (Polynésie française)
pt_br: Polinésia Francesa (Polynésie française)
ro_ro: Polinezia Franceză (Polynésie française)
ru_ru: Французская Полинезия (Polynésie française)
sq_al: franceze polinezia (polynésie franceze)
sv_se: Franska Polynesien (Polynésie française)
th_th: ฝรั่งเศส โพลีนีเซีย (Polyne sie franyuse)
uk_ua: Французька Полінезія (Polynésie française)
vi_vn: Tiếng Pháp Polynesia (Polynesia Pháp)
zh_cn: 法属波利尼西亚 (Polynésie française)

source: French Southern Territories (Terres australes françaises)
ar_eg: الأقاليم الجنوبية الفرنسية (الأرض الاسترالية الفرنسية)
de_de: Französische Südgebiete (Terres australes françaises)
el_gr: Γαλλικά νότια εδάφη (Terres australes françaises)
es_es: Territorios Australes Franceses (Terres australes françaises)
fi_fi: Ranskan eteläiset alueet (Terres australes françaises)
fr_ch: Terres australes françaises
hu_hu: Francia déli területek (Terres australes françaises)
id_id: French Selatan Territories (françaises Terres)
it_it: Territori meridionali francesi (Terres australes françaises)
ja_jp: フランス領南方領土（Terres australes françaises
ko_kr: 프랑스 남부 준주(테레즈 오스트레일리아 프랑세즈)
nl_nl: Franse Zuidelijke Gebieden (Terres australes françaises)
pl_pl: Francuskie terytoria południowe (Terres australes françaises)
pt_br: Territórios Franceses do Sul (Terres australes françaises)
ro_ro: Teritoriile australe franceze (Terres australes françaises)
ru_ru: Французские южные территории (Terres australes françaises)
sq_al: territoret jugore të terres (horres austreles franceze)
sv_se: Franska sydliga territorier (Terres australes françaises)
th_th: ฝรั่งเศสใต้ฝรั่งเศส (Terres australes franya)
uk_ua: Французькі південні території (Terres australes françaises)
vi_vn: Nước Pháp thuộc lãnh thổ phía Nam (Terries Australes Françaises)
zh_cn: 法属南方领土(Terres australes français)

source: Gabon
ar_eg: غابون
de_de: Gabun
el_gr: Γκαμπόν
es_es: Gabón
ja_jp: ガボン
ko_kr: 가봉
pt_br: Gabão
ru_ru: Габон
th_th: กาบาน
uk_ua: Габон
zh_cn: 加蓬

source: Gambia
ar_eg: غامبيا
el_gr: Γκάμπια
fr_ch: Gambie
ja_jp: ガンビア
ko_kr: 감비아
pt_br: Gâmbia
ru_ru: Гамбия
th_th: แกมเบีย
uk_ua: Гамбія
zh_cn: 冈比亚

source: Georgia (საქართველო)
ar_eg: جورجيا (საავეო)
de_de: Georgien (საქართველო)
el_gr: Γεωργία (საქართველო)
fr_ch: Georgie (საქართველო)
hu_hu: Grúzia (საქართველო)
id_id: Georgia (სააააავვვვვეეეეეეეეეეეეეეე\4308
it_it: Georgia (საქართვველო)
ja_jp: ジョージア（აქართველი）。
ko_kr: 조지아 (საქართველო)
nl_nl: Georgië (საქართველო)
pl_pl: Gruzja (საქართველო)
pt_br: Geórgia (საქართველო)
ro_ro: Georgia (საქართველოო)
ru_ru: Грузия (საქართველო)
sq_al: Gjeorgjia (񩕈񩕇ო
sv_se: Georgien (საქართველო)
th_th: จอร์เจีย (กรณีศูนย์)
uk_ua: Грузія (საქართველო)
vi_vn: Georgia (ƱƵƵƵƵƵƵƵƵ)
zh_cn: 格鲁吉亚 (საქართველო)

source: Germany (Deutschland)
ar_eg: ألمانيا (Deutschland)
da_dk: Tyskland (Deutschland)
de_de: Deutschland (Deutschland)
el_gr: Γερμανία (Deutschland)
es_es: Alemania (Deutschland)
fi_fi: Saksa (Deutschland)
fr_ch: Allemagne
hu_hu: Németország (Deutschland)
id_id: Jerman (Deutschland)
it_it: Germania (Deutschland)
ja_jp: ドイツ（Deutschland
ko_kr: 독일(Deutschland)
nb_no: Tyskland (Deutschland)
nl_nl: Duitsland (Deutschland)
pl_pl: Niemcy (Deutschland)
pt_br: Alemanha (Deutschland)
ro_ro: Germania (Deutschland)
ru_ru: Германия (Deutschland)
sq_al: Gjermani (Deutschland)
sv_se: Tyskland (Deutschland)
th_th: เยอรมัน (Deutschland)
uk_ua: Німеччина (Deutschland)
vi_vn: (Tiếng Đức)
zh_cn: 德国 (Deutschland)

source: Ghana (Gaana)
ar_eg: غانا (غانا)
el_gr: Γκάνα (Gaana)
fr_ch: Gaana
hu_hu: Ghána (Gaana)
ja_jp: ガーナ(Gaana)
ko_kr: 가나(가나)
pt_br: Gana (Gaana)
ru_ru: Гана (Гаана)
sq_al: Gana (Gaana)
th_th: กานา (Gaana)
uk_ua: Гана (Gaana)
vi_vn: Ghana (tiếng Gaana)
zh_cn: 加纳 (Gaana)

source: Gibraltar
ar_eg: جبل طارق
el_gr: Γιβραλτάρ
hu_hu: Gibraltár
it_it: Gibilterra
ja_jp: ジブラルタル
ko_kr: 지브롤터
ru_ru: Гибралтар
sq_al: Gjibraltar.
th_th: ยิบราลตาร์
uk_ua: Гібралтар
zh_cn: 直布罗陀

source: Greece (Ελλάδα)
ar_eg: اليونان
de_de: Griechenland (Ελλάδα)
el_gr: Ελλάδα (Ελλάδα)
es_es: Grecia (Ελλάδα)
fi_fi: Kreikka (Ελλάδα)
fr_ch: Grèce (Ελλάδα)
hu_hu: Görögország (Ελλάδα)
id_id: Yunani (Ελδα)
it_it: Grecia (Ελλάδα)
ja_jp: ギリシャ (λλάδα)
ko_kr: 그리스 (Ελλάδα)
nl_nl: Griekenland (Ελλάδα)
pl_pl: Grecja (Ελλάδα)
pt_br: Grécia (Ελλάδα)
ro_ro: Grecia (Ελλάδα)
ru_ru: Греция (Ελλάδα)
sq_al: greqia (ti)
sv_se: Grekland (Ελλάδαα)
th_th: กรีซ (Ελλάδα)
uk_ua: Греція (Ελλάδα)
vi_vn: Hy Lạp (ΕΕδδδ\\aaδ\Ι\aΕΙ\\\\\\\\\\\\\\\92
zh_cn: 希腊 (Ελλάδα)

source: Greenland (Kalaallit Nunaat)
ar_eg: غرينلاند (كالاليت نونات)
da_dk: Gr칮nland (Kalaallit Nunaat)
de_de: Grönland (Kalaallit Nunaat)
el_gr: Γροιλανδία (Kalaallit Nunaat)
es_es: Groenlandia (Kalaallit Nunaat)
fi_fi: Grönlanti (Kalaallit Nunaat)
fr_ch: Greenland
hu_hu: Grönland (Kalaallit Nunaat)
id_id: Greenland (Kalalalit Nunaat)
it_it: Groenlandia (Kalaallit Nunaat)
ja_jp: グリーンランド(Kalaallit Nunaat)
ko_kr: 그린란드(칼라알릿 누나트)
nb_no: Gr칮nland (Kalaallit Nunaat)
nl_nl: Groenland (Kalaallit Nunaat)
pl_pl: Grenlandia (Kalaallit Nunaat)
pt_br: Gronelândia (Kalaallit Nunaat)
ro_ro: Groenlanda (Kalaallit Nunaat)
ru_ru: Гренландия (Калааллит Нунаат)
sq_al: Grenland (Kalaliit Nunaat)
sv_se: Grönland (Kalaallit Nunaat)
th_th: กรีนแลนด์ (Kalaallit Nunaat)
uk_ua: Гренландія (Kalaallit Nunaat)
vi_vn: Greenland (Nunaaalt Kalaallit)
zh_cn: 格陵兰岛 (Kalaallit Nunaat)

source: Grenada
ar_eg: غرينادا
el_gr: Γρενάδα
es_es: Granada
fr_ch: Grenade
ja_jp: グレナダ
ko_kr: 그레나다
ru_ru: Гренада
sq_al: Granada.
th_th: เกรนาดา
uk_ua: Гренада
zh_cn: 格林纳达

source: Guadeloupe
ar_eg: غواديلوب
el_gr: Γουαδελούπη
es_es: Guadalupe
it_it: Guadalupa
ja_jp: グアドループ
ko_kr: 과들루프
pl_pl: Gwadelupa
pt_br: Guadalupe
ro_ro: Guadelupa
ru_ru: Гваделупа
sq_al: guadelloupe
th_th: กัวเดลูป
uk_ua: Гваделупа
zh_cn: 瓜德罗普

source: Guam
ar_eg: غوام
el_gr: Γκουάμ
ja_jp: グアム
ko_kr: 괌
ru_ru: Гуам
th_th: กวม
uk_ua: Гуам
zh_cn: 关岛

source: Guatemala
ar_eg: غواتيمالا
el_gr: Γουατεμάλα
ja_jp: グアテマラ
ko_kr: 과테말라
pl_pl: Gwatemala
ru_ru: Гватемала
th_th: กัวเตมาลา
uk_ua: Гватемала
zh_cn: 危地马拉

source: Guernsey
ar_eg: غيرنسي
ja_jp: ガーンジー
ko_kr: 건지 섬
ru_ru: Гернси
sq_al: Guernse
th_th: เกอร์นซี่
uk_ua: Гернсі
zh_cn: 格恩西岛

source: Guinea (Guinée)
ar_eg: غينيا (غينيا)
el_gr: Γουινέα (Guinée)
fr_ch: Guinée
id_id: Guinea (Guinea)
ja_jp: ギニア（ギネ
ko_kr: 기니 (기니)
pl_pl: Gwinea (Guinée)
pt_br: Guiné (Guinée)
ro_ro: Guineea (Guinée)
ru_ru: Гвинея (Гвинея)
sq_al: Guinea (Ginea)
th_th: กินี (Guinée)
uk_ua: Гвінея (Гвінея)
vi_vn: Guinea (Guinea)
zh_cn: 几内亚 (Guinée)

source: Guinea-Bissau (Guiné Bissau)
ar_eg: غينيا - بيساو (غينيا بيساو)
el_gr: Γουινέα-Μπισσάου (Guiné Bissau)
fr_ch: Guiné Bissau
hu_hu: Bissau-Guinea (Guiné Bissau)
ja_jp: ギニア・ビサウ(Guiné Bissau)
ko_kr: 기니비사우(기니비사우)
nl_nl: Guinee-Bissau (Guiné Bissau)
pl_pl: Gwinea Bissau (Guiné Bissau)
pt_br: Guiné-Bissau (Guiné Bissau)
ro_ro: Guineea-Bissau (Guiné Bissau)
ru_ru: Гвинея-Бисау (Гвинея-Бисау)
sq_al: Guinea-Bisau (Guiné Bisau)
th_th: กินีน่า บิซซู (Guiné Bissau)
uk_ua: Гвінея-Бісау (Гвінея-Бісау)
zh_cn: 几内亚比绍 (Guiné Bissau)

source: Guyana
ar_eg: غيانا
el_gr: Γουιάνα
fr_ch: Guyane
ja_jp: ガイアナ
ko_kr: 가이아나
pl_pl: Gujana
pt_br: Guiana
ru_ru: Гайана
sq_al: Gujana
th_th: กูยานา
uk_ua: Гайана
zh_cn: 圭亚那

source: Haiti
ar_eg: هايتي
el_gr: Αϊτή
es_es: Haití
fr_ch: Haïti
ja_jp: ハイチ
ko_kr: 아이티
nl_nl: Haïti
ru_ru: Гаити
th_th: เฮติ
uk_ua: Гаїті
zh_cn: 海地

source: Heard & McDonald Islands
de_de: Heard & McDonald Inseln
el_gr: Νησιά Heard & McDonald
es_es: Islas Heard y McDonald
fi_fi: Heardin ja McDonaldin saaret
fr_ch: Îles Heard-et-MacDonald
hu_hu: Heard & McDonald-szigetek
id_id: Mendengar ‘McDonald Islands
it_it: Isole Heard e McDonald
ja_jp: ハード＆マクドナルド諸島
ko_kr: 허드 & 맥도날드 제도
nb_no: Heard & McDonald-칮yene
nl_nl: Heard & McDonald Eilanden
pl_pl: Wyspy Heard i McDonald
pt_br: Ouvido & Ilhas McDonald
ro_ro: Insulele Heard și McDonald
ru_ru: Острова Херд и Макдональд
sq_al: Dëgjova & McDonald Islands
sv_se: Heard- och McDonaldöarna
th_th: ได้ยินเสียงหมู่เกาะแม็คโดนัลด์
uk_ua: Острови Херд і Макдональд
vi_vn: Nghe nói quần đảo McDonald
zh_cn: 赫德和麦克唐纳群岛

source: Honduras
ar_eg: هندوراس
el_gr: Ονδούρα
ja_jp: ホンジュラス
ko_kr: 온두라스
ru_ru: Гондурас
th_th: ฮอนดูรัส
uk_ua: Гондурас
zh_cn: 洪都拉斯

source: Hong Kong (香港)
ar_eg: هونغ كونغ (ಕ港)
el_gr: Χονγκ Κονγκ (香港)
ja_jp: 香港(Hong Kong)
ko_kr: 홍콩(香港)
ru_ru: Гонконг (香港)
sq_al: Hong Kong (〓)
sv_se: Hongkong (港)
th_th: ฮ่องกง (香港)
uk_ua: Гонконг (香港)
vi_vn: Hong Kong (೹࡙)
zh_cn: 香港 (Hong Kong)

source: Hungary (Magyarország)
ar_eg: هنغاريا (ماجيروس زاغ)
de_de: Ungarn (Magyarország)
el_gr: Ουγγαρία (Ουγγαρία)
es_es: Hungría (Magyarország)
fi_fi: Unkari (Magyarország)
fr_ch: Hngrie (Magyarország)
hu_hu: Magyarország (Magyarország)
id_id: Hungarry (Magyaország)
it_it: Ungheria (Magyarország)
ja_jp: ハンガリー (Magyarország)
ko_kr: 헝가리(Magyarország)
nl_nl: Hongarije (Magyarország)
pl_pl: Węgry (Magyarország)
pt_br: Hungria (Magyarország)
ro_ro: Ungaria (Magyarország)
ru_ru: Венгрия (Magyarország)
sq_al: Hungari (Magyarorság)
sv_se: Ungern (Magyarország)
th_th: ฮังการี (Magyarország)
uk_ua: Угорщина (Magyarország)
vi_vn: Hungary (Magyaország)
zh_cn: 匈牙利 (Magyarország)

source: Iceland (Ísland)
ar_eg: أيسلندا (أيسلندا)
de_de: Island (Ísland)
el_gr: Ισλανδία (Ísland)
es_es: Islandia (Ísland)
fi_fi: Islanti (Ísland)
fr_ch: Islande (Ísland)
hu_hu: Izland (Ísland)
id_id: Islandia (Ísland)
it_it: Islanda (Ísland)
ja_jp: アイスランド(Ísland)
ko_kr: 아이슬란드(아일랜드)
nl_nl: IJsland (Ísland)
pl_pl: Islandia (Ísland)
pt_br: Islândia (Ísland)
ro_ro: Islanda (Ísland)
ru_ru: Исландия (Ísland)
sq_al: Islanda (Qysland)
sv_se: Island (Ísland)
th_th: ไอซ์แลนด์ (Ísland)
uk_ua: Ісландія (Ісландія)
vi_vn: Iceland (Tiếng Tây Ban Nha)
zh_cn: 冰岛 (Ísland)
