Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Returns each family with a work phone
ar_eg: يعود كل عائلة بهاتف عمل
da_dk: giver hver familie en arbejdstelefon tilbage
de_de: Ausstattung jeder Familie mit einem Arbeitstelefon
el_gr: Επιστρέφει σε κάθε οικογένεια ένα τηλέφωνο εργασίας
es_es: Devuelve a cada familia un teléfono de trabajo
fi_fi: Palauttaa jokaiselle perheelle työpuhelimen
fr_ch: Renvoi chaque famille ayant un téléphone professionnel
hu_hu: Minden családnak ad egy munkatelefont
id_id: Mengembalikan setiap keluarga dengan telepon kerja
it_it: Restituisce ad ogni famiglia un telefono di lavoro
ja_jp: 各家庭に仕事用の電話を返す
ko_kr: 각 가정에 업무용 전화기 반환
nb_no: Returnerer hver familie med en arbeidstelefon
pl_pl: Zapewnia każdej rodzinie telefon służbowy
pt_br: Devolve cada família com um telefone de trabalho
ro_ro: Reîntoarce fiecare familie cu un telefon de serviciu
ru_ru: Возвращает каждой семье рабочий телефон
sq_al: Kthen çdo familje me telefon
sv_se: Återlämnar en arbetstelefon till varje familj.
th_th: ทำให้ครอบครัวแต่ละครอบครัว ด้วยโทรศัพท์ทำงาน
vi_vn: Thay lại mỗi gia đình bằng một chiếc điện thoại công nhân
zh_cn: 为每个家庭归还一部工作电话

source: Returns each family and the total number of people assigned to them.
ar_eg: ويعيد كل أسرة وعدد الأشخاص الذين يعملون معهم.
da_dk: Viser hver familie og det samlede antal personer, der er tildelt dem.
de_de: Gibt jede Familie und die Gesamtzahl der ihr zugeordneten Personen zurück.
el_gr: Επιστρέφει κάθε οικογένεια και τον συνολικό αριθμό των ατόμων που της έχουν ανατεθεί.
es_es: Devuelve cada familia y el número total de personas asignadas.
fi_fi: Palauttaa kunkin perheen ja niihin kuuluvien henkilöiden kokonaismäärän.
fr_ch: Renvoi chaque famille et le nombre total de personne qui leur a été attribué.
hu_hu: Visszaadja az egyes családokat és a hozzájuk rendelt személyek teljes számát.
id_id: Mengembalikan setiap keluarga dan jumlah total orang yang ditugaskan kepada mereka.
it_it: Restituisce ogni famiglia e il numero totale di persone assegnate.
ja_jp: 各ファミリーと、そのファミリーに割り当てられた総人数を返します。
ko_kr: 각 가족과 해당 가족에 할당된 총 인원 수를 반환합니다.
nb_no: Returnerer hver familie og det totale antallet personer som er tilordnet dem.
pl_pl: Zwraca każdą rodzinę i całkowitą liczbę przypisanych do niej osób.
pt_br: Devolve cada família e o número total de pessoas a ela designadas.
ro_ro: Returnează fiecare familie și numărul total de persoane care i-au fost atribuite.
ru_ru: Возвращает каждую семью и общее количество приписанных к ней людей.
sq_al: Kthen çdo familje dhe numrin e përgjithshëm të njerëzve të caktuar.
sv_se: Återger varje familj och det totala antalet personer som tilldelats dem.
th_th: คืนชีพแต่ละครอบครัว และผู้คนที่ถูกส่งมาให้
vi_vn: Thay lại mỗi gia đình và tổng số người được giao cho họ.
zh_cn: 返回每个家庭和分配给他们的总人数。

source: Returns any person records with ages between two given ages.
ar_eg: يعود أي شخص يسجل بأعمار تتراوح أعمارهم بين سنتين معينتين
da_dk: Returnerer alle personposter med aldre mellem to angivne aldre.
de_de: Gibt alle Personendatensätze zurück, deren Alter zwischen zwei vorgegebenen Altersangaben liegt.
el_gr: Επιστρέφει όλες τις εγγραφές προσώπων με ηλικίες μεταξύ δύο συγκεκριμένων ηλικιών.
es_es: Devuelve todos los registros de personas con edades comprendidas entre dos edades dadas.
fi_fi: Palauttaa kaikki henkilötietueet, joiden ikä on kahden annetun iän välillä.
fr_ch: Renvoyer chaque personnes âgé entre deux âges donnés.
hu_hu: Visszaad minden olyan személyrekordot, amelynek életkora két megadott életkor között van.
id_id: Mengembalikan semua catatan seseorang dengan usia yang berumur antara dua tahun.
it_it: Restituisce tutti i record di persone con età compresa tra due età date.
ja_jp: この関数は、指定された2つの年齢の間の年齢を持つ任意の人物のレコードを返します。
ko_kr: 주어진 두 연령 사이의 연령을 가진 모든 사람 레코드를 반환합니다.
nb_no: Returnerer alle personposter med alder mellom to gitte aldre.
pl_pl: Zwraca wszystkie rekordy osób z wiekiem pomiędzy dwoma podanymi wiekami.
pt_br: Devolve registos de qualquer pessoa com idades compreendidas entre as duas idades dadas.
ro_ro: Returnează toate înregistrările de persoane cu vârste cuprinse între două vârste date.
ru_ru: Возвращает любые записи о лицах с возрастом между двумя заданными возрастами.
sq_al: çdo njeri ka penguar një pjesë të caktuar të dhënies dhe moshës së tij.
sv_se: Återger alla personposter med åldrar mellan två givna åldrar.
th_th: คืนบันทึกใครก็ได้ที่อายุระหว่าง 2 วัย
vi_vn: Thay lại bất cứ hồ sơ nào của bất kỳ ai có tuổi từ hai năm cho đến tuổi.
zh_cn: 返回年龄在两个给定年龄之间的任何个人记录。

source: Total of records matching a given gender.
ar_eg: مجموع السجلات يطابق نوع معين من الجنسين.
da_dk: Samlet antal poster, der matcher et bestemt k칮n.
de_de: Summe der Datensätze, die einem bestimmten Geschlecht entsprechen.
el_gr: Σύνολο εγγραφών που αντιστοιχούν σε ένα συγκεκριμένο φύλο.
es_es: Total de registros que coinciden con un género determinado.
fi_fi: Tiettyä sukupuolta vastaavien tietueiden kokonaismäärä.
fr_ch: Nombre total d'enregistrement du sexe spécifié
hu_hu: Az adott nemre vonatkozó rekordok száma.
id_id: Semua catatan cocok dengan jenis kelamin yang diberikan.
it_it: Totale dei record che corrispondono a un dato genere.
ja_jp: 特定の性別に一致するレコードの合計
ko_kr: 지정된 성별과 일치하는 레코드의 총합입니다.
nb_no: Totalt antall poster som samsvarer med et gitt kj칮nn.
pl_pl: Suma rekordów pasujących do danej płci.
pt_br: Total de registos que correspondem a um determinado sexo.
ro_ro: Totalul înregistrărilor care corespund unui anumit sex.
ru_ru: Общее количество записей, соответствующих данному полу.
sq_al: Një pjesë e plotë e një gjinie të dhënë.
sv_se: Totalt antal poster som matchar ett visst kön.
th_th: บันทึกทั้งหมดตรงกับเพศที่ได้รับ
vi_vn: Toàn bộ các hồ sơ khớp với một giới tính nhất định.
zh_cn: 与某一性别相匹配的记录总数。

source: Selects person records with the family role and gender specified.
ar_eg: ويختار الشخص سجلاً للدور الأسري ونوع الجنس المحدد.
da_dk: V칝lger personregistreringer med den angivne familierolle og det angivne k칮n.
de_de: Wählt Personendatensätze mit der angegebenen Familienrolle und dem angegebenen Geschlecht aus.
el_gr: Επιλέγει εγγραφές προσώπων με τον οικογενειακό ρόλο και το φύλο που έχουν καθοριστεί.
es_es: Selecciona los registros de personas con el rol familiar y el género especificados.
fi_fi: Valitsee henkilötietueet, joissa on määritetty perheen rooli ja sukupuoli.
fr_ch: Sélectionner les enregistrements de personnes avec un rôle de famille et un sexe spécifié.
hu_hu: A megadott családi szerepkörrel és nemmel rendelkező személyrekordok kiválasztása.
id_id: Memilih catatan orang dengan peran keluarga dan gender khusus.
it_it: Seleziona i record di persone con il ruolo familiare e il sesso specificati.
ja_jp: 家族の役割と性別が指定された人物記録を選択します。
ko_kr: 가족 역할 및 성별이 지정된 사람 기록을 선택합니다.
nb_no: Velger personposter med angitt familierolle og kj칮nn.
pl_pl: Wybiera rekordy osób z podaną rolą rodzinną i płcią.
pt_br: Seleciona registros de pessoas com o papel da família e gênero especificado.
ro_ro: Selectează înregistrările de persoane cu rolul familiei și sexul specificate.
ru_ru: Выбирает записи лиц с указанными семейной ролью и полом.
sq_al: Zgjidh regjistrimet e personit me rolin e familjes dhe gjininë e përcaktuar.
sv_se: Väljer personposter med den familjeroll och det kön som anges.
th_th: เลือกบันทึกในครอบครัว และบทบาทเพศและการระบุ
vi_vn: Chọn hồ sơ người có vai trò gia đình và giới tính chuyên môn.
zh_cn: 选择具有指定家庭角色和性别的个人记录。

source: Returns person records which are assigned the given property.
ar_eg: يعود سجلات الأشخاص التي تُسند إلى الممتلكات المعينة.
da_dk: Returnerer personoptegnelser, der er tildelt den angivne egenskab.
de_de: Gibt Personendatensätze zurück, denen die angegebene Eigenschaft zugeordnet ist.
el_gr: Επιστρέφει τις εγγραφές προσώπων στις οποίες έχει εκχωρηθεί η συγκεκριμένη ιδιότητα.
es_es: Devuelve los registros de personas que tienen asignada la propiedad dada.
fi_fi: Palauttaa henkilötietueet, joille on annettu kyseinen ominaisuus.
fr_ch: Renvoi les enregistrements de personnes qui sont attribués à une propriété spécifiée
hu_hu: Visszaadja a megadott tulajdonsággal rendelkező személyrekordokat.
id_id: Mengembalikan catatan orang yang ditugaskan properti yang diberikan.
it_it: Restituisce i record di persone a cui è stata assegnata la proprietà data.
ja_jp: 指定されたプロパティが割り当てられている人のレコードを返します。
ko_kr: 지정된 속성이 할당된 사람 레코드를 반환합니다.
nb_no: Returnerer personposter som er tildelt den gitte egenskapen.
pl_pl: Zwraca rekordy osób, które są przypisane do podanej właściwości.
pt_br: Devolve os registos das pessoas a quem são atribuídos os bens em questão.
ro_ro: Returnează înregistrările de persoane cărora li s-a atribuit proprietatea dată.
ru_ru: Возвращает записи о лицах, которым присвоено данное свойство.
sq_al: dhe kur të kthehet tek një pjesë e caktuar e pasurisë,
sv_se: Återger personposter som har tilldelats den angivna egenskapen.
th_th: บันทึกการคืนของบุคคล ซึ่งถูกส่งมอบให้
vi_vn: Thay lại hồ sơ người được giao cho tài sản được giao.
zh_cn: 返回被分配了给定属性的个人记录。

source: Search by any part of Name, City, State, Zip, Home Phone, Email, or Work Email.
ar_eg: ابحث عن أي جزء من الاسم، المدينة، الولاية، الهاتف المنزلي، البريد الإلكتروني، أو البريد الإلكتروني، أو البريد الإلكتروني.
da_dk: S칮g p친 en hvilken som helst del af navn, by, stat, postnummer, privat telefon, e-mail eller arbejdsmail.
de_de: Suchen Sie nach einem beliebigen Teil von Name, Stadt, Bundesland, Postleitzahl, Telefon zu Hause, E-Mail oder E-Mail am Arbeitsplatz.
el_gr: Αναζήτηση με οποιοδήποτε μέρος του ονόματος, της πόλης, της πολιτείας, του ταχυδρομικού κώδικα, του οικιακού τηλεφώνου, του ηλεκτρονικού ταχυδρομείου ή του ηλεκτρονικού ταχυδρομείου εργασίας.
es_es: Busque por cualquier parte del nombre, la ciudad, el estado, el código postal, el teléfono de casa, el correo electrónico o el correo del trabajo.
fi_fi: Etsi minkä tahansa nimen, kaupungin, osavaltion, postinumeron, kotipuhelimen, sähköpostin tai työsähköpostin perusteella.
fr_ch: Rechercher par Nom, Ville, Etat, Code postal, Numéro de téléphone personnel, Email ou Email professionnel
hu_hu: Keresés a név, város, állam, irányítószám, otthoni telefon, e-mail vagy munkahelyi e-mail bármelyik része alapján.
id_id: Cari oleh setiap bagian dari nama, Kota, Negara, Zip, Rumah, Telepon, Email, atau Kerja Email.
it_it: Cerca per qualsiasi parte del nome, città, stato, codice postale, telefono di casa, e-mail o e-mail di lavoro.
ja_jp: 名前、都市名、州名、郵便番号、自宅の電話番号、電子メール、勤務先の電子メールのいずれかの部分で検索できます。
ko_kr: 이름, 도시, 주, 우편번호, 집 전화, 이메일, 회사 이메일 중 원하는 부분으로 검색하세요.
nb_no: S칮k etter hvilken som helst del av navn, by, stat, postnummer, hjemmetelefon, e-post eller jobb-e-post.
pl_pl: Szukaj według dowolnej części nazwiska, miasta, stanu, numeru kierunkowego, telefonu domowego, e-maila lub e-maila służbowego.
pt_br: Pesquisar por qualquer parte do Nome, Cidade, Estado, CEP, Telefone residencial, e-mail ou e-mail do trabalho.
ro_ro: Căutați după orice parte a numelui, orașului, statului, codului poștal, telefonului de acasă, e-mailului sau e-mailului de serviciu.
ru_ru: Поиск по любой части имени, городу, штату, почтовому индексу, домашнему телефону, электронной почте или рабочей почте.
sq_al: Kërko nga ndonjë pjesë e emrit, Qytetit, Zipit, Telefoni Shtëpial, Email, ose tek e-mail.
sv_se: Sök på någon del av namn, ort, delstat, postnummer, hemtelefon, e-post eller e-postadress på jobbet.
th_th: ค้นหาโดยส่วนใด ๆ ของชื่อ เมือง, รัฐ, ซิป, โฮมโทรศัพท์, อีเมล, หรือ ทำงานอีเมล
vi_vn: Tìm kiếm bởi bất cứ phần nào của tên thành phố, State, Zip, điện thoại nhà, Email, hay làm việc Email.
zh_cn: 通过姓名、城市、州、邮编、家庭电话、电子邮件或工作电子邮件中的任何部分进行搜索。

source: People with birthdays in a particular month
ar_eg: أشخاص لديهم أعياد ميلاد في شهر معين
da_dk: Personer med f칮dselsdag i en bestemt m친ned
de_de: Personen mit Geburtstagen in einem bestimmten Monat
el_gr: Άτομα με γενέθλια σε συγκεκριμένο μήνα
es_es: Personas que cumplen años en un mes determinado
fi_fi: Ihmiset, joilla on syntymäpäivä tietyssä kuukaudessa
fr_ch: Personnes nées un mois particulié
hu_hu: Egy adott hónapban születésnapos emberek
id_id: Orang yang berulang tahun dalam sebulan tertentu
it_it: Persone con compleanni in un mese particolare
ja_jp: 特定の月に誕生日のある人
ko_kr: 특정 월에 생일이 있는 사람
nb_no: Personer med f칮dselsdag i en bestemt m친ned
pl_pl: Osoby z datą urodzenia w danym miesiącu
pt_br: Pessoas com aniversários num mês em particular
ro_ro: Persoane cu ziua de naștere într-o anumită lună
ru_ru: Люди с днем рождения в определенном месяце
sq_al: Njerëzit me ditëlindje në një muaj të veçantë
sv_se: Personer med födelsedagar i en viss månad
th_th: คนที่มีวันเกิด ในเดือนโดยเฉพาะ
vi_vn: Những người có sinh nhật trong một tháng đặc biệt
zh_cn: 生日在某一月份的人

source: Find Registered students
ar_eg: ابحث عن طلاب مسجلين
da_dk: Find registrerede studerende
de_de: Eingeschriebene Studenten finden
el_gr: Εύρεση εγγεγραμμένων φοιτητών
es_es: Buscar estudiantes matriculados
fi_fi: Etsi rekisteröityneet opiskelijat
fr_ch: Rechercher les étudiant enregistré
hu_hu: Regisztrált diákok keresése
id_id: Cari siswa terdaftar
it_it: Trova gli studenti registrati
ja_jp: 登録学生の検索
ko_kr: 등록된 학생 찾기
nb_no: Finn registrerte studenter
pl_pl: Znajdź zarejestrowanych studentów
pt_br: Encontrar alunos inscritos
ro_ro: Găsiți Studenți înregistrați
ru_ru: Найти зарегистрированных студентов
sq_al: Gjej studentë të regjistruar
sv_se: Hitta registrerade studenter
th_th: หานักเรียนที่จดทะเบียน
vi_vn: Tìm học sinh đăng ký
zh_cn: 寻找注册学生

source: Members who joined in a particular month
ar_eg: الأعضاء الذين انضموا إلى شهر معين
da_dk: Medlemmer, der er tiltr친dt i en bestemt m친ned
de_de: Mitglieder, die in einem bestimmten Monat beigetreten sind
el_gr: Μέλη που προσχώρησαν σε συγκεκριμένο μήνα
es_es: Miembros que se han afiliado en un mes determinado
fi_fi: Tietyn kuukauden aikana liittyneet jäsenet
fr_ch: Les membres qui nous ont rejoint à un mois particulier
hu_hu: Az adott hónapban csatlakozott tagok
id_id: Anggota yang bergabung dalam bulan tertentu
it_it: Membri che si sono iscritti in un mese particolare
ja_jp: 特定の月に入会したメンバー
ko_kr: 특정 월에 가입한 회원
nb_no: Medlemmer som meldte seg inn i en bestemt m친ned
pl_pl: Członkowie, którzy dołączyli w danym miesiącu
pt_br: Membros que aderiram em um determinado mês
ro_ro: Membrii care au aderat într-o anumită lună
ru_ru: Участники, присоединившиеся в определенном месяце
sq_al: Anëtarë që u bashkuan në një muaj të veçantë
sv_se: Medlemmar som anslöt sig under en viss månad
th_th: สมาชิกที่เข้าร่วมในเดือน
vi_vn: Những thành viên tham gia vào một tháng đặc biệt
zh_cn: 在某月加入的会员

source: People who are registered as database users
ar_eg: الأشخاص المسجلون كمستخدمين في قاعدة البيانات
da_dk: Personer, der er registreret som databasebrugere
de_de: Personen, die als Datenbankbenutzer registriert sind
el_gr: Άτομα που είναι εγγεγραμμένα ως χρήστες της βάσης δεδομένων
es_es: Personas registradas como usuarios de la base de datos
fi_fi: Henkilöt, jotka on rekisteröity tietokannan käyttäjiksi
fr_ch: Personnes qui sont enregistrées comme utilisateurs ayant un identitifiant
hu_hu: Adatbázis-felhasználóként regisztrált személyek
id_id: Orang yang terdaftar sebagai pengguna database
it_it: Persone che sono registrate come utenti del database
ja_jp: データベースユーザーとして登録されている人
ko_kr: 데이터베이스 사용자로 등록된 사람
nb_no: Personer som er registrert som brukere av databasen
pl_pl: Osoby, które są zarejestrowane jako użytkownicy bazy danych
pt_br: Pessoas que estão registadas como utilizadores de bases de dados
ro_ro: Persoane înregistrate ca utilizatori ai bazei de date
ru_ru: Люди, зарегистрированные в качестве пользователей базы данных
sq_al: Njerëz që janë të regjistruar si përdorues i bazës së të dhënave
sv_se: Personer som är registrerade som databasanvändare
th_th: คนที่จดทะเบียนว่า ผู้ใช้ฐานข้อมูล
vi_vn: Những người được đăng ký là người dùng dữ liệu
zh_cn: 注册为数据库用户的人

source: People who are members
ar_eg: الناس الذين هم أعضاء
da_dk: Personer, der er medlemmer
de_de: Personen, die Mitglieder sind
el_gr: Άτομα που είναι μέλη
es_es: Personas que son miembros
fi_fi: Henkilöt, jotka ovat jäseniä
fr_ch: Personnes qui sont membres
hu_hu: Tagok
id_id: Orang-orang yang menjadi anggota
it_it: Persone che sono membri
ja_jp: メンバーになった人
ko_kr: 회원인 사람
nb_no: Personer som er medlemmer
pl_pl: Osoby, które są członkami
pt_br: Pessoas que são membros
ro_ro: Persoane care sunt membri
ru_ru: Люди, которые являются членами
sq_al: Njerëz që janë anëtarë
sv_se: Personer som är medlemmar
th_th: คนที่เป็นสมาชิก
vi_vn: Những người là thành viên
zh_cn: 属于会员的人

source: Find volunteers for a particular opportunity
ar_eg: ابحث عن متطوعين لفرصة معينة
da_dk: Find frivillige til en bestemt mulighed
de_de: Freiwillige für eine bestimmte Gelegenheit finden
el_gr: Εύρεση εθελοντών για μια συγκεκριμένη ευκαιρία
es_es: Encontrar voluntarios para una oportunidad concreta
fi_fi: Etsi vapaaehtoisia tiettyyn tilaisuuteen
fr_ch: Rechercher des volontaires pour une opportunitée particulière
hu_hu: Önkéntesek keresése egy adott lehetőséghez
id_id: Cari sukarelawan untuk kesempatan tertentu
it_it: Trovare volontari per un'opportunità particolare
ja_jp: 特定の機会にボランティアを見つける
ko_kr: 특정 기회를 위한 자원 봉사자 찾기
nb_no: Finn frivillige til en bestemt mulighet
pl_pl: Znajdź ochotników do konkretnej akcji
pt_br: Encontrar voluntários para uma determinada oportunidade
ro_ro: Găsiți voluntari pentru o anumită oportunitate
ru_ru: Поиск добровольцев для конкретной возможности
sq_al: Gjej vullnetarë për një mundësi të veçantë
sv_se: Hitta volontärer för ett visst tillfälle
th_th: หาอาสาสมัครสำหรับโอกาสเฉพาะ
vi_vn: Tìm người tình nguyện cho một cơ hội đặc biệt
zh_cn: 为某一特定机会寻找志愿者

source: Friends who signed up in previous months
ar_eg: أصدقاء الذين سجلوا في الأشهر السابقة
da_dk: Venner, der har tilmeldt sig i de foreg친ende m친neder
de_de: Freunde, die sich in den vergangenen Monaten angemeldet haben
el_gr: Φίλοι που εγγράφηκαν τους προηγούμενους μήνες
es_es: Amigos que se inscribieron en meses anteriores
fi_fi: Ystävät, jotka ovat ilmoittautuneet edellisinä kuukausina
fr_ch: Les amis qui ont souscrit dans les mois précédents
hu_hu: Barátok, akik az előző hónapokban regisztráltak
id_id: Teman yang mendaftar dalam beberapa bulan sebelumnya
it_it: Amici che si sono iscritti nei mesi precedenti
ja_jp: 前の月に登録した友人
ko_kr: 지난 달에 가입한 친구
nb_no: Venner som registrerte seg i de foreg친ende m친nedene
pl_pl: Znajomi, którzy zapisali się w poprzednich miesiącach
pt_br: Amigos que se inscreveram nos meses anteriores
ro_ro: Prieteni care s-au înscris în lunile anterioare
ru_ru: Друзья, подписавшиеся в предыдущие месяцы
sq_al: Shokë që kanë nënshkruar në muajt e mëparshëm
sv_se: Vänner som anmält sig under tidigare månader
th_th: เพื่อนที่สมัครเข้าร่วมเดือนก่อน
vi_vn: Những người bạn đã đăng ký vào tháng trước
zh_cn: 前几个月报名的朋友

source: People in families that are ok to canvass.
ar_eg: الناس في العائلات التي لا بأس بها للتفتيش
da_dk: Folk i familier, der er i orden til at ops칮ge folk.
de_de: Menschen in Familien, die für die Wahlwerbung geeignet sind.
el_gr: Άνθρωποι σε οικογένειες που είναι εντάξει για να ψάξουν.
es_es: Las personas de las familias que están bien para hacer un sondeo.
fi_fi: Ihmiset perheissä, jotka ovat kunnossa kyselemään.
fr_ch: Personnes dans les familles qui sont ok pour être démarché
hu_hu: Olyan családokban élő emberek, akiknek oké, hogy kampányoljanak.
id_id: Orang-orang di keluarga yang baik-baik saja untuk menyelidiki.
it_it: Persone in famiglie che vanno bene per il canvass.
ja_jp: カンバスしても大丈夫な家族の人たち。
ko_kr: 가족 구성원 중 설문조사를 해도 괜찮은 사람.
nb_no: Personer i familier som det er ok 친 opps칮ke.
pl_pl: Ludzie w rodzinach, które są w porządku, aby odwiedzać.
pt_br: Pessoas em famílias que estão bem para procurar.
ro_ro: Oameni din familii care sunt în regulă pentru a cerceta.
ru_ru: Люди в семьях, которых можно агитировать.
sq_al: Njerëzit në familje që janë mirë të kandidojnë.
sv_se: Människor i familjer som är okej att arbeta med.
th_th: ผู้คนในครอบครัวที่ไม่เป็นไร ที่จะตรวจสอบดู
vi_vn: Những người trong gia đình không sao để đi tuần.
zh_cn: 在家庭中的人，可以进行拉票。

source: Compare pledges between two fiscal years
ar_eg: مقارنة التعهدات بين سنتين ماليتين
da_dk: Sammenligning af tilsagn mellem to regnskabs친r
de_de: Vergleich von Zusagen zwischen zwei Geschäftsjahren
el_gr: Σύγκριση των δεσμεύσεων μεταξύ δύο οικονομικών ετών
es_es: Comparar las promesas de contribuciones entre dos ejercicios fiscales
fi_fi: Vertaile kahden verovuoden välisiä lupauksia
fr_ch: Comparer les engagements entre deux années fiscales.
hu_hu: A két pénzügyi év közötti ígéretek összehasonlítása
id_id: Perbandingan janji antara dua tahun fiskal
it_it: Confrontare le promesse tra due anni fiscali
ja_jp: 2つの会計年度間の誓約の比較
ko_kr: 두 회계연도 간의 공약 비교
nb_no: Sammenlign tilsagn mellom to regnskaps친r
pl_pl: Porównanie zobowiązań między dwoma latami podatkowymi
pt_br: Comparar os compromissos entre dois exercícios fiscais
ro_ro: Comparați promisiunile de donații între doi ani fiscali
ru_ru: Сравните объявленные взносы между двумя финансовыми годами
sq_al: Premtimet kompromante midis dy viteve fiskale
sv_se: Jämför utfästelser mellan två räkenskapsår
th_th: ปริมาณคำมั่นสัญญาระหว่าง 2 ปี
vi_vn: So sánh những cam kết giữa hai năm tài chính
zh_cn: 比较两个财政年度的认捐情况

source: Find people who pledged one year but not another
ar_eg: اعثروا على أشخاص تعهدوا بعام واحد وليس سنة أخرى
da_dk: Find personer, der har givet tilsagn et 친r, men ikke et andet
de_de: Personen finden, die in einem Jahr zugesagt haben, in einem anderen aber nicht
el_gr: Βρείτε άτομα που δεσμεύτηκαν για ένα έτος αλλά όχι για κάποιο άλλο
es_es: Encontrar personas que se comprometieron un año pero no otro
fi_fi: Etsi ihmisiä, jotka ovat tehneet sitoumuksen yhtenä vuonna mutta eivät toisena vuonna.
fr_ch: Rechercher les Personnes qui ont contribué une année mais plus par la suite
hu_hu: Keresse meg azokat az embereket, akik az egyik évben ígéretet tettek, de a másik évben nem.
id_id: Cari orang yang berjanji satu tahun tapi tidak lain
it_it: Trovare persone che si sono impegnate un anno ma non un altro
ja_jp: ある年に誓約したが、別の年に誓約しなかった人を探す
ko_kr: 한 해에는 서약했지만 다른 해에는 서약하지 않은 사람 찾기
nb_no: Finn personer som ga tilsagn ett 친r, men ikke et annet 친r
pl_pl: Znajdź osoby, które złożyły zobowiązania w jednym roku, a w innym już nie
pt_br: Encontre pessoas que prometeram um ano, mas não outro.
ro_ro: Găsește persoanele care au promis într-un an, dar nu și în altul
ru_ru: Найти людей, которые в один год взяли на себя обязательства, а в другой нет
sq_al: Gjej njerëz që u zotuan për një vit, por jo një tjetër
sv_se: Hitta personer som har gjort en utfästelse ett år men inte ett annat.
th_th: หาคนที่ให้คำมั่นสักปีหนึ่ง แต่ไม่ใช่คนอื่น
vi_vn: Tìm những người đã cam kết một năm nhưng không phải là một năm khác
zh_cn: 找到那些在某一年认捐但在另一年没有认捐的人
