Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Set true to disable entering Friend Date in Person Editor. Set false to enable entering Friend Date in Person Editor.
ar_eg: و يصحّح على إعاقة دخول صديق في محرّر الشخصي استعدّوا للتمكين من دخول صديق محرّر الشخصي
da_dk: Indstil true for at deaktivere indtastning af veninde-dato i Person Editor. Indstil false for at aktivere indtastning af veninde-dato i Person Editor.
de_de: Setzen Sie true, um die Eingabe des Freundschaftsdatums im Personen-Editor zu deaktivieren. Setzen Sie false, um die Eingabe des Freundschaftsdatums im Personen-Editor zu aktivieren.
el_gr: Ορίστε την τιμή true για να απενεργοποιήσετε την εισαγωγή της ημερομηνίας φίλου στον επεξεργαστή προσώπων. Ορίστε false για να ενεργοποιήσετε την εισαγωγή της ημερομηνίας φίλου στον επεξεργαστή προσώπων.
es_es: Establezca true para deshabilitar la entrada de la fecha del amigo en el editor de la persona. Establece false para habilitar la introducción de la fecha de amistad en el editor de personas.
fi_fi: Aseta true, jos haluat estää ystävän päivämäärän syöttämisen henkilöeditorissa. Aseta false salliaksesi ystävän päivämäärän syöttämisen Person Editoriin.
fr_ch: Cocher Vrai pour désactiver la saisie de Date d'amitié dans le Gestionnaire d'individu. Cocher Faux pour activer la saisie de Date d'amitié dans le Gestionnaire d'individu.
hu_hu: Az igaz beállítás letiltja a Baráti dátum megadásának lehetőségét a személyszerkesztőben. A false beállítással engedélyezheti a Baráti dátum beírását a személyszerkesztőben.
id_id: Mengatur benar untuk menonaktifkan memasuki Friend Date di Editor Person. Mengatur palsu untuk mengaktifkan memasuki Friend Date di Editor Person.
it_it: Imposta true per disabilitare l'inserimento di Friend Date in Person Editor. Imposta false per abilitare l'inserimento di Friend Date in Person Editor.
ja_jp: Person EditorでFriend Dateの入力を無効にするには、trueを設定します。 falseを設定すると、Person EditorでFriend Dateの入力が可能になります。
ko_kr: 참으로 설정하면 직접 편집기에서 친구 날짜 입력을 비활성화합니다. 참으로 설정하면 직접 편집기에서 친구 날짜 입력을 활성화합니다.
nb_no: Angi true for 친 deaktivere inntasting av vennedato i personredigering. Angi false for 친 aktivere innlegging av vennedato i personredigering.
nl_nl: Stel waar in om het invoeren van een vriend-datum in de persoonseditor uit te schakelen. Stel vals in om het invoeren van een vriend-datum in de persoonseditor in te schakelen.
pl_pl: Ustaw wartość true, aby wyłączyć wprowadzanie daty znajomości w Person Editor. Ustaw false, aby umożliwić wprowadzanie daty znajomości w edytorze osób.
pt_br: Defina true para desativar a entrada de Friend Date in Person Editor. Defina false para habilitar a entrada de Friend Date in Person Editor.
ro_ro: Setați true pentru a dezactiva introducerea datei prietenului în editorul de persoane. Setați false pentru a activa introducerea datei prietenului în Person Editor.
ru_ru: Установите true, чтобы отключить ввод даты друга в редакторе персон. Установите false, чтобы включить ввод даты друга в редакторе персон.
sq_al: vendosni të drejtën për të çaktivizuar hyrjen në një takim miqësor në redaktorin e personave. vendosni të falsifikuara të hyni në redaktorin e personave.
sv_se: Ställ in true för att inte ange vändatum i personredigeraren. Ställ in false för att aktivera inmatning av vändatum i personredigeraren.
th_th: ตั้งค่าที่จะปิดเข้าออกเดทเพื่อเป็น เพื่อน บรรณาธิการผู้บริหารคน ตั้งเงินเท็จที่จะทำให้เข้ามาในวันที่เพื่อน อนุญาติให้บรรณาธิการผู้บริหารคน
uk_ua: Встановіть значення true, щоб вимкнути введення дати друга в редакторі особистих даних. Встановіть значення false, щоб увімкнути введення дати друга в редакторі особистих даних.
vi_vn: Thiết lập đúng sự vô hiệu hóa việc nhập vào bạn bè trong biên tập viên. Đặt sai khi có thể vào bạn bè và biên tập viên.
zh_cn: 设置为 "true"，禁止在个人编辑器中输入朋友的日期。 设置为 "false"，就可以在个人编辑器中输入朋友的日期。

source: Set true to disable management of newsletter subscriptions in the Family Editor.
ar_eg: ويحق أن تعطل إدارة الإشتراكات في نشرة الإخبار في محرر الأسرة.
da_dk: Indstil true for at deaktivere administration af nyhedsbrevsabonnementer i familieeditor.
de_de: Setzen Sie true, um die Verwaltung von Newsletter-Abonnements im Familien-Editor zu deaktivieren.
el_gr: Ορίστε την τιμή true για να απενεργοποιήσετε τη διαχείριση των συνδρομών ενημερωτικών δελτίων στον Οικογενειακό επεξεργαστή.
es_es: Establezca true para desactivar la gestión de las suscripciones al boletín en el Editor de Familias.
fi_fi: Aseta true, jos haluat poistaa uutiskirjetilausten hallinnan perheeditorista.
fr_ch: Cocher Vrai pour désactiver la gestion des inscriptions à la Lettre de Nouvelles dans le gestionnaire de Famille.
hu_hu: Az true beállítással letilthatja a hírlevél-feliratkozások kezelését a Családi szerkesztőben.
id_id: Mengatur benar untuk menonaktifkan manajemen surat langganan surat di Editor Keluarga.
it_it: Imposta true per disabilitare la gestione degli abbonamenti alla newsletter nell'Editor di famiglia.
ja_jp: ファミリーエディターでのニュースレター購読の管理を無効にするには、trueを設定します。
ko_kr: 패밀리 편집기에서 뉴스레터 구독을 관리하지 않으려면 참으로 설정합니다.
nb_no: Sett true for 친 deaktivere administrasjon av nyhetsbrevabonnementer i Family Editor.
nl_nl: Stel waar in om het beheer van nieuwsbriefabonnementen in de familie-editor uit te schakelen.
pl_pl: Ustaw wartość true, aby wyłączyć zarządzanie subskrypcjami newslettera w Edytorze rodziny.
pt_br: Defina verdadeiro para desativar a gestão de assinaturas de newsletter no Editor Familiar.
ro_ro: Setați true pentru a dezactiva gestionarea abonamentelor la buletinul informativ în editorul de familie.
ru_ru: Установите значение true, чтобы отключить управление подписками на рассылку в редакторе семьи.
sq_al: vendosni të drejtën për menaxhimin e abonimeve të gazetave në redaktorin e familjes.
sv_se: Ställ in true för att inaktivera hanteringen av prenumerationer på nyhetsbrev i Family Editor.
th_th: ตั้งให้จริงว่าจะปิดการจัดการ ของจดหมายข่าวสาร ในผู้บริหารครอบครัว
uk_ua: Встановіть значення true, щоб вимкнути керування підписками на розсилку у редакторі Family Editor.
vi_vn: Hãy xác thực với việc quản lý bản tin đã đăng ký đăng ký trong biên tập gia đình.
zh_cn: 设置为 "true"，可在家庭编辑器中禁用通讯订阅的管理。

source: Set true to disable entering Wedding Date in Family Editor. Set false to enable entering Wedding Date in Family Editor.
ar_eg: و قد تم إعاقة دخول موعد الزفاف في محرر الأسرة استعدّوا للتمكين من دخول موعد الزفاف في محرّر الأسري
da_dk: Indstil sandt for at deaktivere indtastning af bryllupsdato i familieeditor. Indstil false for at aktivere indtastning af bryllupsdato i Familieeditor.
de_de: Setzen Sie true, um die Eingabe des Hochzeitsdatums im Familien-Editor zu deaktivieren. Setzen Sie false, um die Eingabe des Hochzeitsdatums im Familien-Editor zu aktivieren.
el_gr: Ορίστε την τιμή true για να απενεργοποιήσετε την εισαγωγή της ημερομηνίας γάμου στον Οικογενειακό επεξεργαστή. Ορίστε false για να ενεργοποιήσετε την εισαγωγή της ημερομηνίας γάμου στο Family Editor.
es_es: Establezca verdadero para desactivar la introducción de la fecha de la boda en el Editor de Familia. Establezca falso para permitir la introducción de la fecha de la boda en el Editor de Familia.
fi_fi: Aseta true, jos haluat estää hääpäivän syöttämisen perheeditorissa. Aseta false salliaksesi hääpäivän syöttämisen Family Editoriin.
fr_ch: Cocher Vrai pour désactiver la saisie de la date de mariage dans le Gestionnaire de famille. Cocher Faux pour activer la saisie de la date de mariage dans le Gestionnaire de famille.
hu_hu: Az igaz beállítással letiltható az esküvői dátum megadása a Családszerkesztőben. A false beállítással engedélyezheti az esküvői dátum megadását a Családszerkesztőben.
id_id: Mengatur benar untuk menonaktifkan memasuki Date Pernikahan di Editor Keluarga. Mengatur palsu untuk mengaktifkan memasuki Date Pernikahan di Editor Keluarga.
it_it: Impostare true per disabilitare l'inserimento della data di matrimonio nell'Editor di famiglia. Impostare false per abilitare l'inserimento della data di matrimonio nell'Editor di famiglia.
ja_jp: 真を設定すると、Family Editorで挙式日を入力できなくなります。 falseを設定すると、Family Editorでの挙式日の入力が可能になります。
ko_kr: 가족 편집기에서 결혼 날짜 입력을 비활성화하려면 참으로 설정합니다. 가족 편집기에서 결혼 날짜를 입력할 수 있게 하려면 false로 설정합니다.
nb_no: Sett true for 친 deaktivere innlegging av bryllupsdato i Family Editor. Sett false for 친 aktivere innlegging av bryllupsdato i Family Editor.
nl_nl: Stel true in om het invoeren van de huwelijksdatum in de familie-editor uit te schakelen. Stel false in om het invoeren van de huwelijksdatum in de familie-editor in te schakelen.
pl_pl: Ustaw true, aby wyłączyć wprowadzanie daty ślubu w Edytorze rodziny. Ustaw false, aby umożliwić wprowadzanie daty ślubu w Edytorze rodziny.
pt_br: Definir verdadeiro para desativar a entrada da data de casamento no Editor Familiar. Defina false para habilitar a entrada da Data de Casamento no Editor Familiar.
ro_ro: Setați true pentru a dezactiva introducerea datei nunții în editorul de familie. Setați false pentru a activa introducerea datei nunții în Family Editor.
ru_ru: Установите true, чтобы отключить ввод даты свадьбы в редакторе семьи. Установите false, чтобы включить ввод даты свадьбы в редакторе семьи.
sq_al: vendosuni të mos i bëni mirë të hyni në datën e martesave në redaktorin e familjes. vendosni fallso të futeni në një takim dasmash në redaktorin e familjes.
sv_se: Ställ in true för att inte ange bröllopsdatum i familjeeditorn. Ställ in false för att aktivera inmatning av bröllopsdatum i Family Editor.
th_th: ตั้งใจให้ปิดเข้าสู่วันแต่งงานในผู้บังคับบัญชาครอบครัว ตั้งฉากที่จะทำให้เข้าสู่วันแต่งงานในผู้บังคับบัญชาครอบครัว
uk_ua: Встановіть значення true, щоб вимкнути введення дати весілля в редакторі сім'ї. Встановіть значення false, щоб увімкнути введення дати весілля в редакторі сім'ї.
vi_vn: Hãy xác định việc vô hiệu hóa ngày cưới trong biên tập gia đình. Đặt sai khi vào ngày cưới trong biên tập gia đình.
zh_cn: 设置为 "true"，则禁止在家庭编辑器中输入结婚日期。 设置为 "false"，可以在家庭编辑器中输入结婚日期。

source: Set true to disable entering Latitude and Longitude in Family Editor. Set false to enable entering Latitude and Longitude in Family Editor. Lookups are still performed, just not displayed.
ar_eg: ويحق أن تعطل دخول خط العرض والطول في محرر الأسرة. وضع خاطئ لتمكين الدخول في خط العرض والطول في محرر الأسرة. لا تزال مظهر النظر لا يزال، ولكن لا يعرض.
da_dk: Indstil true for at deaktivere indtastning af breddegrad og l칝ngdegrad i Familieeditor. Indstil false for at aktivere indtastning af bredde- og l칝ngdegrad i Familieeditor. Opslag udf칮res stadig, men vises bare ikke.
de_de: Setzen Sie true, um die Eingabe von Breiten- und Längengrad im Familien-Editor zu deaktivieren. Setzen Sie false, um die Eingabe von Breiten- und Längengraden im Familien-Editor zu aktivieren. Die Suchvorgänge werden weiterhin durchgeführt, nur nicht angezeigt.
el_gr: Ορίστε την τιμή true για να απενεργοποιήσετε την εισαγωγή γεωγραφικού πλάτους και γεωγραφικού μήκους στο Family Editor. Ορίστε false για να ενεργοποιήσετε την εισαγωγή γεωγραφικού πλάτους και γεωγραφικού μήκους στο Family Editor. Οι αναζητήσεις εξακολουθούν να εκτελούνται, απλώς δεν εμφανίζονται.
es_es: Establezca verdadero para deshabilitar la introducción de latitud y longitud en el Editor de Familia. Establezca false para habilitar la introducción de Latitud y Longitud en el Editor de Familias. Las búsquedas se siguen realizando, pero no se muestran.
fi_fi: Aseta true, jos haluat poistaa leveys- ja pituusasteiden syöttämisen Perhe-editorissa. Aseta false, jos haluat sallia leveys- ja pituusasteiden syöttämisen Family Editorissa. Hakuja suoritetaan edelleen, mutta niitä ei näytetä.
fr_ch: Cocher Vrai pour désactiver la saisie de latitude et de longitude dans le gestionnaire de famille. Cocher Faux pour activer la saisie de latitude et de longitude dans le gestionnaire de famille. Les recherches sont toujours effectuées, juste pas affichées.
hu_hu: Az true beállítással letilthatja a földrajzi szélesség és hosszúság megadásának lehetőségét a Családszerkesztőben. A false beállítással engedélyezi a földrajzi szélesség és hosszúság megadásának használatát a Családszerkesztőben. A keresés továbbra is megtörténik, csak nem jelenik meg.
id_id: Mengatur benar untuk menonaktifkan Latitude dan Longitude di Editor Keluarga. Mengatur palsu untuk mengaktifkan Latitude dan Longitude di Editor Keluarga. Penjaga masih dilakukan, tapi tidak ditampilkan.
it_it: Impostare true per disabilitare l'inserimento di Latitudine e Longitudine in Family Editor. Impostare false per abilitare l'inserimento di Latitudine e Longitudine in Family Editor. Le ricerche vengono ancora eseguite, ma non visualizzate.
ja_jp: trueを設定すると、Family Editorでの緯度・経度の入力が無効になります。 falseを設定すると、Family Editorでの緯度・経度の入力が可能になります。 検索は行われますが、表示はされません。
ko_kr: 패밀리 편집기에서 위도 및 경도를 입력하지 않으려면 참으로 설정합니다. 패밀리 편집기에서 위도 및 경도를 입력할 수 있게 하려면 false로 설정합니다. 조회는 계속 수행되지만 표시되지 않을 뿐입니다.
nb_no: Angi true for 친 deaktivere inntasting av breddegrad og lengdegrad i Family Editor. Angi false for 친 aktivere innlegging av breddegrad og lengdegrad i Family Editor. Oppslag utf칮res fortsatt, men vises ikke.
nl_nl: Stel waar in om het invoeren van de lengte- en breedtegraad in de familie-editor uit te schakelen. Stel false in om het invoeren van lengte- en breedtegraad in de familie-editor in te schakelen. Opzoekingen worden nog steeds uitgevoerd, alleen niet weergegeven.
pl_pl: Ustaw wartość true, aby wyłączyć wprowadzanie szerokości i długości geograficznej w Edytorze rodziny. Ustaw false, aby włączyć wprowadzanie szerokości i długości geograficznej w Edytorze rodziny. Wyszukiwania są nadal wykonywane, ale nie są wyświetlane.
pt_br: Defina true to disable enter Latitude and Longitude in Family Editor. Defina false para permitir a entrada de Latitude e Longitude no Editor Familiar. As pesquisas ainda são realizadas, mas não são exibidas.
ro_ro: Setați true pentru a dezactiva introducerea Latitudinii și Longitudinii în Family Editor. Setați false pentru a activa introducerea Latitudinii și Longitudinii în Family Editor. Căutările sunt în continuare efectuate, dar nu sunt afișate.
ru_ru: Установите true, чтобы отключить ввод широты и долготы в редакторе семьи. Установите false, чтобы включить ввод широты и долготы в Family Editor. Поиск по-прежнему выполняется, просто не отображается.
sq_al: vendosuni të mos hyni në gjermani dhe gjatësi në editorin e familjes. vendosni fallso që të futemi në gjermaninë dhe gjatësinë në redaktorin e familjes. duket ende janë të interpretuara, por jo të shfaqura.
sv_se: Ställ in true om du inte vill ange latitud och longitud i familjeeditorn. Ställ in false för att aktivera inmatning av latitud och longitud i Family Editor. Sökningar utförs fortfarande, men visas inte.
th_th: ตั้งค่าให้เข้าสู่ละติจูด และ ลองติจูด ตั้งแบบเท็จที่จะเข้าสู่ละติจูด และ ลองติจูด ดูคัพยังคงแสดง แต่ไม่ได้แสดง
uk_ua: Встановіть значення true, щоб вимкнути введення широти та довготи в редакторі сімей. Встановіть значення false, щоб увімкнути введення широти та довготи у редакторі родин. Пошук все ще виконується, але не відображається.
vi_vn: Thiết lập đúng sự vô hiệu hóa Latitude và kinh độ của người biên tập gia đình. Đặt sai khi vào Vĩ độ và kinh độ trong biên tập gia đình. Nhìn vẫn còn hoạt động, nhưng không thể hiện.
zh_cn: 设置为 "true"，则禁止在家族编辑器中输入经度和纬度。 设置为 "false "可以在家族编辑器中输入纬度和经度。 仍会进行查询，只是不显示。

source: Set true to enable use of donation envelopes
ar_eg: ويكون ذلك صحيحاً لتمكين استخدام مظروف التبرع
da_dk: Indstil true for at aktivere brugen af donationskuverter
de_de: Setzen Sie true, um die Verwendung von Spendenumschlägen zu aktivieren
el_gr: Ορίστε true για να ενεργοποιήσετε τη χρήση φακέλων δωρεάς
es_es: Establecer como verdadero para permitir el uso de sobres de donación
fi_fi: Aseta true, jos haluat käyttää lahjoituskirjekuoria.
fr_ch: Cocher Vrai pour activer l'utilisation d&#39;enveloppes de dons
hu_hu: Az adományozási borítékok használatának engedélyezéséhez állítsa be az true értéket.
id_id: Mengatur benar untuk mengaktifkan penggunaan amplop sumbangan
it_it: Impostare true per abilitare l'uso delle buste per le donazioni
ja_jp: 寄付用封筒の使用を有効にするには、trueを設定します。
ko_kr: 기부 봉투를 사용하려면 true로 설정합니다.
nb_no: Sett true for 친 muliggj칮re bruk av donasjonskonvolutter
nl_nl: Stel waar in om het gebruik van donatie-enveloppen toe te staan
pl_pl: Ustawić wartość true, aby umożliwić korzystanie z kopert na datki.
pt_br: Definir verdadeiro para permitir o uso de envelopes de doação
ro_ro: Setați true pentru a permite utilizarea plicurilor de donații
ru_ru: Установите значение true, чтобы разрешить использование конвертов для пожертвований
sq_al: vendosni realitetin për të mundësuar përdorimin e zarfeve të donacionit
sv_se: Ställ in true för att möjliggöra användning av donationskuvert.
th_th: สร้างความจริง ที่จะใช้ซองจดหมายบริจาค
uk_ua: Встановіть значення true, щоб увімкнути використання конвертів для пожертвувань
vi_vn: Thiết lập đúng để cho phép sử dụng phong bì quyên góp
zh_cn: 设置为 "true"，以启用捐款信封的使用。

source: Enter in HTML code which will be displayed as a header at the top of each page. Be sure to close your tags! Note: You must REFRESH YOUR BROWSER A SECOND TIME to view the new header.
ar_eg: أدخل في رمز HTML الذي سيعرض على رأس في أعلى كل صفحة. تأكد من إغلاق بطاقاتك ملاحظة: يجب أن تعيد النظر إلى العنوان الجديد
da_dk: Indtast HTML-koden, som vil blive vist som en overskrift 칮verst p친 hver side. S칮rg for at lukke dine tags! Bem칝rk: Du skal genindl칝se din browser en anden gang for at f친 vist den nye overskrift.
de_de: Geben Sie den HTML-Code ein, der oben auf jeder Seite als Kopfzeile angezeigt wird. Achten Sie darauf, Ihre Tags zu schließen! Hinweis: Sie müssen Ihren Browser ein zweites Mal neu laden, um die neue Kopfzeile zu sehen.
el_gr: Εισάγετε τον κώδικα HTML που θα εμφανίζεται ως επικεφαλίδα στην κορυφή κάθε σελίδας. Φροντίστε να κλείνετε τις ετικέτες σας! Σημείωση: Πρέπει να ΕΠΑΝΑΦΟΡΤΙΣΕΤΕ ΤΟΝ BROWSER ΣΑΣ ΔΕΥΤΕΡΗ ΦΟΡΑ για να δείτε τη νέα κεφαλίδα.
es_es: Introduzca el código HTML que se mostrará como cabecera en la parte superior de cada página. Asegúrese de cerrar las etiquetas. Nota: Debe REFRESCAR SU NAVEGADOR UNA SEGUNDA VEZ para ver el nuevo encabezado.
fi_fi: Syötä HTML-koodi, joka näytetään jokaisen sivun yläosassa otsikkona. Muista sulkea tunnisteet! Huomaa: Sinun on uusittava selaimesi toisen kerran nähdäksesi uuden otsikon.
fr_ch: Saisir un code HTML qui sera affiché en entête de chaque page. Vérifiez que les tags soient bien fermés ! Note : vous devrez RAFRAÎCHIR LA PAGE UNE SECONDE FOIS pour voir le nouvel entête.
hu_hu: Írja be a HTML kódot, amely minden oldal tetején fejlécként jelenik meg. Ügyeljen arra, hogy zárja le a címkéket! Megjegyzés: Az új fejléc megjelenítéséhez másodszor is újra kell töltenie a böngészőt.
id_id: Masukkan dalam kode HTML yang akan ditampilkan sebagai header di atas setiap halaman. Pastikan untuk menutup label Anda! Kau harus ingat masa depanmu.
it_it: Inserisci il codice HTML che verrà visualizzato come intestazione nella parte superiore di ogni pagina. Assicurati di chiudere i tag! Nota: devi RINNOVARE IL TUO BROWSER UNA SECONDA VOLTA per vedere la nuova intestazione.
ja_jp: 各ページの最上部にヘッダーとして表示されるHTMLコードを入力してください。タグは必ず閉じてください。注：新しいヘッダーを表示するには、ブラウザを再起動する必要があります。
ko_kr: 각 페이지 상단에 헤더로 표시되는 HTML 코드에 입력합니다. 태그를 닫아야 합니다! 참고: 새 헤더를 보려면 브라우저를 한 번 새로고침해야 합니다.
nb_no: Skriv inn HTML-koden som vises som en overskrift 칮verst p친 hver side. Husk 친 lukke taggene dine! Merk: Du m친 oppdatere nettleseren en gang til for 친 se den nye overskriften.
nl_nl: Voer de HTML-code in die bovenaan elke pagina als koptekst zal worden weergegeven. Zorg ervoor dat u uw tags sluit! Opmerking: U moet UW BROWSER EEN TWEEDE TIJD REFRESHEN om de nieuwe header te zien.
pl_pl: Wprowadź kod HTML, który będzie wyświetlany jako nagłówek na górze każdej strony. Pamiętaj, aby zamknąć znaczniki! Uwaga: Aby zobaczyć nowy nagłówek, musisz ponownie uruchomić przeglądarkę po raz drugi.
pt_br: Insira em código HTML que será exibido como um cabeçalho no topo de cada página. Não se esqueça de fechar suas tags! Nota: Você deve REFRESERIR SEU BROWSER A SECOND TIME para visualizar o novo cabeçalho.
ro_ro: Introduceți codul HTML care va fi afișat ca un antet în partea de sus a fiecărei pagini. Nu uitați să închideți etichetele! Notă: Trebuie să vă reîmprospătați browserul a doua oară pentru a vedea noul antet.
ru_ru: Введите HTML-код, который будет отображаться в виде заголовка в верхней части каждой страницы. Не забудьте закрыть теги! Примечание: Чтобы увидеть новый заголовок, необходимо перезагрузить браузер во второй раз.
sq_al: HTML kodi i cili do të shfaqet si një kryesor në secilën faqe. mbyllni etiketat! duhet të jeni të rreptë për drejtimin e ri.
sv_se: Ange HTML-koden som kommer att visas som en rubrik högst upp på varje sida. Se till att stänga dina taggar! Observera: Du måste uppdatera din webbläsare en andra gång för att se den nya rubriken.
th_th: เข้ามาในรหัส HTML ซึ่งจะถูกแสดงเป็น header ที่ด้านบนของหน้าแต่ละหน้า ปิดป้ายซะ คุณต้องไปให้ถึงเวลาที่จะมองหัวใหม่
uk_ua: Введіть HTML-код, який буде відображатися як заголовок у верхній частині кожної сторінки. Не забудьте закрити теги! Примітка: Щоб переглянути новий заголовок, вам потрібно ДРУГИЙ раз оновити браузер.
vi_vn: Nhập vào mã HTML mà sẽ được hiển thị như là tiêu đề ở trên mỗi trang. Nhớ đóng thẻ lại! Chú ý: bạn phải nhận ra bạn mình một thời gian để xem tiêu đề mới.
zh_cn: 输入HTML代码，它将作为标题显示在每个页面的顶部。请确保关闭你的标签!注意：你必须再次刷新你的浏览器以查看新的页眉。

source: Intelligent Search Technolgy, Ltd. CorrectAddress Username
ar_eg: Intelligent Search Technolgy, Ltd. "اسم المستخدم "صحيح العنوان
da_dk: Intelligent Search Technolgy, Ltd. CorrectAddress Brugernavn
de_de: Intelligent Search Technolgy, Ltd. KorrekteAdresse Benutzername
el_gr: Intelligent Search Technolgy, Ltd. Όνομα χρήστη CorrectAddress
es_es: Intelligent Search Technolgy, Ltd. Nombre de usuario de CorrectAddress
fi_fi: Intelligent Search Technolgy, Ltd. CorrectAddress Käyttäjätunnus
fr_ch: Intelligent Search Technolgy, Ltd. CorrectAddress Identifiant
hu_hu: Intelligent Search Technolgy, Ltd. CorrectAddress Felhasználónév
id_id: Pencarian Intelijen Technolgy, LTD. Nama penggunaan alamat yang benar
it_it: Intelligent Search Technolgy, Ltd. Nome utente CorrectAddress
ja_jp: インテリジェント・サーチ・テクノロジー株式会社CorrectAddress ユーザー名
ko_kr: 인텔리전트 서치 테크놀러지, 주식회사 수정 주소 사용자 이름
nb_no: Intelligent Search Technolgy, Ltd. CorrectAddress Brukernavn
nl_nl: Intelligent Search Technolgy, Ltd. JuisteAdres Gebruikersnaam
pl_pl: Intelligent Search Technolgy, Ltd. CorrectAddress Nazwa użytkownika
pt_br: Intelligent Search Technolgy, Ltd. Endereço correcto Nome de utilizador
ro_ro: Intelligent Search Technolgy, Ltd. Nume de utilizator CorrectAddress
ru_ru: Intelligent Search Technolgy, Ltd. Имя пользователя CorrectAddress
sq_al: Teknolgjia e zbulimit, Ltd. Përdorim i saktë i adresës
sv_se: Intelligent Search Technolgy, Ltd. CorrectAddress Användarnamn
th_th: ค้นหาเทคโนลีย์หน่วยงาน ถูกต้อง ใช้ชื่อ อิสเนอร์ม
uk_ua: ТОВ "Інтелектуальні технології пошуку Правильна адреса Ім'я користувача
vi_vn: Tìm kiếm thông tin kỹ thuật, LTD. Đúng tên
zh_cn: 智能搜索技术有限公司正确地址 用户名
