Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Swaziland
ar_eg: سويسرا
de_de: Swasiland
el_gr: Σουαζιλάνδη
es_es: Suazilandia
fi_fi: Swazimaa
hu_hu: Szváziföld
ja_jp: スワジランド
ko_kr: 스와질란드
pl_pl: Suazi
pt_br: Suazilândia
ru_ru: Свазиленд
th_th: สวัสซิแลนด์
uk_ua: Свазіленд
zh_cn: 斯威士兰

source: Sweden (Sverige)
ar_eg: السويد (Sverige)
da_dk: Sverige (Sverige)
de_de: Schweden (Sverige)
el_gr: Σουηδία (Sverige)
es_es: Suecia (Sverige)
fi_fi: Ruotsi (Sverige)
fr_ch: Suède
hu_hu: Svédország (Sverige)
id_id: Swedia (Sverige)
it_it: Svezia (Sverige)
ja_jp: スウェーデン (Sverige)
ko_kr: 스웨덴(Sverige)
nb_no: Sverige (Sverige)
nl_nl: Zweden (Sverige)
pl_pl: Szwecja (Sverige)
pt_br: Suécia (Sverige)
ro_ro: Suedia (Sverige)
ru_ru: Швеция (Sverige)
sq_al: Suedia (Sverig)
th_th: สวีเดน (Sverige)
uk_ua: Швеція (Sverige)
vi_vn: Thụy Điển (Sverige)
zh_cn: 瑞典 (Sverige)

source: Switzerland (Schweiz)
ar_eg: سويسرا (شويز)
da_dk: Schweiz (Schweiz)
de_de: Schweiz (Schweiz)
el_gr: Ελβετία (Schweiz)
es_es: Suiza (Schweiz)
fi_fi: Sveitsi (Schweiz)
fr_ch: Suisse
hu_hu: Svájc (Schweiz)
id_id: Swiss (Schweiz)
it_it: Svizzera (Schweiz)
ja_jp: スイス(Schweiz)
ko_kr: 스위스(스위스)
nb_no: Sveits (Schweiz)
nl_nl: Zwitserland (Schweiz)
pl_pl: Szwajcaria (Schweiz)
pt_br: Suíça (Schweiz)
ro_ro: Elveția (Schweiz)
ru_ru: Швейцария (Schweiz)
sq_al: Zvicër (Shweiz)
sv_se: Schweiz (Schweiz)
th_th: สวิสเซอร์แลนด์ (ชมูไวซ์)
uk_ua: Швейцарія (Schweiz)
vi_vn: Thụy Sĩ (Schweiz)
zh_cn: 瑞士(Schweiz)

source: Syria (‫سوريا‬‎)
ar_eg: سوريا
de_de: Syrien (سوريا)
el_gr: Συρία (سوريا)
es_es: Siria (سوريا)
fi_fi: Syyria (سوريا)
fr_ch: Syrie (‫سوريا‬‎)
hu_hu: Szíria (سوريا)
id_id: Suriah ( 8235;
it_it: Siria (سوريا)
ja_jp: シリア (سوريا)
ko_kr: 시리아(سوريا)
nl_nl: Syrië (سوريا)
pt_br: Síria (سوريا)
ro_ro: Siria (سوريا)
ru_ru: Сирия (سوريا)
sq_al: siria (‫سوريا‬‬)
sv_se: Syrien (سوريا)
th_th: ซีเรีย (ซีเรีย)
uk_ua: Сирія (سوريا)
vi_vn: Syria (‫)£٦£££££££££££££££££££££££££\16
zh_cn: 叙利亚 (سوريا)

source: Taiwan (台灣)
ar_eg: تايوان (台ଷ)
el_gr: Ταϊβάν (台灣)
es_es: Taiwán (台灣)
hu_hu: Tajvan (台灣)
id_id: Taiwan (ࡤ灣)
ja_jp: 台湾（台灣
ko_kr: 대만(台灣)
pl_pl: Tajwan (台灣)
ru_ru: Тайвань (台灣)
sq_al: Taivan.
th_th: ไต้หวัน ( (หัวเราะ)
uk_ua: Тайвань (台灣)
vi_vn: Đài Loan (ࡤ唋)
zh_cn: 台湾 (Taiwan)

source: Tajikistan
ar_eg: طاجيكستان
da_dk: Tadsjikistan
de_de: Tadschikistan
el_gr: Τατζικιστάν
es_es: Tayikistán
fi_fi: Tadžikistan
hu_hu: Tádzsikisztán
ja_jp: タジキスタン
ko_kr: 타지키스탄
nb_no: Tadsjikistan
nl_nl: Tadzjikistan
pl_pl: Tadżykistan
pt_br: Tajiquistão
ro_ro: Tadjikistan
ru_ru: Таджикистан
sq_al: Taxhikistan
sv_se: Tadzjikistan
th_th: ทาจิกิสถาน
uk_ua: Таджикистан
zh_cn: 塔吉克斯坦

source: Tanzania
ar_eg: تنزانيا
de_de: Tansania
el_gr: Τανζανία
fi_fi: Tansania
fr_ch: Tanzanie
hu_hu: Tanzánia
ja_jp: タンザニア
ko_kr: 탄자니아
pt_br: Tanzânia
ru_ru: Танзания
th_th: แทนซาเนีย
uk_ua: Танзанія
zh_cn: 坦桑尼亚

source: Thailand (ไทย)
ar_eg: تايلند (ไท)
el_gr: Ταϊλάνδη (ไทย)
es_es: Tailandia (ไทย)
fi_fi: Thaimaa (ไทย)
fr_ch: Thailande (ไทย)
hu_hu: Thaiföld (ไทย)
id_id: Thailand (ไท)
it_it: Thailandia (ไทย)
ja_jp: タイ（ไทย
ko_kr: 태국(ไทย)
pl_pl: Tajlandia (ไทย)
pt_br: Tailândia (ไทย)
ro_ro: Thailanda (ไทย)
ru_ru: Таиланд (ไทย)
sq_al: Tajlanda (ไทย)
th_th: ไทย (ไทย)
uk_ua: Таїланд (ไทย)
vi_vn: Thái Lan (ไย)
zh_cn: 泰国 (Thailand)

source: Timor-Leste
ar_eg: تيمور - ليشتي
el_gr: Τιμόρ-Λέστε
fi_fi: Itä-Timor
fr_ch: Timor oriental
hu_hu: Kelet-Timor
ja_jp: 東ティモール
ko_kr: 동티모르
nb_no: 칒st-Timor
nl_nl: Oost-Timor
pl_pl: Timor Wschodni
ro_ro: Timorul de Est
ru_ru: Тимор-Лешти
sv_se: Östtimor
uk_ua: Тимор-Лешті
zh_cn: 东帝汶

source: Togo
ar_eg: توغو
el_gr: Τόγκο
ja_jp: トーゴ
ru_ru: Того
th_th: โตโก้
uk_ua: Того
zh_cn: 多哥

source: Tokelau
ar_eg: توكيلاو
el_gr: Τοκελάου
id_id: Tokelu
ja_jp: トケラウ
ko_kr: 토켈라우
ru_ru: Токелау
th_th: โตเคล้า
uk_ua: Токелау
zh_cn: 托克劳群岛

source: Tonga
ar_eg: تونغا
el_gr: Τόνγκα
ja_jp: トンガ
ko_kr: 통가
ru_ru: Тонга
th_th: โทก้า
uk_ua: Тонга
zh_cn: 汤加

source: Trinidad and Tobago
ar_eg: ترينيداد وتوباغو
da_dk: Trinidad og Tobago
de_de: Trinidad und Tobago
el_gr: Τρινιντάντ και Τομπάγκο
es_es: Trinidad y Tobago
fi_fi: Trinidad ja Tobago
fr_ch: Trinité-et-Tobago
hu_hu: Trinidad és Tobago
id_id: Trinidad dan Tobago
it_it: Trinidad e Tobago
ja_jp: トリニダード・トバゴ
ko_kr: 트리니다드 토바고
nb_no: Trinidad og Tobago
nl_nl: Trinidad en Tobago
pl_pl: Trynidad i Tobago
pt_br: Trinidad e Tobago
ro_ro: Trinidad și Tobago
ru_ru: Тринидад и Тобаго
sq_al: Trinidad dhe Tobago
sv_se: Trinidad och Tobago
th_th: ตรินิแดด และ โทเบโก
uk_ua: Тринідад і Тобаго
vi_vn: Trinidad và Tobago
zh_cn: 特立尼达和多巴哥

source: Tunisia (‫تونس‬‎)
ar_eg: تونس
de_de: Tunesien (تونس)
el_gr: Τυνησία (تونس)
es_es: Túnez (تونس)
fr_ch: Tunisie (‫تونس‬‎)
hu_hu: Tunézia (تونس)
id_id: Tunisia (‫ ) (‬)
ja_jp: チュニジア(تونس)
ko_kr: 튀니지 (تونس)
nl_nl: Tunesië (تونس)
pl_pl: Tunezja (تونس)
pt_br: Tunísia (تونس)
ru_ru: Тунис (تونس)
sq_al: tunizia (‫تونس‬‬)
sv_se: Tunisien (تونس)
th_th: ตูนีเซีย (พ่อ)
uk_ua: Туніс (تونس)
vi_vn: Tunisia (‫)±¨‬‬‬‬‬ͭ‬‬ͭ‬‬ͭ‬‬‬ͭ‬‬ͭ‬‬ͭ‬ͭ\8
zh_cn: 突尼斯 (تونس)

source: Turkey (Türkiye)
ar_eg: تركيا (توركي)
de_de: Türkei (Türkiye)
el_gr: Τουρκία (Türkiye)
es_es: Turquía (Türkiye)
fi_fi: Turkki (Turkkiye)
fr_ch: Turquie (Türkiye)
hu_hu: Törökország (Türkiye)
id_id: Turki (Türkiye)
it_it: Turchia (Türkiye)
ja_jp: トルコ（Türkiye
ko_kr: 터키 (Türkiye)
nl_nl: Turkije (Türkiye)
pl_pl: Turcja (Türkiye)
pt_br: Turquia (Türkiye)
ro_ro: Turcia (Türkiye)
ru_ru: Турция (Türkiye)
sq_al: Turqia (Turkiye)
sv_se: Turkiet (Türkiye)
th_th: ตุรกี (ท่าไก่)
uk_ua: Туреччина (Türkiye)
vi_vn: Thổ Nhĩ Kỳ (Türkiye)
zh_cn: 土耳其 (Türkiye)

source: Turkmenistan
ar_eg: تركمانستان
el_gr: Τουρκμενιστάν
es_es: Turkmenistán
hu_hu: Türkmenisztán
ja_jp: トルクメニスタン
ko_kr: 투르크메니스탄
pt_br: Turcomenistão
ru_ru: Туркменистан
sq_al: Turkmenia.
th_th: เติร์กเมนิสถาน
uk_ua: Туркменістан
zh_cn: 土库曼斯坦

source: Turks and Caicos Islands
ar_eg: جزر تركس وكايكوس
da_dk: Turks- og Caicos칮erne
de_de: Turks- und Caicosinseln
el_gr: Νήσοι Τερκς και Κάικος
es_es: Islas Turcas y Caicos
fi_fi: Turks- ja Caicossaaret
fr_ch: Îles Turks-et-Caïcos
hu_hu: Turks- és Caicos-szigetek
id_id: Kepulauan Turki dan Caicos
it_it: Isole Turks e Caicos
ja_jp: タークス・カイコス諸島
ko_kr: 터크스 케이커스 제도
nb_no: Turks- og Caicos칮yene
nl_nl: Turks- en Caicoseilanden
pl_pl: Wyspy Turks i Caicos
pt_br: Ilhas Turcas e Caicos
ro_ro: Insulele Turks și Caicos
ru_ru: Острова Теркс и Кайкос
sq_al: turqit dhe ishujt kaikos
sv_se: Turks- och Caicosöarna
th_th: พวกเติร์ค และ เกาะ เคอิกอส
uk_ua: Острови Теркс і Кайкос
vi_vn: Quần đảo Thổ và Caicos
zh_cn: 特克斯和凯科斯群岛

source: Tuvalu
ar_eg: توفالو
el_gr: Τουβαλού
id_id: Tuvarge
ja_jp: ツバル
ko_kr: 투발루
ru_ru: Тувалу
sq_al: Tuvler
th_th: ทูม่า
uk_ua: Тувалу
zh_cn: 图瓦卢

source: U.S. Outlying Islands
ar_eg: جزر الولايات المتحدة الخارجية
da_dk: Amerikanske 칮er i yderomr친derne
el_gr: Απομακρυσμένα νησιά των ΗΠΑ
es_es: Islas periféricas de Estados Unidos
fi_fi: Yhdysvaltain syrjäiset saaret
fr_ch: Îles mineures éloignées des États-Unis
hu_hu: Egyesült Államok Külső szigetek
id_id: U.S. Outlies Islands
it_it: Isole periferiche degli Stati Uniti
ja_jp: 米国の離島
ko_kr: 미국 외곽 섬
nb_no: Amerikanske 칮yer i utkantstr칮k
nl_nl: Amerikaanse afgelegen eilanden
pl_pl: Wyspy Zewnętrzne Stanów Zjednoczonych
pt_br: Ilhas periféricas dos E.U.A.
ro_ro: Insulele îndepărtate ale SUA
ru_ru: Внештатные острова США
sq_al: Ishujt e SHBA-së
sv_se: USA:s avlägsna öar
th_th: อเมริกานอกหมู่เกาะ
uk_ua: Віддалені острови США
vi_vn: Quần đảo xuất sắc Hoa Kỳ
zh_cn: 美国离岛

source: U.S. Virgin Islands
ar_eg: جزر فرجن الأمريكية
da_dk: Amerikanske Jomfru칮er
de_de: U.S. Jungferninseln
el_gr: Αμερικανικές Παρθένοι Νήσοι
es_es: Islas Vírgenes de EE.UU.
fi_fi: Yhdysvaltain Neitsytsaaret
fr_ch: Îles Vierges des États-Unis
hu_hu: Amerikai Virgin-szigetek
id_id: Pulau Perawan Amerika
it_it: Isole Vergini Americane
ja_jp: 米国領ヴァージン諸島
ko_kr: 미국령 버진 아일랜드
nb_no: De amerikanske jomfru칮yene
nl_nl: U.S. Maagdeneilanden
pl_pl: Wyspy Dziewicze Stanów Zjednoczonych
pt_br: Ilhas Virgens Americanas
ro_ro: Insulele Virgine americane
ru_ru: Виргинские острова США
sq_al: ishujt e virgjërisë amerikane
sv_se: Amerikanska Jungfruöarna
th_th: เกาะ เวอร์จิน สหรัฐ
uk_ua: Віргінські острови США
vi_vn: Quần đảo trinh nữ Mỹ
zh_cn: 美属维尔京群岛

source: Uganda
ar_eg: أوغندا
el_gr: Ουγκάντα
ja_jp: ウガンダ
ko_kr: 우간다
ru_ru: Уганда
th_th: อูกันดา
uk_ua: Уганда
zh_cn: 乌干达

source: Ukraine (Україна)
ar_eg: أوكرانيا (УУiна)
el_gr: Ουκρανία (Україна)
es_es: Ucrania (Україна)
fi_fi: Ukraina (Україна)
hu_hu: Ukrajna (Україна)
id_id: Ukraina (Уккккккккккккккккккккк\108
it_it: Ucraina (Україна)
ja_jp: ウクライナ(Україна)
ko_kr: 우크라이나 (Україна)
nl_nl: Oekraïne (Україна)
pl_pl: Ukraina (Україна)
pt_br: Ucrânia (Україна)
ro_ro: Ucraina (Україна)
ru_ru: Украина (Україна)
sq_al: ukraina (kriminel)
sv_se: Ukraina (Україна)
th_th: ยูเครน (อัลลอฮฺ) อันนี้
uk_ua: Україна (Україна)
vi_vn: Ukraine (Уаа а)
zh_cn: 乌克兰 (Україна)

source: United Arab Emirates (‫الإمارات العربية المتحدة‬‎)
ar_eg: الإمارات العربية المتحدة ([EMRIAT]) الإمارات العربية المتحدة ([EMARIAT]) MARAS ([ENGLISH]) MARAS ([ENGLISH]) ARABIC ONTED ([ENGLISH]) MARABIC ONTED ([ENGLISH]) SOFTED
de_de: Vereinigte Arabische Emirate (الإمارات العربية المتحدة)
el_gr: Ηνωμένα Αραβικά Εμιράτα (الإمارات العربية المتحدة)
es_es: Emiratos Árabes Unidos (الإمارات العربية المتحدة)
fi_fi: Yhdistyneet arabiemiirikunnat (الإمارات العربية المتحدة)
fr_ch: Émirats Arabes Unis (‫الإمارات العربية المتحدة‬‎)
hu_hu: Egyesült Arab Emírségek (الإمارات العربية المتحدة)
id_id: United Emirates Arab (‫ ) (sekitar 236;)
it_it: Emirati Arabi Uniti (الإمارات العربية المتحدة)
ja_jp: アラブ首長国連邦 (الإمارات العربية المتحدة)
ko_kr: 아랍에미리트 (الإمارات العربية المتحدة)
nl_nl: Verenigde Arabische Emiraten (الإمارات العربية المتحدة)
pl_pl: Zjednoczone Emiraty Arabskie (الإمارات العربية المتحدة)
pt_br: Emirados Árabes Unidos (الإمارات العربية المتحدة)
ro_ro: Emiratele Arabe Unite (الإمارات العربية المتحدة)
ru_ru: Объединенные Арабские Эмираты (الإمارات العربية المتحدة)
sq_al: Emiratet e Bashkuara Arabe (‫الصمارات العربية المارات العربية المتحدة‫المتحدة‫المتحدة‫المتحدة‫المتحدة‫المتحدة‫المتحدة‫المتحدة
sv_se: Förenade Arabemiraten (الإمارات العربية المتحدة)
th_th: สหรัฐอาหรับเอมิเรตส์ (อาหรับ เอมิเรตส์) ได้ยินเสียงที่ดี
uk_ua: Об'єднані Арабські Емірати (الإمارات العربية المتحدة)
vi_vn: Những đế chế Ả Rập thống nhất (䜻ةةةةة\157
zh_cn: 阿拉伯联合酋长国 (الإمارات العربية المتحدة)

source: United Kingdom
ar_eg: المملكة المتحدة
da_dk: Det Forenede Kongerige
de_de: Vereinigtes Königreich
el_gr: Ηνωμένο Βασίλειο
es_es: Reino Unido
fi_fi: Yhdistynyt kuningaskunta
fr_ch: Angleterre
hu_hu: Egyesült Királyság
it_it: Regno Unito
ja_jp: イギリス
ko_kr: 영국
nb_no: Storbritannia
nl_nl: Verenigd Koninkrijk
pl_pl: Zjednoczone Królestwo
pt_br: Reino Unido
ro_ro: Regatul Unit
ru_ru: Великобритания
sq_al: mbretëria e bashkuar
sv_se: Storbritannien
th_th: หน่วยอาณาจักร
uk_ua: Сполучене Королівство
vi_vn: Anh Quốc
zh_cn: 英国

source: United States
ar_eg: الولايات المتحدة
da_dk: USA
de_de: Vereinigte Staaten
el_gr: Ηνωμένες Πολιτείες
es_es: Estados Unidos
fi_fi: Yhdysvallat
fr_ch: États unis
hu_hu: Egyesült Államok
id_id: Amerika Serikat
it_it: Stati Uniti
ja_jp: 米国
ko_kr: 미국
nb_no: De forente stater
nl_nl: Verenigde Staten
pl_pl: Stany Zjednoczone
pt_br: Estados Unidos
ro_ro: Statele Unite ale Americii
ru_ru: Соединенные Штаты
sq_al: Shtetet e Bashkuara
sv_se: Förenta staterna
th_th: สหรัฐอเมริกา
uk_ua: Сполучені Штати
vi_vn: Hoa Kỳ
zh_cn: 美国

source: Uruguay
ar_eg: أوروغواي
el_gr: Ουρουγουάη
ja_jp: ウルグアイ
ko_kr: 우루과이
pl_pl: Urugwaj
pt_br: Uruguai
ru_ru: Уругвай
sq_al: Uruguaji
th_th: อุรุกวัย
uk_ua: Уругвай
zh_cn: 乌拉圭

source: Uzbekistan (Oʻzbekiston)
ar_eg: أوزبكستان
de_de: Usbekistan (Oʻzbekiston)
el_gr: Ουζμπεκιστάν (Oʻzbekiston)
es_es: Uzbekistán (Oʻzbekiston)
hu_hu: Üzbegisztán (Oʻzbekiston)
id_id: Uzbekistan (Oʻzbekistan)
it_it: Uzbekistan (Oʻzbekistonʼ)
ja_jp: ウズベキスタン（Oʻzbekiston
ko_kr: 우즈베키스탄(오즈베키스탄)
nl_nl: Oezbekistan (Oʻzbekiston)
pt_br: Uzbequistão (Oʻzbekiston)
ru_ru: Узбекистан (Oʻzbekiston)
sq_al: uzbekistan (oxekistan)
th_th: อุสเบกิสถาน (Oʻzbekiston)
uk_ua: Узбекистан (Oʻzbekiston)
vi_vn: Uzbekistan (Onzbekistan)
zh_cn: 乌兹别克斯坦 (Oʻzbekiston)

source: Vanuatu
ar_eg: فانواتو
el_gr: Βανουάτου
ja_jp: バヌアツ
ko_kr: 바누아투
ru_ru: Вануату
sq_al: vanauatu
th_th: วาวัวตู
uk_ua: Вануату
vi_vn: Vanuatuu
zh_cn: 瓦努阿图

source: Vatican City (Città del Vaticano)
ar_eg: مدينة الفاتيكان (سيتا ديل فاتيكانو)
de_de: Vatikanstadt (Città del Vaticano)
el_gr: Πόλη του Βατικανού (Città del Vaticano)
es_es: Ciudad del Vaticano (Città del Vaticano)
fi_fi: Vatikaanivaltio (Città del Vaticano)
fr_ch: Cité du Vatican (Città del Vaticano)
hu_hu: Vatikánváros (Città del Vaticano)
id_id: Vatikan City (Città del Vatikan)
it_it: Città del Vaticano
ja_jp: バチカン市国(Città del Vaticano)
ko_kr: 바티칸 시국(시타델바티칸)
nl_nl: Vaticaanstad (Città del Vaticano)
pl_pl: Watykan (Città del Vaticano)
pt_br: Cidade do Vaticano (Città del Vaticano)
ru_ru: Город Ватикан (Città del Vaticano)
sq_al: qyteti i vatikanit (citata del vatikan)
sv_se: Vatikanstaten (Città del Vaticano)
th_th: วาติกัน (นครวาติโก้)
uk_ua: Ватикан (Città del Vaticano)
vi_vn: Vatican City (Citta del Vaticano)
zh_cn: 梵蒂冈城(Città del Vaticano)

source: Venezuela
ar_eg: فنزويلا
el_gr: Βενεζουέλα
ja_jp: ベネズエラ
ko_kr: 베네수엘라
pl_pl: Wenezuela
ru_ru: Венесуэла
uk_ua: Венесуела
zh_cn: 委内瑞拉

source: Vietnam (Việt Nam)
ar_eg: فييت نام (Vietnam)
el_gr: Βιετνάμ (Việt Nam)
ja_jp: ベトナム（Việt Nam
ko_kr: 베트남(베트남)
pl_pl: Wietnam (Việt Nam)
pt_br: Vietnã (Việt Nam)
ru_ru: Вьетнам (Việt Nam)
th_th: เวียดนาม (วิชานัม)
uk_ua: В'єтнам (Việt Nam)
vi_vn: Việt Nam
zh_cn: 越南 (Việt Nam)

source: Wallis and Futuna
ar_eg: (واليس) و(فوتونا)
da_dk: Wallis og Futuna
de_de: Wallis und Futuna
el_gr: Wallis και Futuna
es_es: Wallis y Futuna
fi_fi: Wallis ja Futuna
fr_ch: Wallis et Futuna
hu_hu: Wallis és Futuna
id_id: Wallis dan Futuna
it_it: Wallis e Futuna
ja_jp: ウォリス・フツナ
ko_kr: 월리스 푸투나
nb_no: Wallis og Futuna
nl_nl: Wallis en Futuna
pl_pl: Wallis i Futuna
pt_br: Wallis e Futuna
ro_ro: Wallis și Futuna
ru_ru: Уоллис и Футуна
sq_al: Uollis dhe Futuna
sv_se: Wallis och Futuna
th_th: วอลลิสกับฟูทูน่า
uk_ua: Уолліс і Футуна
vi_vn: Wallis và Futuna
zh_cn: 瓦利斯和富图纳

source: Western Sahara (‫الصحراء الغربية‬‎)
ar_eg: الصحراء الغربية ([׳صصراةةةةةةةةةةةةةةةةة\15
de_de: Westsahara (الصحراء الغربية)
el_gr: Δυτική Σαχάρα (الصحراء الغربية)
es_es: Sahara Occidental (الصحراء الغربية)
fi_fi: Länsi-Sahara (الصحراء الغربية)
fr_ch: ccidental Sahara (‫الصحراء الغربية‬‎)
hu_hu: Nyugat-Szahara (الصحراء الغربية)
id_id: Western Sahara (‫ ) (235; ) (235; ) (235; ) (235; ) (235; ) (235; ) (235; ) (235; ) (235; ) (236;)
it_it: Sahara occidentale (الصحراء الغربية)
ja_jp: 西サハラ (الصحراء الغر Secretariat)
ko_kr: 서사하라(الصحراء الغربية)
nl_nl: Westelijke Sahara (الصحراء الغربية)
pl_pl: Sahara Zachodnia (الصحراء الغربية)
pt_br: Saara Ocidental (الصحراء الغربية)
ro_ro: Sahara Occidentală (الصحراء الغربية)
ru_ru: Западная Сахара (الصحراء الغربية)
sq_al: sahara perëndimore (‫الصحراء الöلöng‬)
sv_se: Västsahara (الصحراء الغربية)
th_th: ทางตะวันตก
uk_ua: Західна Сахара (الصحراء الغربية)
vi_vn: Tây Sahara (‫ةةةة\157
zh_cn: 西撒哈拉 (الصحراء الغربية)

source: Yemen (‫اليمن‬‎)
ar_eg: اليمن (‫لن‬)
de_de: Jemen (اليمن)
el_gr: Υεμένη (اليمن)
fi_fi: Jemen (اليمن)
hu_hu: Jemen (اليمن)
id_id: Yamen (‫ ) (1) (8236;)
ja_jp: イエメン(اليمن)
ko_kr: 예멘(اليمن)
nl_nl: Jemen (اليمن)
pl_pl: Jemen (اليمن)
pt_br: Iêmen (اليمن)
ru_ru: Йемен (اليمن)
sq_al: jemen (‫اليمن‬)
sv_se: Jemen (اليمن)
th_th: เยเมน (ภาษาอังกฤษ)
uk_ua: Ємен (اليمن)
vi_vn: Yemen (‫) ¬±٥¦£££££££££££££££££££££££
zh_cn: 也门 (اليمن)

source: Zambia
ar_eg: زامبيا
de_de: Sambia
el_gr: Ζάμπια
fi_fi: Sambia
fr_ch: Zambie
ja_jp: ザンビア
ko_kr: 잠비아
pt_br: Zâmbia
ru_ru: Замбия
th_th: แซมเบีย
uk_ua: Замбія
zh_cn: 赞比亚

source: Zimbabwe
ar_eg: زمبابوي
de_de: Simbabwe
el_gr: Ζιμπάμπουε
es_es: Zimbabue
ja_jp: ジンバブエ
ko_kr: 짐바브웨
pt_br: Zimbabué
ru_ru: Зимбабве
sq_al: zimbabve
th_th: ซิมบับเว
uk_ua: Зімбабве
zh_cn: 津巴布韦

source: doesn't exist !
ar_eg: لا وجود لها!
da_dk: findes ikke !
de_de: gibt es nicht!
el_gr: δεν υπάρχει !
es_es: no existe.
fi_fi: ei ole olemassa !
fr_ch: n'existe pas !
hu_hu: nem létezik !
id_id: tidak ada!
it_it: non esiste!
ja_jp: は存在しません。
ko_kr: 존재하지 않습니다!
nb_no: finnes ikke!
nl_nl: bestaat niet !
pl_pl: nie istnieje !
pt_br: não existe!
ro_ro: nu există!
ru_ru: не существует!
sq_al: nuk ekziston!
sv_se: existerar inte!
th_th: ไม่มีจริง!
uk_ua: не існує!
vi_vn: không có thật!
zh_cn: 不存在!

source: No families need canvassers assigned
ar_eg: لا عائلات تحتاج إلى محاسب
da_dk: Ingen familier har brug for indsamlere tilknyttet
de_de: Keine Familien brauchen zugewiesene Akquisiteure
el_gr: Δεν υπάρχουν οικογένειες που να χρειάζονται διαφημιστές
es_es: Las familias no necesitan que se les asignen encuestadores
fi_fi: Ei perheet tarvitsevat canvassers osoitettu
fr_ch: Aucun besoin d'affecter un solliciteur pour les familles
hu_hu: Nincs szükség a családok számára kiosztott kérdezősködőkre
id_id: Tak ada keluarga yang perlu kanvassers ditugaskan
it_it: Non c'è bisogno che vengano assegnate famiglie per la raccolta delle firme
ja_jp: 割り当てられたカンバサダーを必要とする家族はいない
ko_kr: 가족을 위한 캔버서 배정 필요 없음
nb_no: Ingen familier trenger 친 f친 tildelt ververe
nl_nl: Geen enkele familie heeft een toegewezen werver nodig.
pl_pl: Żadna rodzina nie potrzebuje akwizytorów.
pt_br: Nenhuma família precisa de angariadores designados
ro_ro: Nici o familie nu are nevoie de canvasseri desemnați
ru_ru: Ни одной семье не нужны агитаторы
sq_al: Asnjë familje nuk duhet që të caktohet
sv_se: Inga familjer behöver en person för att arbeta med kundbevakning
th_th: ไม่มีครอบครัว ต้องมีผู้เชี่ยวชาญด้านการผ่านทางผู้ใด
uk_ua: Жодна сім'я не потребує призначення агітаторів
vi_vn: Không gia đình nào cần kiểm tra
zh_cn: 没有家庭需要分配拉票员

source: Canvassers assigned at random to %d families.
ar_eg: تم تعيين "كانفاسور" عشوائياً إلى %d أسرة
da_dk: De indsamlere, der er tilf칝ldigt udvalgt til %d familier.
de_de: Die Wahlhelfer werden nach dem Zufallsprinzip %d Familien zugewiesen.
el_gr: Οι ερωτηματολόγοι ανατέθηκαν τυχαία σε %d οικογένειες.
es_es: Encuestadores asignados al azar a %d familias.
fi_fi: Satunnaisesti %d perheille osoitetut kyselijät.
fr_ch: Les Solliciteurs affectés au hasard à des familles %d.
hu_hu: Véletlenszerűen %d családhoz rendelt kérdezőbiztosok.
id_id: Kanvassers ditugaskan secara acak ke %d keluarga.
it_it: I raccoglitori sono stati assegnati a caso a %d famiglie.
ja_jp: %d dの家族に無作為に割り当てられたCanvassers。
ko_kr: 무작위로 %d 가정에 할당된 캔서입니다.
nb_no: Opps칮kere tildelt tilfeldig til %d familier.
nl_nl: enquêteurs willekeurig toegewezen aan %d gezinnen.
pl_pl: Ankieterzy przydzieleni losowo do %d rodzin.
pt_br: Investigadores designados ao acaso para famílias %d.
ro_ro: Persoane care au fost repartizate aleatoriu la %d familii.
ru_ru: Агитаторы, назначенные случайным образом в %d семей.
sq_al: Kanvazanët e caktuar me %d familje të rastit.
sv_se: De som arbetar med röstmottagning har slumpmässigt tilldelats %d familjer.
th_th: แคนวาสเซอร์สุ่มถึง %d ครอบครัว
uk_ua: Анкетери випадковим чином розподілені по %d родин.
vi_vn: Các nhà tranh ngẫu nhiên được chỉ định ngẫu nhiên cho %d gia đình.
zh_cn: 随机分配给%d家庭的拉票员。

source: Canvassers assigned at random to %d non-pledging families.
ar_eg: Canvassers تم تعيينه عشوائياً إلى %d أسرة غير متعهدة.
da_dk: De indsamlere, der tilf칝ldigt er tildelt %d familier, der ikke er panthavere.
de_de: Die Wahlhelfer werden nach dem Zufallsprinzip %d nicht pfändenden Familien zugewiesen.
el_gr: Οι ερωτηματολόγοι ανατέθηκαν τυχαία σε %d οικογένειες που δεν έλαβαν χρήματα.
es_es: Encuestadores asignados aleatoriamente a %d familias que no pagan.
fi_fi: Kyselytoimija, jotka on osoitettu satunnaisesti % d:lle perheista, jotka eivät ole pantanneet.
fr_ch: Les Solliciteurs affectés au hasard à des familles qui ne contribuent pas %d.
hu_hu: Véletlenszerűen %d nem zálogköteles családhoz rendelt kérdezőbiztosok.
id_id: Kanvassers ditugaskan secara acak ke %d keluarga yang tidak menjanjikan.
it_it: I canvassers assegnati a caso alla %d delle famiglie non-pedaganti.
ja_jp: 無作為に割り当てられたキャンバサーが、非サンプルの家族 %d に割り当てられた。
ko_kr: 서약하지 않은 %d 가정에 무작위로 배정된 설문조사자.
nb_no: Innsamlere tildelt tilfeldig til %d ikke-pantsettende familier.
nl_nl: Kiezers zijn willekeurig toegewezen aan %d niet-plunderende gezinnen.
pl_pl: Ankieterzy przydzieleni losowo do %d rodzin nie pobierających opłat.
pt_br: Investigadores designados aleatoriamente para famílias %d não-profissionais.
ro_ro: Persoane care au fost repartizate la întâmplare la %d familii care nu au făcut cerere.
ru_ru: Агитаторы, назначенные случайным образом в %d семей, не участвующих в опросе.
sq_al: Kanvazhet e caktuara me familje jo-premtuese në %d .
sv_se: De som arbetar med röstmottagning har slumpmässigt tilldelats %d familjer som inte har valts ut.
th_th: แคนวาสเซอร์สุ่มถึง %d ครอบครัวที่ไม่มีสัญญานั่น
uk_ua: Агітатори випадковим чином розподілені по %d сімей, які не беруть участь у програмі.
vi_vn: Các nhà tranh cử ngẫu nhiên đến %d những gia đình không cam kết.
zh_cn: 随机分配到%d非抵押家庭的拉票员。

source: PersonID for Cart must be numeric
ar_eg: شخص للعربة يجب أن يكون رقمي
da_dk: PersonID for indk칮bskurv skal v칝re numerisk
de_de: PersonID für Cart muss numerisch sein
el_gr: Το PersonID για το καλάθι πρέπει να είναι αριθμητικό
es_es: El PersonID de la cesta debe ser numérico
fi_fi: Ostoskorin PersonID:n on oltava numeerinen
fr_ch: L'identifiant Personne pour le Panier doit être un nombre
hu_hu: A kosár PersonID-jének numerikusnak kell lennie
id_id: Kepribadian untuk Cart harus numerik
it_it: PersonID per Cart deve essere numerico
ja_jp: CartのPersonIDは数字でなければなりません。
ko_kr: 카트의 개인 ID는 숫자여야 합니다.
nb_no: PersonID for handlekurven m친 v칝re numerisk
nl_nl: PersonID voor winkelwagen moet numeriek zijn
pl_pl: PersonID dla koszyka musi być numeryczny
pt_br: PersonID para Carrinho deve ser numérico
ro_ro: PersonID pentru coș trebuie să fie numeric
ru_ru: PersonID для корзины должен быть числовым
sq_al: personi i kartës duhet të jetë numerik
sv_se: PersonID för kundvagn måste vara numeriskt
th_th: บุคคลสำหรับรถเข็นต้องเป็นตัวเลข
uk_ua: PersonID для кошика має бути числовим
vi_vn: Cá nhân với Cart phải có số
zh_cn: 购物车的PersonID必须是数字

source: GroupID for Cart must be numeric
ar_eg: لابد أن يكون متجمداً للعربة رقمياً
da_dk: GroupID for indk칮bskurv skal v칝re numerisk
de_de: GroupID für Cart muss numerisch sein
el_gr: Το GroupID για το καλάθι πρέπει να είναι αριθμητικό
es_es: El GroupID de la cesta debe ser numérico
fi_fi: Ostoskorin GroupID:n on oltava numeerinen
fr_ch: L'identifiant Groupe pour le Panier doit être un nombre
hu_hu: A kosár GroupID-jének numerikusnak kell lennie
id_id: GroupID untuk Cart harus numerik
it_it: GroupID per Cart deve essere numerico
ja_jp: CartのGroupIDは数字でなければなりません。
ko_kr: 카트의 GroupID는 숫자여야 합니다.
nb_no: GroupID for handlekurven m친 v칝re numerisk
nl_nl: GroepID voor winkelwagen moet numeriek zijn
pl_pl: GroupID dla koszyka musi być numeryczny
pt_br: GroupID para Carrinho deve ser numérico
ro_ro: GroupID pentru coș trebuie să fie numeric
ru_ru: Идентификатор группы для корзины должен быть числовым
sq_al: grupi i kartës duhet të jetë numerik
sv_se: GroupID för kundvagn måste vara numeriskt
th_th: กรอกบี้ต้องเป็นตัวเลข
uk_ua: GroupID для Cart повинен бути числовим
vi_vn: Nhóm dành cho Cart phải có số
zh_cn: 购物车的GroupID必须是数字
