Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: End Date:
ar_eg: نهاية التاريخ:
da_dk: Slutdato:
de_de: Enddatum:
el_gr: Ημερομηνία λήξης:
es_es: Fecha de finalización:
fi_fi: Päättymispäivä:
fr_ch: Jusqu&#39;à:
hu_hu: Végdátum:
id_id: Akhir Date:
it_it: Data di fine:
ja_jp: 終了日
ko_kr: 종료 날짜:
nb_no: Sluttdato:
nl_nl: Einddatum:
pl_pl: Data zakończenia:
pt_br: Data de Fim:
ro_ro: Data limită:
ru_ru: Дата окончания:
sq_al: fundi i datës:
sv_se: Slutdatum:
th_th: จบวันที่:
uk_ua: Дата закінчення:
vi_vn: Kết thúc ngày:
zh_cn: 结束日期。

source: Delete automatic payment for
ar_eg: احذف الدفع التلقائي
da_dk: Slet automatisk betaling for
de_de: Automatische Zahlung löschen für
el_gr: Διαγραφή αυτόματης πληρωμής για
es_es: Suprimir el pago automático de
fi_fi: Poista automaattinen maksu seuraaville
fr_ch: Supprimer le paiement automatique pour
hu_hu: Automatikus fizetés törlése a
it_it: Cancellare il pagamento automatico per
ja_jp: の自動支払いを削除します。
ko_kr: 다음에 대한 자동 결제 삭제
nb_no: Slett automatisk betaling for
nl_nl: Schrap automatische betaling voor
pl_pl: Usuń automatyczną płatność za
pt_br: Eliminar pagamento automático para
ro_ro: Ștergeți plata automată pentru
ru_ru: Удалить автоматическую оплату за
sq_al: fshije pagesën automatike për të
sv_se: Ta bort automatisk betalning för
th_th: ลบเงินอัตโนมัติ
uk_ua: Видалити автоматичний платіж за
vi_vn: Xóa sổ tự động thanh toán
zh_cn: 删除自动付款的

source: Clear account numbers for
ar_eg: أرقام حساب واضحة
da_dk: Klare kontonumre for
de_de: Kontonummern löschen für
el_gr: Καθαροί αριθμοί λογαριασμού για
es_es: Números de cuenta claros para
fi_fi: Selvät tilinumerot
fr_ch: Nettoyer le numéro de compte pour
hu_hu: Tiszta számlaszámok a következőkhöz
id_id: Nomor rekening yang jelas
it_it: Cancella i numeri di conto per
ja_jp: 明確なアカウント番号で
ko_kr: 다음에 대한 계정 번호 지우기
nb_no: Klare kontonumre for
nl_nl: Duidelijke rekeningnummers voor
pl_pl: Przejrzyste numery kont dla
pt_br: Números de conta claros para
ro_ro: Numere de cont clare pentru
ru_ru: Четкие номера счетов для
sq_al: Pastroni numrat e llogarisë
sv_se: Tydliga kontonummer för
th_th: หมายเลขบัญชีที่ชัดเจนสำหรับ
uk_ua: Уточнити номери рахунків для
vi_vn: Số tài khoản đã được tính
zh_cn: 清晰的账户号码为

source: Add a New Electronic Payment Method
ar_eg: أضف طريقة جديدة للدفع الإلكتروني
da_dk: Tilf칮j en ny elektronisk betalingsmetode
de_de: Eine neue elektronische Zahlungsmethode hinzufügen
el_gr: Προσθήκη νέας ηλεκτρονικής μεθόδου πληρωμής
es_es: Añadir un nuevo método de pago electrónico
fi_fi: Lisää uusi sähköinen maksutapa
fr_ch: Ajouter une nouvelle méthode de paiement électronique
hu_hu: Új elektronikus fizetési mód hozzáadása
id_id: Tambahkan metode Pembayaran elektronik baru
it_it: Aggiungere un nuovo metodo di pagamento elettronico
ja_jp: 新しい電子決済手段の追加
ko_kr: 새 전자 결제 방법 추가
nb_no: Legg til en ny elektronisk betalingsmetode
nl_nl: Een nieuwe elektronische betaalmethode toevoegen
pl_pl: Dodaj nową elektroniczną metodę płatności
pt_br: Adicionar um novo método de pagamento eletrônico
ro_ro: Adăugați o nouă metodă de plată electronică
ru_ru: Добавить новый электронный способ оплаты
sq_al: shto metodën e re të pagesave elektronike
sv_se: Lägg till en ny elektronisk betalningsmetod
th_th: บวกวิธีจ่ายเงินอิเล็กทรอนิกส์ใหม่
uk_ua: Додати новий електронний спосіб оплати
vi_vn: Thêm một phương pháp luật pháp luật mới
zh_cn: 增加一个新的电子支付方式

source: Next Date
ar_eg: التاريخ القادم
da_dk: N칝ste dato
de_de: Nächster Termin
el_gr: Επόμενη ημερομηνία
es_es: Próxima fecha
fi_fi: Seuraava päivämäärä
fr_ch: Prochaine date
hu_hu: Következő dátum
id_id: Tanggal berikutnya
it_it: Prossima data
ja_jp: 次の日付
ko_kr: 다음 날짜
nb_no: Neste dato
nl_nl: Volgende datum
pl_pl: Następna data
pt_br: Próxima Data
ro_ro: Data următoare
ru_ru: Следующая дата
sq_al: Takimi tjetër
sv_se: Nästa datum
th_th: เดทต่อไป
uk_ua: Наступна дата
vi_vn: Hẹn hò tiếp theo
zh_cn: 下一个日期

source: Interval
de_de: Intervall
el_gr: Διάστημα
es_es: Intervalo
fi_fi: Intervalli
fr_ch: Intervalle
hu_hu: Intervallum
it_it: Intervallo
ja_jp: インターバル
ko_kr: 간격
nb_no: Intervall
pl_pl: Interwał
pt_br: Intervalo
ru_ru: Интервал
sv_se: Intervall
th_th: ร่วม
uk_ua: Інтервал
zh_cn: 间隔

source: Bank
ar_eg: البنك
el_gr: Τράπεζα
es_es: Banco
fi_fi: Pankki
fr_ch: Chèque ou espèce
it_it: Banca
ja_jp: 銀行
ko_kr: 은행
pt_br: Banco
ro_ro: Banca
ru_ru: Банк
sq_al: Banka
th_th: ธนาคาร
uk_ua: Банк
zh_cn: 银行

source: Routing
ar_eg: ألف - الصرافة
de_de: Weiterleitung
el_gr: Δρομολόγηση
es_es: Enrutamiento
fi_fi: Reititys
fr_ch: Acheminement
hu_hu: Útválasztás
id_id: Bergerak
ja_jp: ルーティング
ko_kr: 라우팅
nb_no: Ruting
pt_br: Roteiro
ro_ro: Rutarea
ru_ru: Маршрутизация
sq_al: po xhiroj
th_th: กำลังรอบ
uk_ua: Маршрутизація
vi_vn: Lăn quỳ
zh_cn: 路由

source: Account
ar_eg: الحساب
da_dk: Konto
de_de: Konto
el_gr: Λογαριασμός
es_es: Cuenta
fi_fi: Tili
fr_ch: Compte
hu_hu: Számla
it_it: Conto
ja_jp: アカウント
ko_kr: 계정
nb_no: Konto
nl_nl: Rekening
pl_pl: Konto
pt_br: Conta
ro_ro: Cont
ru_ru: Счет
sq_al: Llogaria
sv_se: Konto
th_th: บัญชี
uk_ua: Обліковий запис
vi_vn: Tài khoản
zh_cn: 帐户

source: Month
ar_eg: الشهر
da_dk: M친ned
de_de: Monat
el_gr: Μήνας
es_es: Mes
fi_fi: Kuukausi
fr_ch: Mois
hu_hu: Hónap
id_id: Bulan
it_it: Mese
ja_jp: 月
ko_kr: 월
nb_no: M친ned
nl_nl: Maand
pl_pl: Miesiąc
pt_br: Mês
ro_ro: Luna
ru_ru: Месяц
sq_al: Muaji
sv_se: Månad
th_th: เดือน
uk_ua: Місяць
vi_vn: Tháng.
zh_cn: 月份

source: Year
ar_eg: السنة
da_dk: 칀r
de_de: Jahr
el_gr: Έτος
es_es: Año
fi_fi: Vuosi
fr_ch: Année
hu_hu: Év
id_id: Tahun
it_it: Anno
ja_jp: 年
ko_kr: 연도
nb_no: 칀r
nl_nl: Jaar
pl_pl: Rok
pt_br: Ano
ro_ro: Anul
ru_ru: Год
sq_al: Vit.
sv_se: År
th_th: ปี
uk_ua: Рік
vi_vn: Năm
zh_cn: 年

source: Bank ACH
ar_eg: بنك ACH
el_gr: Τράπεζα ACH
es_es: Banco ACH
fi_fi: Pankki ACH
fr_ch: Banque ACH
hu_hu: Banki ACH
it_it: Banca ACH
ja_jp: 銀行 ACH
ko_kr: 은행 ACH
pt_br: Banco ACH
ro_ro: Banca ACH
ru_ru: Банковский ACH
sq_al: ACH Bank
th_th: ธนาคาร
uk_ua: Банк ACH
zh_cn: 银行 ACH

source: With checked
ar_eg: مع التحقق
da_dk: Med kontrolleret
de_de: Mit Karo
el_gr: Με τσεκαρισμένο
es_es: Con la verificación
fi_fi: Ruudullinen
fr_ch: Avec les cases cochées
hu_hu: Pipacsozott
id_id: Dengan diperiksa
it_it: Con controllo
ja_jp: チェック付き
ko_kr: 체크 표시됨
nb_no: Med avkrysset
nl_nl: Met gecontroleerd
pl_pl: Z zaznaczoną
pt_br: Com cheque
ro_ro: Cu verificarea
ru_ru: С проверенным
sq_al: Me kontroll
sv_se: Med kontrollerade
th_th: ตรวจดู
uk_ua: З перевіреними
vi_vn: Đã kiểm tra
zh_cn: 有检查

source: Clear Account Numbers
ar_eg: أرقام حساب واضحة
da_dk: Ryd kontonumre
de_de: Kontonummern löschen
el_gr: Καθαροί αριθμοί λογαριασμού
es_es: Borrar números de cuenta
fi_fi: Tyhjennä tilinumerot
fr_ch: Nettoyer les numéros de compte bancaire
hu_hu: Tiszta számlaszámok
id_id: Jelas Account Nomor
it_it: Cancella i numeri di conto
ja_jp: 明確なアカウント番号
ko_kr: 계정 번호 지우기
nb_no: Klare kontonumre
nl_nl: Duidelijke rekeningnummers
pl_pl: Wyczyść numery kont
pt_br: Números de conta de compensação
ro_ro: Numere de cont clare
ru_ru: Четкие номера счетов
sq_al: Pastër numrat e llogarisë
sv_se: Tydliga kontonummer
th_th: หมายเลขบัญชีที่เคลียร์
uk_ua: Очистити номери рахунків
vi_vn: Số tài khoản đã rõ
zh_cn: 清理账户号码

source: No records were returned from the previous report.
ar_eg: ولم ترد أي سجلات من التقرير السابق.
da_dk: Der blev ikke returneret nogen registreringer fra den foreg친ende rapport.
de_de: Vom letzten Bericht wurden keine Unterlagen zurückgegeben.
el_gr: Δεν επιστράφηκαν αρχεία από την προηγούμενη έκθεση.
es_es: No se han devuelto los registros del informe anterior.
fi_fi: Edellisen kertomuksen tietoja ei palautettu.
fr_ch: Aucun enregistrement du rapport précédent n&#39;a été retourné.
hu_hu: Az előző jelentésből nem érkezett vissza bejegyzés.
id_id: Tak ada catatan yang dikembalikan dari laporan sebelumnya.
it_it: Non sono stati restituiti i dati del rapporto precedente.
ja_jp: 前回の報告書の記録は戻ってきませんでした。
ko_kr: 이전 보고서에서 반환된 기록이 없습니다.
nb_no: Ingen poster ble returnert fra forrige rapport.
nl_nl: Er zijn geen gegevens van het vorige verslag teruggestuurd.
pl_pl: Nie zwrócono żadnych zapisów z poprzedniego raportu.
pt_br: Não foram devolvidos registos do relatório anterior.
ro_ro: Nu au fost returnate înregistrări din raportul anterior.
ru_ru: Записи из предыдущего отчета не были возвращены.
sq_al: Nuk u kthyen asnjë të dhënë nga raporti i mëparshëm.
sv_se: Inga uppgifter från den föregående rapporten har returnerats.
th_th: ไม่มีบันทึกประวัติส่งกลับมาจากรายงานก่อนหน้านี้
uk_ua: З попереднього звіту не було повернуто жодного запису.
vi_vn: Không có hồ sơ nào được trả lại từ báo cáo trước.
zh_cn: 上一次报告中没有返回的记录。

source: Report Type:
ar_eg: تقرير من النوع:
da_dk: Type af rapport:
de_de: Berichtstyp:
el_gr: Τύπος έκθεσης:
es_es: Tipo de informe:
fi_fi: Raportin tyyppi:
fr_ch: Type de rapport:
hu_hu: Jelentés típusa:
id_id: Laporan ketik:
it_it: Tipo di rapporto:
ja_jp: レポートタイプ。
ko_kr: 보고서 유형:
nb_no: Rapporttype:
nl_nl: Soort verslag:
pl_pl: Typ raportu:
pt_br: Tipo de relatório:
ro_ro: Tip de raport:
ru_ru: Тип отчета:
sq_al: Raporti Tipe:
sv_se: Typ av rapport:
th_th: รายงาน:
uk_ua: Тип звіту:
vi_vn: Báo cáo Type:
zh_cn: 报告类型。

source: Select Report Type
ar_eg: تقرير مختار
da_dk: V칝lg rapporttype
de_de: Berichtstyp auswählen
el_gr: Επιλέξτε Τύπος αναφοράς
es_es: Seleccione el tipo de informe
fi_fi: Valitse raporttityyppi
fr_ch: Sélectionnez un type de rapport
hu_hu: Jelentéstípus kiválasztása
id_id: Pilih Laporan Tipe
it_it: Seleziona il tipo di rapporto
ja_jp: レポートタイプの選択
ko_kr: 보고서 유형 선택
nb_no: Velg rapporttype
nl_nl: Selecteer type rapport
pl_pl: Wybierz typ raportu
pt_br: Selecione o tipo de relatório
ro_ro: Selectați tipul de raport
ru_ru: Выберите тип отчета
sq_al: "Raporti i Raportit"
sv_se: Välj rapporttyp
th_th: เลือกรายงาน
uk_ua: Виберіть тип звіту
vi_vn: Chọn báo cáo Type đi
zh_cn: 选择报告类型

source: Pledge Summary
ar_eg: ملخص التعهد
da_dk: Resum칠 af l칮ftet
de_de: Zusammenfassung des Pfandes
el_gr: Σύνοψη της υπόσχεσης
es_es: Resumen del compromiso
fi_fi: Lupauksen yhteenveto
fr_ch: Synthèse des engagements
hu_hu: Fogadalom Összefoglaló
it_it: Riassunto dell'impegno
ja_jp: 誓約書の概要
ko_kr: 서약 요약
nb_no: Sammendrag av l칮ftet
nl_nl: Pledge Samenvatting
pl_pl: Podsumowanie zobowiązania
pt_br: Sumário de Compromisso
ro_ro: Rezumat al promisiunii
ru_ru: Резюме по залогу
sq_al: Ju lutem për Summary
sv_se: Sammanfattning av löftet
th_th: อัมมี่ที่มีพลูลิค
uk_ua: Підсумок обіцянок
vi_vn: Summary
zh_cn: 认捐摘要

source: Pledge Reminders
ar_eg: تذكير متعهد
da_dk: P친mindelser om l칮fter
de_de: Pfand-Erinnerungen
el_gr: Υπενθυμίσεις για την υπόσχεση
es_es: Recordatorio del compromiso
fi_fi: Lupauksen muistutukset
fr_ch: Rappels des engagements
hu_hu: Emlékeztetők
id_id: Pengingat Pledge
it_it: Promemoria per gli impegni
ja_jp: プレッジ・リマインダー
ko_kr: 서약 리마인더
nb_no: P친minnelser om l칮fter
nl_nl: Pledge Herinneringen
pl_pl: Przypomnienia o zobowiązaniach
pt_br: Lembretes de compromisso
ro_ro: Amintiri privind promisiunile
ru_ru: Напоминания об обязательствах
sq_al: zotohen për kujtimet
sv_se: Påminnelser om löften
th_th: เครื่องเตือนภัย
uk_ua: Нагадування про внески
vi_vn: Những người ghi nhớ
zh_cn: 认捐提醒

source: Voting Members
ar_eg: أصوات أعضاء
da_dk: Medlemmer med stemmeret
de_de: Stimmberechtigte Mitglieder
el_gr: Μέλη με δικαίωμα ψήφου
es_es: Miembros con derecho a voto
fi_fi: Äänestävät jäsenet
fr_ch: Membres votants
hu_hu: Szavazó tagok
it_it: Membri votanti
ja_jp: 議決権を持つメンバー
ko_kr: 투표 회원
nb_no: Medlemmer med stemmerett
nl_nl: Stemgerechtigde leden
pl_pl: Członkowie głosujący
pt_br: Membros votantes
ro_ro: Membri cu drept de vot
ru_ru: Голосующие члены
sq_al: Anëtarë votues
sv_se: Röstande ledamöter
th_th: สมาชิกคณะ
uk_ua: Члени з правом голосу
vi_vn: Các thành viên bỏ phiếu
zh_cn: 有表决权的成员

source: Zero Givers
ar_eg: صفر جيفرز
da_dk: Nul giver
de_de: Null Geber
el_gr: Μηδέν δωρητές
es_es: Cero dadores
fi_fi: Nolla antajaa
fr_ch: Zéro donateurs
hu_hu: Zéró adakozók
id_id: Nol Givers
ja_jp: ゼロギバー
ko_kr: 제로 기버
nb_no: Nullgivere
nl_nl: Nul gevers
pl_pl: Zero dawców
pt_br: Zero Doadores
ro_ro: Zero donatori
ru_ru: Нулевые дарители
sv_se: Noll givare
th_th: ซีโร่ให้เงิน
uk_ua: Нуль дарувальників
zh_cn: 零点施主

source: Individual Deposit Report
ar_eg: تقرير إيداع فردي
da_dk: Rapport om individuelle indskud
de_de: Individueller Einlagenbericht
el_gr: Ατομική έκθεση καταθέσεων
es_es: Informe sobre el depósito individual
fi_fi: Yksittäinen talletusraportti
fr_ch: Rapport de dépôt individuel
hu_hu: Egyéni betétjelentés
id_id: Laporan Deposit Individual
it_it: Rapporto di deposito individuale
ja_jp: 個別入金報告書
ko_kr: 개인 입금 보고서
nb_no: Individuell innskuddsrapport
nl_nl: Individueel depositoverslag
pl_pl: Indywidualny Raport Depozytowy
pt_br: Relatório de Depósito Individual
ro_ro: Raport de depozit individual
ru_ru: Отчет о вкладах физических лиц
sq_al: Raporti i depozitave individuale
sv_se: Rapport om enskilda insättningar
th_th: รายงานตัวแต่ละคน
uk_ua: Звіт про депозити фізичних осіб
vi_vn: Báo cáo tình nhân
zh_cn: 个人存款报告

source: Advanced Deposit Report
ar_eg: تقرير الودائع المتقدم
da_dk: Avanceret indbetalingsrapport
de_de: Erweiterter Einzahlungsbericht
el_gr: Προηγμένη αναφορά καταθέσεων
es_es: Informe de depósito avanzado
fi_fi: Tarkennettu talletusraportti
fr_ch: Rapport de dépôt avancé
hu_hu: Részletes betétjelentés
id_id: Laporan Deposit Lanjutan
it_it: Rapporto di deposito avanzato
ja_jp: アドバンスドデポジットレポート
ko_kr: 고급 입금 보고서
nb_no: Avansert innskuddsrapport
nl_nl: Geavanceerd stortingsrapport
pl_pl: Zaawansowany Raport Depozytowy
pt_br: Relatório de Depósito Avançado
ro_ro: Raport avansat de depozit
ru_ru: Расширенный отчет по депозитам
sq_al: Raporti i depozitave të avancuar
sv_se: Avancerad insättningsrapport
th_th: รายงานขั้นสูง Deposit
uk_ua: Розширений звіт за депозитом
vi_vn: Báo cáo về thiết bị phát hiện
zh_cn: 高级存款报告

source: Add All Classes
ar_eg: أضف كل الصفوف
da_dk: Tilf칮j alle klasser
de_de: Alle Klassen hinzufügen
el_gr: Προσθήκη όλων των τάξεων
es_es: Añadir todas las clases
fi_fi: Lisää kaikki luokat
fr_ch: Ajouter toutes les classifications
hu_hu: Minden osztály hozzáadása
id_id: Tambahkan semua Kelas
it_it: Aggiungi tutte le classi
ja_jp: 全クラス追加
ko_kr: 모든 클래스 추가
nb_no: Legg til alle klasser
nl_nl: Alle klassen toevoegen
pl_pl: Dodaj wszystkie zajęcia
pt_br: Adicionar todas as classes
ro_ro: Adăugați toate clasele
ru_ru: Добавить все классы
sq_al: shtoji të gjitha klasat
sv_se: Lägg till alla klasser
th_th: บวก ทุกคลาส
uk_ua: Додати всі класи
vi_vn: Thêm tất cả các lớp
zh_cn: 添加所有班级

source: Clear All Classes
ar_eg: أخلوا جميع الصفوف
da_dk: Ryd alle klasser
de_de: Alle Klassen löschen
el_gr: Εκκαθάριση όλων των τάξεων
es_es: Borrar todas las clases
fi_fi: Tyhjennä kaikki luokat
fr_ch: Supprimer toutes les classifications
hu_hu: Minden osztály törlése
id_id: Amankan All Classes
it_it: Cancella tutte le classi
ja_jp: すべてのクラスをクリア
ko_kr: 모든 클래스 지우기
nb_no: Fjern alle klasser
nl_nl: Wis alle klassen
pl_pl: Wyczyść wszystkie zajęcia
pt_br: Limpar todas as classes
ro_ro: Ștergeți toate clasele
ru_ru: Очистить все классы
sq_al: Pastroni të gjitha klasat
sv_se: Rensa alla klasser
th_th: เคลียร์ทุกคลาส
uk_ua: Очистити всі класи
vi_vn: Giải tán mọi lớp học
zh_cn: 清除所有班级

source: Filter by Family
ar_eg: -مصفوفة من قبل العائلة
da_dk: Filtrer efter familie
de_de: Nach Familie filtern
el_gr: Φίλτρο ανά οικογένεια
es_es: Filtrar por familia
fi_fi: Suodata perheen mukaan
fr_ch: Filtrer par famille
hu_hu: Szűrés család szerint
id_id: Dipenuhi oleh Keluarga
it_it: Filtrare per famiglia
ja_jp: ファミリーで絞り込む
ko_kr: 가족별로 필터링
nb_no: Filtrer etter familie
nl_nl: Filter op familie
pl_pl: Filtrowanie według rodziny
pt_br: Filtrar por Família
ro_ro: Filtrează după familie
ru_ru: Фильтр по семье
sq_al: filter nga familja
sv_se: Filtrera efter familj
th_th: ฟิลเตอร์โดยครอบครัว
uk_ua: Фільтр по родині
vi_vn: Từng người một
zh_cn: 按家庭过滤

source: Add All Families
ar_eg: أضف جميع العائلات
da_dk: Tilf칮j alle familier
de_de: Alle Familien hinzufügen
el_gr: Προσθήκη όλων των οικογενειών
es_es: Añadir todas las familias
fi_fi: Lisää kaikki perheet
fr_ch: Ajouter toutes les familles
hu_hu: Minden család hozzáadása
id_id: Tambahkan All Families
it_it: Aggiungi tutte le famiglie
ja_jp: すべてのファミリーを追加
ko_kr: 모든 가족 추가
nb_no: Legg til alle familier
nl_nl: Alle gezinnen toevoegen
pl_pl: Dodaj wszystkie rodziny
pt_br: Adicionar Todas as Famílias
ro_ro: Adăugați toate familiile
ru_ru: Добавить все семьи
sq_al: Shto të gjitha familjet
sv_se: Lägg till alla familjer
th_th: บวกครอบครัวทั้งหมด
uk_ua: Додати всі сім'ї
vi_vn: Cộng tất cả gia đình
zh_cn: 添加所有家庭

source: Clear All Families
ar_eg: خالي من العائلات
da_dk: Ryd alle familier
de_de: Alle Familien löschen
el_gr: Εκκαθάριση όλων των οικογενειών
es_es: Borrar todas las familias
fi_fi: Tyhjennä kaikki perheet
fr_ch: Supprimer toutes les familles
hu_hu: Minden család törlése
id_id: Amankan All Families
it_it: Cancella tutte le famiglie
ja_jp: すべてのファミリーをクリア
ko_kr: 모든 가족 지우기
nb_no: Fjern alle familier
nl_nl: Wis alle gezinnen
pl_pl: Wyczyść wszystkie rodziny
pt_br: Limpar Todas as Famílias
ro_ro: Ștergeți toate familiile
ru_ru: Очистить все семьи
sq_al: Pastroni të gjitha familjet
sv_se: Rensa alla familjer
th_th: เคลียร์ครอบครัวทุกคน
uk_ua: Очистити всі сім'ї
vi_vn: Giải tán mọi gia đình
zh_cn: 清除所有家庭

source: Report Start Date:
ar_eg: تقرير تاريخ البداية:
da_dk: Startdato for rapporten:
de_de: Startdatum des Berichts:
el_gr: Ημερομηνία έναρξης της έκθεσης:
es_es: Fecha de inicio del informe:
fi_fi: Raportin alkamispäivä:
fr_ch: Date de début de rapport :
hu_hu: A jelentés kezdete:
id_id: Laporan mulai Date:
it_it: Data di inizio del rapporto:
ja_jp: レポート開始日
ko_kr: 보고서 시작 날짜:
nb_no: Startdato for rapporten:
nl_nl: Startdatum verslag:
pl_pl: Data rozpoczęcia raportu:
pt_br: Data de início do relatório:
ro_ro: Data de începere a raportului:
ru_ru: Дата начала отчета:
sq_al: raporto, data fillon:
sv_se: Rapportens startdatum:
th_th: รายงานเริ่มต้น
uk_ua: Дата початку звіту:
vi_vn: Báo cáo bắt đầu ngày:
zh_cn: 报告开始日期。

source: Report End Date:
ar_eg: تقرير التاريخ النهائي:
da_dk: Rapportens slutdato:
de_de: Enddatum des Berichts:
el_gr: Ημερομηνία λήξης της έκθεσης:
es_es: Fecha de finalización del informe:
fi_fi: Raportin päättymispäivä:
fr_ch: Date de fin de rapport :
hu_hu: A jelentés befejezésének dátuma:
id_id: Laporan End Date:
it_it: Data di fine rapporto:
ja_jp: レポート終了日
ko_kr: 보고서 종료일:
nb_no: Sluttdato for rapporten:
nl_nl: Einddatum van het verslag:
pl_pl: Data zakończenia raportu:
pt_br: Data final do relatório:
ro_ro: Data de încheiere a raportului:
ru_ru: Дата окончания отчета:
sq_al: Raporti fundi Date:
sv_se: Slutdatum för rapporten:
th_th: รายงาน End Date:
uk_ua: Дата закінчення звіту:
vi_vn: Báo cáo Ngày Kết thúc:
zh_cn: 报告结束日期。

source: Apply Report Dates To:
ar_eg: Apply Report Report Dates to:
da_dk: Ans칮gning Rapportere datoer til:
de_de: Anwenden Berichtsdaten an:
el_gr: Εφαρμογή Ημερομηνία αναφοράς σε:
es_es: Aplicar las fechas del informe a:
fi_fi: Hae Raportin päivämäärät osoitteeseen:
fr_ch: Appliquer les dates de rapport à:
hu_hu: Jelentkezzen Jelentés dátuma:
id_id: Apply Laporan Dates To:
it_it: Applicare le date dei rapporti a:
ko_kr: 보고서 날짜 적용 대상:
nb_no: Bruk rapportdatoer til:
nl_nl: Breng verslag uit aan:
pl_pl: Zastosuj Raport Daty do:
pt_br: Aplicar Datas de Relatório para:
ro_ro: Aplicați Datele de raportare către:
ru_ru: Применить Отчетные даты:
sq_al: raporto aplikacioni datat për:
sv_se: Ansökan Rapportera datum till:
th_th: ตอบกลับมาวันที่
uk_ua: Застосувати дати звіту до:
vi_vn: Xin trình diện ngày báo:
zh_cn: 申请报告日期到。

source: Deposit Date (Default)
ar_eg: تاريخ الإيداع (توديع)
da_dk: Indbetalingsdato (standard)
de_de: Einzahlungsdatum (Standard)
el_gr: Ημερομηνία κατάθεσης (Προεπιλογή)
es_es: Fecha de depósito (por defecto)
fi_fi: Talletuspäivä (oletus)
fr_ch: Date de dépôt (par défaut)
hu_hu: Befizetés dátuma (alapértelmezett)
it_it: Data di deposito (predefinita)
ja_jp: 入金日（デフォルト
ko_kr: 입금 날짜(기본값)
nb_no: Innskuddsdato (standard)
nl_nl: Stortingsdatum (standaard)
pl_pl: Data wpłaty (domyślnie)
pt_br: Data de depósito (Predefinição)
ro_ro: Data depozitului (implicită)
ru_ru: Дата вклада (по умолчанию)
sq_al: Depozita e Depozitës (Falja)
sv_se: Insättningsdatum (standard)
uk_ua: Дата депозиту (за замовчуванням)
zh_cn: 存款日期（默认

source: Payment Date
ar_eg: تاريخ الدفع
da_dk: Betalingsdato
de_de: Datum der Zahlung
el_gr: Ημερομηνία πληρωμής
es_es: Fecha de pago
fi_fi: Maksupäivä
fr_ch: Date de paiement:
hu_hu: Fizetési dátum
id_id: Tanggal Pembayaran
it_it: Data di pagamento
ja_jp: 支払日
ko_kr: 결제 날짜
nb_no: Betalingsdato
nl_nl: Betaaldatum
pl_pl: Data płatności
pt_br: Data de Pagamento
ro_ro: Data plății
ru_ru: Дата платежа
sq_al: Takim i pagesave
sv_se: Betalningsdatum
th_th: วันที่จ่ายเงิน
uk_ua: Дата платежу
vi_vn: Ngày tháng lương
zh_cn: 付款日期

source: Fiscal Year:
ar_eg: السنة المالية:
da_dk: Regnskabs친r:
de_de: Haushaltsjahr:
el_gr: Δημοσιονομικό έτος:
es_es: Ejercicio fiscal:
fi_fi: Verovuosi:
fr_ch: Année Fiscale:
hu_hu: Költségvetési év:
id_id: Fiscal Tahun:
it_it: Anno fiscale:
ja_jp: 年度です。
ko_kr: 회계 연도:
nb_no: Regnskaps친r:
nl_nl: Fiscaal jaar:
pl_pl: Rok podatkowy:
pt_br: Ano Fiscal:
ro_ro: Anul fiscal:
ru_ru: Финансовый год:
sq_al: Viti fiskal:
sv_se: Budgetår:
th_th: ปีฟิสเคอล:
uk_ua: Фінансовий рік:
vi_vn: Năm Fiscal:
zh_cn: 财政年度。

source: Filter by Deposit:
ar_eg: ترجمة:
da_dk: Filtrer efter indskud:
de_de: Nach Einzahlung filtern:
el_gr: Φίλτρο ανά κατάθεση:
es_es: Filtrar por depósito:
fi_fi: Suodata talletuksen mukaan:
fr_ch: Filtrer par dépôt:
hu_hu: Szűrés betét szerint:
it_it: Filtrare per deposito:
ja_jp: 預金残高で絞り込む
ko_kr: 입금 기준으로 필터링합니다:
nb_no: Filtrer etter innskudd:
nl_nl: Filter op storting:
pl_pl: Filtruj według depozytu:
pt_br: Filtrar por depósito:
ro_ro: Filtrați după depozit:
ru_ru: Фильтр по месторождению:
sq_al: filter nga depozita:
sv_se: Filtrera efter insättning:
uk_ua: Фільтр за депозитом:
vi_vn: Máy lọc: Máy lọc:
zh_cn: 按存款过滤。

source: If deposit is selected, date criteria will be ignored.
ar_eg: وإذا اختيرت الإيداع، سيتم تجاهل معايير التاريخ.
da_dk: Hvis der v칝lges indbetaling, ignoreres datokriterierne.
de_de: Wenn die Option Einzahlung ausgewählt ist, werden die Datumskriterien ignoriert.
el_gr: Εάν επιλεγεί η κατάθεση, τα κριτήρια ημερομηνίας θα αγνοηθούν.
es_es: Si se selecciona depósito, se ignorarán los criterios de fecha.
fi_fi: Jos valitaan talletus, päivämääräkriteerit jätetään huomiotta.
fr_ch: Si le dépôt est sélectionné, les critères de date seront ignorés.
hu_hu: Ha a letétbe helyezés van kiválasztva, a dátumkritériumokat figyelmen kívül hagyja.
id_id: Jika deposit dipilih, kriteria tanggal akan diabaikan.
it_it: Se il deposito è selezionato, i criteri della data saranno ignorati.
ja_jp: デポジットを選択した場合、日付の基準は無視されます。
ko_kr: 입금을 선택하면 날짜 기준은 무시됩니다.
nb_no: Hvis innskudd er valgt, vil datakriterier bli ignorert.
nl_nl: Als storting is geselecteerd, worden datumcriteria genegeerd.
pl_pl: Jeśli wybrano depozyt, kryteria daty zostaną zignorowane.
pt_br: Se o depósito for selecionado, o critério de data será ignorado.
ro_ro: Dacă se selectează "depozit", criteriul datei va fi ignorat.
ru_ru: Если выбран депозит, критерии даты будут игнорироваться.
sq_al: Nëse zgjidhet depozita, do të shpërfillen kriteret e datës.
sv_se: Om insättning väljs ignoreras datumkriterierna.
th_th: ถ้าคัดเลือกมัดจำ เกณฑ์เดทก็จะถูกเพิกเฉย
uk_ua: Якщо вибрано депозит, критерій дати буде проігноровано.
vi_vn: Nếu đặt cọc được chọn, tiêu chuẩn ngày sẽ bị phớt lờ.
zh_cn: 如果选择存款，日期标准将被忽略。
