Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Here you can choose to run reports to confirm the data stored in CRM, for families or on an individual basis.<br> - in PDF format for printing<br> - or by e-mail (please note that at this level, e-mail is massive).
ar_eg: يمكنك هنا اختيار تشغيل التقارير لتأكيد البيانات المخزنة في CRM، للعائلات أو على أساس فردي. <br> - بصيغة PDF للطباعة<br> - أو عن طريق البريد الإلكتروني (يُرجى ملاحظة أنه في هذا المستوى، يكون البريد الإلكتروني ضخمًا).
da_dk: Her kan du v칝lge at k칮re rapporter for at bekr칝fte de data, der er gemt i CRM, for familier eller p친 individuel basis.<br> - i PDF-format til udskrivning<br> - eller via e-mail (bem칝rk venligst, at e-mail p친 dette niveau er massiv).
de_de: Hier können Sie Berichte erstellen, um die im CRM gespeicherten Daten zu bestätigen, für Familien oder auf individueller Basis.<br> - im PDF-Format zum Ausdrucken<br> - oder per E-Mail (bitte beachten Sie, dass auf dieser Ebene die E-Mail massiv ist).
el_gr: Εδώ μπορείτε να επιλέξετε να εκτελέσετε αναφορές για να επιβεβαιώσετε τα δεδομένα που είναι αποθηκευμένα στο CRM, για οικογένειες ή σε ατομική βάση.<br> - σε μορφή PDF για εκτύπωση<br> - ή μέσω ηλεκτρονικού ταχυδρομείου (σημειώστε ότι σε αυτό το επίπεδο, το ηλεκτρονικό ταχυδρομείο είναι μαζικό).
es_es: Aquí puede optar por ejecutar informes para confirmar los datos almacenados en CRM, por familias o de forma individual.<br> - en formato PDF para imprimir<br> - o por correo electrónico (tenga en cuenta que en este nivel, el correo electrónico es masivo).
fi_fi: Täällä voit valita, haluatko ajaa raportteja CRM:ään tallennettujen tietojen vahvistamiseksi, perheiden tai yksittäisten henkilöiden osalta.<br> - PDF-muodossa tulostamista varten<br> - tai sähköpostitse (huomaa, että tällä tasolla sähköposti on massiivinen).
fr_ch: Ici, vous pouvez choisir d'exécuter des rapports pour confirmer les données stockées dans le CRM, pour les familles ou sur une base individuelle.<br> - en format PDF pour l'impression<br> - ou par courrier électronique (veuillez noter qu'à ce niveau, le courrier électronique est massif).
hu_hu: Itt választhat, hogy a CRM-ben tárolt adatok megerősítésére családok vagy egyénileg futtathat jelentéseket.<br> - PDF formátumban nyomtatáshoz<br> - vagy e-mailben (kérjük, vegye figyelembe, hogy ezen a szinten az e-mail masszív).
id_id: Di sini Anda dapat memilih untuk menjalankan laporan untuk mengonfirmasi data yang tersimpan di CRM, untuk keluarga atau secara individual.<br> - dalam format PDF untuk dicetak<br> - atau melalui email (harap dicatat bahwa pada tingkat ini, email sangat besar).
it_it: Qui è possibile scegliere di eseguire dei report per confermare i dati memorizzati nel CRM, per le famiglie o su base individuale.<br> - in formato PDF per la stampa<br> - o via e-mail (si noti che a questo livello l'e-mail è massiccia).
ja_jp: ここでは、CRMに保存されたデータを確認するために、家族または個人単位でレポートを実行することができます。<br> - 印刷用のPDF形式<br> - またはEメール（このレベルでは、Eメールは大量に送信されますのでご注意ください。）
ko_kr: 여기에서 보고서를 실행하여 CRM에 저장된 데이터를 가족 단위 또는 개인별로 확인할 수 있습니다.<br> - 인쇄용 PDF 형식<br> - 또는 이메일로(이 수준에서는 이메일이 방대하다는 점에 유의하세요).
nb_no: Her kan du velge 친 kj칮re rapporter for 친 bekrefte dataene som er lagret i CRM, for familier eller p친 individuell basis.<br> - i PDF-format for utskrift<br> - eller via e-post (merk at p친 dette niv친et er e-post massivt).
nl_nl: Hier kunt u ervoor kiezen om rapporten uit te voeren om de in CRM opgeslagen gegevens te bevestigen, voor families of op individuele basis.<br> - in PDF-formaat om af te drukken<br> - of per e-mail (let op: op dit niveau is e-mail massaal).
pl_pl: Tutaj można uruchomić raporty w celu potwierdzenia danych przechowywanych w CRM, dla rodzin lub indywidualnie.<br> - w formacie PDF do wydrukowania<br> - lub e-mailem (należy pamiętać, że na tym poziomie e-mail jest masowy).
pt_br: Aqui pode optar por executar relatórios para confirmar os dados armazenados no CRM, para famílias ou numa base individual.<br> - em formato PDF para impressão<br> - ou por correio eletrónico (note-se que, a este nível, o correio eletrónico é massivo).
ro_ro: Aici puteți alege să rulați rapoarte pentru a confirma datele stocate în CRM, pentru familii sau pe bază individuală.<br> - în format PDF pentru imprimare<br> - sau prin e-mail (vă rugăm să rețineți că, la acest nivel, e-mailul este masiv).
ru_ru: Здесь вы можете выбрать запуск отчетов для подтверждения данных, хранящихся в CRM, для семей или на индивидуальной основе.<br> - в формате PDF для печати<br> - или по электронной почте (обратите внимание, что на этом уровне электронная почта является массовой).
sv_se: Här kan du välja att köra rapporter för att bekräfta de data som lagras i CRM, för familjer eller på individuell basis.<br> - i PDF-format för utskrift<br> - eller via e-post (observera att e-post på denna nivå är massiv).
uk_ua: Тут ви можете вибрати запуск звітів для підтвердження даних, що зберігаються в CRM, для сімей або на індивідуальній основі.<br> - у форматі PDF для друку<br> - або електронною поштою (зверніть увагу, що на цьому рівні електронна пошта є масовою).
zh_cn: 在这里，您可以选择运行报告，以确认 CRM 中存储的数据，可以是家庭数据，也可以是个人数据<br>。<br> - 以 PDF 格式打印<br> - 或通过电子邮件发送（请注意，在这一级别，电子邮件是大容量的）。

source: People Reports
ar_eg: تقارير الناس
da_dk: Rapporter om personer
de_de: Berichte über Menschen
el_gr: Αναφορές ανθρώπων
es_es: Informes de personas
fi_fi: Ihmiset Raportit
fr_ch: Rapports de la Personne
hu_hu: Emberi jelentések
id_id: Laporan orang
it_it: Rapporti sulle persone
ja_jp: 人物レポート
ko_kr: 사람 보고서
nb_no: Rapporter om mennesker
nl_nl: Mensen Rapporten
pl_pl: Raporty o ludziach
pt_br: Relatórios de Pessoas
ro_ro: Rapoarte de persoane
ru_ru: Отчеты о людях
sq_al: Njoftimet e njerëzve
sv_se: Rapporter om människor
th_th: ผู้คนรายงาน
uk_ua: Звіти про людей
vi_vn: Người ta báo cáo
zh_cn: 人员报告

source: Mail Label
ar_eg: ملصق البريد
da_dk: Mail-etiket
de_de: Mail-Etikett
el_gr: Ετικέτα ταχυδρομείου
es_es: Etiqueta de correo
fi_fi: Mail-tarra
fr_ch: Étiquette postale
hu_hu: Mail címke
id_id: Label Surat
it_it: Etichetta postale
ja_jp: メールラベル
ko_kr: 메일 레이블
nb_no: Postetikett
nl_nl: Postlabel
pl_pl: Etykieta pocztowa
pt_br: Etiqueta de correio
ro_ro: Etichetă poștală
ru_ru: Почтовая этикетка
sv_se: Postetikett
uk_ua: Поштова етикетка
zh_cn: 邮件标签

source: Recipient Naming Method
ar_eg: طريقة تسمية متلقية
da_dk: Metode til navngivning af modtagere
de_de: Methode der Empfängerbenennung
el_gr: Μέθοδος ονοματοδοσίας παραλήπτη
es_es: Método de nombramiento de los destinatarios
fi_fi: Vastaanottajan nimeämismenetelmä
fr_ch: Méthode pour le Nom du destinataire
hu_hu: Címzett elnevezési módszer
id_id: Penerimaan Metode penamaan
it_it: Metodo di denominazione del destinatario
ja_jp: 受信者ネーミング方法
ko_kr: 수신자 이름 지정 방법
nb_no: Metode for navngiving av mottaker
nl_nl: Methode voor het noemen van ontvangers
pl_pl: Metoda nadawania nazw odbiorcom
pt_br: Método de Nomeação do Destinatário
ro_ro: Metoda de denumire a destinatarului
ru_ru: Метод именования получателя
sq_al: marrësi që emëron metodën
sv_se: Metod för namngivning av mottagare
th_th: รีซิพีพีพีวิธี
uk_ua: Спосіб іменування одержувача
vi_vn: Tên học giả danh dự
zh_cn: 收件人命名方法

source: Salutation Utility
ar_eg: "نفع التحية"
da_dk: V칝rkt칮j til hilsen
de_de: Anrede Dienstprogramm
el_gr: Βοηθητικό πρόγραμμα χαιρετισμού
es_es: Utilidad de los saludos
fi_fi: Tervehdys Utility
fr_ch: Utilitaire de salutation
hu_hu: Üdvözlés segédprogram
id_id: Penggunaan Salutasi
it_it: Utilità di saluto
ja_jp: 敬語ユーティリティ
ko_kr: 인사말 유틸리티
nb_no: Hilsen Utility
pt_br: Utilidade da Saudação
ro_ro: Salutare Utilitar
ru_ru: Утилита приветствия
sq_al: Shëndetësi e dobishme
sv_se: Användning av hälsning
th_th: ความยุติธรรมที่แท้จริง
uk_ua: Утиліта привітання
vi_vn: Sự dụng mẫn
zh_cn: 致敬的效用

source: Person Custom Fields
ar_eg: الحقول المخصصة للأشخاص
da_dk: Brugerdefinerede personfelter
de_de: Benutzerdefinierte Felder für Personen
el_gr: Προσαρμοσμένα πεδία προσώπου
es_es: Campos personalizados de persona
fi_fi: Henkilön mukautetut kentät
fr_ch: Champs personnalisés de la personne
hu_hu: Személy egyéni mezők
id_id: Bidang Khusus Orang
it_it: Campi personalizzati della persona
ja_jp: 人物カスタムフィールド
ko_kr: 사람 사용자 지정 필드
nb_no: Egendefinerte personfelt
nl_nl: Aangepaste velden persoon
pl_pl: Pola niestandardowe osoby
pt_br: Campos personalizados de pessoa
ro_ro: Câmpuri personalizate pentru persoane
ru_ru: Пользовательские поля персон
sv_se: Person anpassade fält
uk_ua: Користувацькі поля особи
zh_cn: 人员自定义字段

source: Family Custom Fields
ar_eg: الحقول المخصصة للعائلة
da_dk: Familie brugerdefinerede felter
de_de: Benutzerdefinierte Felder der Familie
el_gr: Οικογενειακά προσαρμοσμένα πεδία
es_es: Campos personalizados de familia
fi_fi: Perheen mukautetut kentät
fr_ch: Champs personnalisés de la famille
hu_hu: Családi egyéni mezők
id_id: Bidang Khusus Keluarga
it_it: Campi personalizzati della famiglia
ja_jp: 家族のカスタムフィールド
ko_kr: 패밀리 사용자 지정 필드
nb_no: Egendefinerte familiefelt
nl_nl: Aangepaste velden voor familie
pl_pl: Rodzinne pola niestandardowe
pt_br: Campos personalizados da família
ro_ro: Câmpuri personalizate pentru familie
ru_ru: Семейные пользовательские поля
sv_se: Anpassade fält för familjer
uk_ua: Сімейні користувацькі поля
zh_cn: 家庭自定义字段

source: Test
ar_eg: الاختبار
el_gr: Δοκιμή
es_es: Prueba
fi_fi: Testi
hu_hu: Teszt
id_id: Tes
ja_jp: テスト
ko_kr: 테스트
pt_br: Teste
ru_ru: Тест
uk_ua: Тест
zh_cn: 测试

source: Selected Members
ar_eg: أعضاء مختارون
da_dk: Udvalgte medlemmer
de_de: Ausgewählte Mitglieder
el_gr: Επιλεγμένα μέλη
es_es: Miembros seleccionados
fi_fi: Valitut jäsenet
fr_ch: Membres sélectionnés
hu_hu: Kiválasztott tagok
id_id: Anggota Terpilih
it_it: Membri selezionati
ja_jp: 選抜メンバー
ko_kr: 선택된 멤버
nb_no: Utvalgte medlemmer
nl_nl: Geselecteerde leden
pl_pl: Wybrani członkowie
pt_br: Membros seleccionados
ro_ro: Membrii selectați
ru_ru: Избранные члены
sv_se: Utvalda medlemmar
uk_ua: Вибрані учасники
zh_cn: 部分成员

source: Minimum Age
ar_eg: الحد الأدنى للعمر
da_dk: Minimumsalder
de_de: Mindestalter
el_gr: Ελάχιστη ηλικία
es_es: Edad mínima
fi_fi: Vähimmäisikä
fr_ch: Age minimum
hu_hu: Minimális életkor
id_id: Umur minimum
it_it: Età minima
ja_jp: 最低年齢
ko_kr: 최소 연령
nb_no: Minimumsalder
nl_nl: Minimumleeftijd
pl_pl: Minimalny wiek
pt_br: Idade Mínima
ro_ro: Vârsta minimă
ru_ru: Минимальный возраст
sq_al: epoka e minimumit
sv_se: Minimiålder
th_th: อายุต่ำ
uk_ua: Мінімальний вік
vi_vn: Tuổi ít
zh_cn: 最低年龄

source: The minimum age for which you want records returned.
ar_eg: الحد الأدنى للسن الذي تريد إعادة السجلات له
da_dk: Den mindste alder, som du 칮nsker at f친 returneret poster for.
de_de: Das Mindestalter, für das Sie Datensätze zurückerhalten möchten.
el_gr: Η ελάχιστη ηλικία για την οποία θέλετε να επιστραφούν εγγραφές.
es_es: La edad mínima para la que desea que se devuelvan los registros.
fi_fi: Vähimmäisikä, jonka osalta haluat tietueet palautettavan.
fr_ch: L'âge minimum pour lequel vous voulez retourner un document.
hu_hu: A minimális életkor, amelyre vonatkozóan a rekordokat vissza szeretné kapni.
id_id: Usia minimum yang kau ingin catatan dikembalikan.
it_it: L'età minima per la quale vuoi che vengano restituiti i record.
ja_jp: 記録を返してほしい最低年齢。
ko_kr: 레코드를 반환할 최소 연령입니다.
nb_no: Minimumsalder for n친r du 칮nsker 친 f친 utlevert dokumenter.
nl_nl: De minimumleeftijd waarvoor u records wilt terugzien.
pl_pl: Minimalny wiek, dla którego mają być zwrócone rekordy.
pt_br: A idade mínima para a qual você quer que os registros sejam devolvidos.
ro_ro: Vârsta minimă pentru care doriți să fie returnate înregistrările.
ru_ru: Минимальный возраст, для которого вы хотите получить записи.
sq_al: mosha minimale për të cilën doni të dhënat u kthyen.
sv_se: Den lägsta åldern för vilken du vill ha tillbaka uppgifter.
th_th: ยุคที่ต่ำสุดที่คุณต้องการบันทึกกลับมา
uk_ua: Мінімальний вік, для якого ви хочете отримати записи.
vi_vn: Thời đại tối thiểu mà anh muốn có hồ sơ được trả lại.
zh_cn: 你希望返回记录的最低年龄。

source: Maximum Age
ar_eg: العمر الأقصى
da_dk: Maksimal alder
de_de: Höchstalter
el_gr: Μέγιστη ηλικία
es_es: Edad máxima
fi_fi: Enimmäisikä
fr_ch: Age maximum
hu_hu: Maximális életkor
id_id: Umur maksimal
it_it: Età massima
ja_jp: 最大年齢
ko_kr: 최대 연령
nb_no: Maksimal alder
nl_nl: Maximumleeftijd
pl_pl: Maksymalny wiek
pt_br: Idade Máxima
ro_ro: Vârsta maximă
ru_ru: Максимальный возраст
sq_al: epokë maksimale
sv_se: Högsta ålder
th_th: อายุสูงสุด
uk_ua: Максимальний вік
vi_vn: Tuổi tối đa
zh_cn: 最大年龄

source: The maximum age for which you want records returned.
ar_eg: الحد الأقصى للسن الذي تريد إعادة السجلات له.
da_dk: Den maksimale alder, som du 칮nsker at f친 returneret poster for.
de_de: Das maximale Alter, für das Sie Datensätze zurückerhalten möchten.
el_gr: Η μέγιστη ηλικία για την οποία θέλετε να επιστραφούν εγγραφές.
es_es: La edad máxima para la que desea que se devuelvan los registros.
fi_fi: Enimmäisikä, jonka tietueet haluat palauttaa.
fr_ch: L'âge maximum pour lequel vous voulez retourner un document.
hu_hu: A maximális életkor, amelyre vonatkozóan a rekordokat vissza szeretné kapni.
id_id: Usia maksimal yang kau ingin catatan dikembalikan.
it_it: L'età massima per la quale vuoi che vengano restituiti i record.
ja_jp: レコードを返却してほしい最大年齢。
ko_kr: 레코드를 반환할 최대 연령입니다.
nb_no: Den maksimale alderen du 칮nsker 친 f친 tilbake registreringer for.
nl_nl: De maximumleeftijd waarvoor u records wilt terugontvangen.
pl_pl: Maksymalny wiek, dla którego mają być zwrócone rekordy.
pt_br: A idade máxima para a qual você quer que os registros sejam devolvidos.
ro_ro: Vârsta maximă pentru care doriți să fie returnate înregistrările.
ru_ru: Максимальный возраст, для которого вы хотите получить записи.
sq_al: mosha maksimale për të cilën doni të dhënat të kthehen.
sv_se: Högsta ålder för vilken du vill ha tillbaka poster.
th_th: ยุคสูงสุดที่คุณต้องการบันทึกส่งกลับมา
uk_ua: Максимальний вік, для якого ви хочете повернути записи.
vi_vn: Tuổi cao nhất mà anh muốn có hồ sơ được trả lại.
zh_cn: 你希望返回记录的最大年龄。

source: Newsletter labels
ar_eg: ملصقات النشرة الإخبارية
da_dk: Etiketter til nyhedsbreve
de_de: Newsletter-Etiketten
el_gr: Ετικέτες ενημερωτικών δελτίων
es_es: Etiquetas de los boletines
fi_fi: Uutiskirjeen etiketit
fr_ch: Etiquettes pour la Newsletter
hu_hu: Hírlevél címkék
id_id: Label Newsletter
it_it: Etichette per newsletter
ja_jp: ニュースレターのラベル
ko_kr: 뉴스레터 레이블
nb_no: Etiketter for nyhetsbrev
nl_nl: Nieuwsbrief etiketten
pl_pl: Etykiety na biuletyny
pt_br: Etiquetas de Boletim Informativo
ro_ro: Etichete pentru buletinul informativ
ru_ru: Этикетки для рассылки новостей
sq_al: etiketa e njusletter
sv_se: Etiketter för nyhetsbrev
th_th: ป้ายทะเบียนข่าว
uk_ua: Етикетки розсилки
vi_vn: Vỏ Newsleter
zh_cn: 通讯标签

source: Confirm data letter
ar_eg: تأكيد رسالة البيانات
da_dk: Bekr칝ftelse af databrev
de_de: Bestätigen Sie den Datenbrief
el_gr: Επιβεβαίωση επιστολής δεδομένων
es_es: Confirmar carta de datos
fi_fi: Vahvista tietojen lähettäminen
fr_ch: Lettre confirmation des données
hu_hu: Adatok megerősítése levél
id_id: Konfirmasi surat data
it_it: Conferma la lettera dei dati
ja_jp: データレターの確認
ko_kr: 데이터 편지 확인
nb_no: Bekreft databrev
nl_nl: Bevestig de gegevensbrief
pl_pl: Potwierdzenie pisma z danymi
pt_br: Confirmar carta de dados
ro_ro: Confirmarea scrisorii de date
ru_ru: Подтверждение письма с данными
sq_al: Konfirmo letrën e të dhënave
sv_se: Bekräftelse av uppgiftsbrev
th_th: ยืนยันจดหมายข้อมูล
uk_ua: Лист з підтвердженням даних
vi_vn: Xác nhận thư từ dữ liệu
zh_cn: 确认数据信

source: Confirm data labels
ar_eg: تأكيد ملصقات البيانات
da_dk: Bekr칝ft dataetiketter
de_de: Bestätigen Sie die Datenetiketten
el_gr: Επιβεβαίωση ετικετών δεδομένων
es_es: Confirmar las etiquetas de datos
fi_fi: Vahvista tietomerkinnät
fr_ch: Etiquettes Confirmation des données
hu_hu: Az adatcímkék megerősítése
id_id: Konfirmasi label data
it_it: Confermare le etichette dei dati
ja_jp: データラベルの確認
ko_kr: 데이터 레이블 확인
nb_no: Bekreft dataetiketter
nl_nl: Gegevenslabels bevestigen
pl_pl: Potwierdzenie etykiet danych
pt_br: Confirmar etiquetas de dados
ro_ro: Confirmați etichetele de date
ru_ru: Подтверждение маркировки данных
sq_al: Konfirmo etiketat e të dhënave
sv_se: Bekräfta dataetiketter
th_th: ยืนยันการติดต่อข้อมูล
uk_ua: Підтвердьте мітки даних
vi_vn: Xác nhận các nhãn hiệu dữ liệu
zh_cn: 确认数据标签

source: Confirm data Email
ar_eg: تأكيد البيانات الإلكترونية
da_dk: Bekr칝ft data E-mail
de_de: Daten bestätigen E-Mail
el_gr: Επιβεβαίωση δεδομένων Email
es_es: Confirmar datos Correo electrónico
fi_fi: Vahvista tiedot Sähköposti
fr_ch: Email Confirmation des données
hu_hu: Adatok megerősítése E-mail
id_id: Konfirmasi data Email
it_it: Conferma i dati Email
ja_jp: データの確認 Eメール
ko_kr: 데이터 확인 이메일
nb_no: Bekreft data E-post
nl_nl: Bevestig gegevens E-mail
pl_pl: Potwierdzenie danych E-mail
pt_br: Confirmar dados E-mail
ro_ro: Confirmați datele Email
ru_ru: Подтверждение данных Электронная почта
sq_al: Konfirmo të dhënat e Email
sv_se: Bekräfta uppgifter E-post
th_th: ยืนยันข้อมูลให้แน่น
uk_ua: Підтвердити дані Email
vi_vn: Xác nhận dữ liệu Email
zh_cn: 确认数据 电子邮件

source: Email Confirmation
ar_eg: تأكيد البريد الإلكتروني
da_dk: Bekr칝ftelse via e-mail
de_de: E-Mail-Bestätigung
el_gr: Επιβεβαίωση μέσω email
es_es: Confirmación por correo electrónico
fi_fi: Sähköpostivahvistus
fr_ch: Confirmation par courriel
hu_hu: Email megerősítés
id_id: Konfirmasi Email
it_it: Conferma via e-mail
ja_jp: 電子メールによる確認
ko_kr: 이메일 확인
nb_no: E-postbekreftelse
nl_nl: Bevestiging per e-mail
pl_pl: Potwierdzenie e-mail
pt_br: Confirmação por correio eletrónico
ro_ro: Confirmare prin e-mail
ru_ru: Подтверждение по электронной почте
sv_se: Bekräftelse via e-post
uk_ua: Підтвердження електронною поштою
zh_cn: 电子邮件确认

source: Pending Persons
ar_eg: الأشخاص المعلقون
da_dk: Afventende personer
de_de: Anhängige Personen
el_gr: Εκκρεμή πρόσωπα
es_es: Personas pendientes
fi_fi: Vireillä olevat henkilöt
fr_ch: Personnes en attente
hu_hu: Függő személyek
id_id: Orang yang tertunda
it_it: Persone in attesa
ja_jp: 保留者
ko_kr: 대기 중인 사람
nb_no: Avventende personer
nl_nl: In afwachting van personen
pl_pl: Osoby oczekujące
pt_br: Pessoas pendentes
ro_ro: Persoane în așteptare
ru_ru: Ожидающие решения лица
sv_se: Avvaktande personer
uk_ua: Особи, які перебувають на розгляді
zh_cn: 待定人员

source: Confirmed persons
ar_eg: الأشخاص المؤكدين
da_dk: Bekr칝ftede personer
de_de: Bestätigte Personen
el_gr: Επιβεβαιωμένα πρόσωπα
es_es: Personas confirmadas
fi_fi: Vahvistetut henkilöt
hu_hu: Megerősített személyek
id_id: Orang yang dikonfirmasi
it_it: Persone confermate
ja_jp: 確定者
ko_kr: 확진자
nb_no: Bekreftede personer
nl_nl: Bevestigde personen
pl_pl: Potwierdzone osoby
pt_br: Pessoas confirmadas
ro_ro: Persoane confirmate
ru_ru: Подтвержденные лица
sv_se: Bekräftade personer
uk_ua: Підтверджені особи
zh_cn: 已确认人员

source: Delete Pending
ar_eg: حذف معلّق
da_dk: Slet afventende
de_de: Schwebend löschen
el_gr: Διαγραφή Εκκρεμών
es_es: Borrar Pendiente
fi_fi: Poista Pending
hu_hu: Függőben lévő törlése
id_id: Hapus Tertunda
it_it: Cancella in attesa
ja_jp: 保留中の削除
ko_kr: 보류 중 삭제
nb_no: Slett ventende
nl_nl: In afwachting verwijderen
pl_pl: Usuń oczekujące
pt_br: Eliminar pendente
ro_ro: Ștergere în așteptare
ru_ru: Удалить ожидание
sv_se: Ta bort väntande
uk_ua: Видалити в очікуванні
zh_cn: 删除待处理

source: Delete Done Confirmation
ar_eg: حذف تأكيد تم الحذف
da_dk: Slet Udf칮rt Bekr칝ftelse
de_de: Löschen Erledigt Bestätigen
el_gr: Διαγραφή Έγινε Επιβεβαίωση
es_es: Borrar Confirmación Hecho
fi_fi: Poista Valmis Vahvistus
hu_hu: Törlés Kész megerősítés
id_id: Hapus Konfirmasi Selesai
it_it: Eliminazione Conferma di completamento
ja_jp: 削除完了の確認
ko_kr: 완료 확인 삭제
nb_no: Slett ferdig-bekreftelse
nl_nl: Verwijderen Gereed Bevestiging
pl_pl: Usuń Gotowe Potwierdzenie
pt_br: Apagar Confirmação de conclusão
ro_ro: Ștergere Confirmare finalizată
ru_ru: Подтверждение удаления Выполнено
sv_se: Radera Klar Bekräftelse
uk_ua: Видалити підтвердження про виконання
zh_cn: 删除完成确认

source: Pending Families
ar_eg: العائلات المعلقة
da_dk: Venter p친 familier
de_de: Anhängige Familien
el_gr: Εκκρεμείς οικογένειες
es_es: Familias pendientes
fi_fi: Odottavat perheet
fr_ch: Familles en attente
hu_hu: Függőben lévő családok
id_id: Keluarga yang tertunda
it_it: Famiglie in attesa
ja_jp: 保留中の家族
ko_kr: 대기 중인 가족
nb_no: Venter p친 familier
nl_nl: In afwachting van gezinnen
pl_pl: Rodziny oczekujące
pt_br: Famílias pendentes
ro_ro: Familii în așteptare
ru_ru: Семьи на рассмотрении
sv_se: Pågående familjer
uk_ua: Сім'ї в очікуванні
zh_cn: 待定家庭

source: Confirmed Families
ar_eg: العائلات المؤكدة
da_dk: Bekr칝ftede familier
de_de: Bestätigte Familien
el_gr: Επιβεβαιωμένες οικογένειες
es_es: Familias confirmadas
fi_fi: Vahvistetut perheet
hu_hu: Megerősített családok
id_id: Keluarga yang Dikonfirmasi
it_it: Famiglie confermate
ja_jp: 確認された家族
ko_kr: 확진자 가족
nb_no: Bekreftede familier
nl_nl: Bevestigde gezinnen
pl_pl: Potwierdzone rodziny
pt_br: Famílias confirmadas
ro_ro: Familii confirmate
ru_ru: Подтвержденные семьи
sv_se: Bekräftade familjer
uk_ua: Конфірмовані сім'ї
zh_cn: 确认的家庭

source: People Functions
ar_eg: وظائف الناس
da_dk: Mennesker Funktioner
de_de: Personen-Funktionen
el_gr: Λειτουργίες ανθρώπων
es_es: Funciones de las personas
fi_fi: Ihmiset Toiminnot
fr_ch: Fonctions des Personnes
hu_hu: Emberi funkciók
id_id: Penduduk Functions
it_it: Funzioni delle persone
ja_jp: 人の機能
ko_kr: 사람 기능
nb_no: Menneskelige funksjoner
nl_nl: Mensen Functies
pl_pl: Ludzie Funkcje
pt_br: Funções das pessoas
ro_ro: Funcțiile oamenilor
ru_ru: Функции людей
sq_al: Funksion njerëzish
sv_se: Personalfunktioner
th_th: ผู้คน
uk_ua: Люди Функції
vi_vn: Người ta xì hơi
zh_cn: 人员职能

source: Email All
ar_eg: كل البريد الإلكتروني
da_dk: E-mail alle
de_de: E-Mail an alle
el_gr: Στείλτε email σε όλους
es_es: Envíe un correo electrónico a todos
fi_fi: Sähköposti Kaikki
fr_ch: Envoyer un Email à tous
hu_hu: Email Összes
it_it: Invia un'e-mail a tutti
ja_jp: すべてのメール
ko_kr: 모두 이메일 보내기
nb_no: Send e-post til alle
nl_nl: E-mail alle
pl_pl: E-mail do wszystkich
pt_br: Todos por e-mail
ro_ro: Trimiteți un e-mail tuturor
sv_se: Skicka e-post till alla
th_th: อีเมล ทั้งหมด
uk_ua: Написати всім
zh_cn: 电子邮件全部

source: Email All (BCC)
da_dk: E-mail til alle (BCC)
de_de: E-Mail an alle (BCC)
el_gr: Ηλεκτρονικό ταχυδρομείο σε όλους (BCC)
es_es: Correo electrónico a todos (BCC)
fi_fi: Sähköposti kaikille (BCC)
fr_ch: Envoyer un Email à tous (CCI)
hu_hu: Email mindenkinek (BCC)
it_it: Invia a tutti (BCC)
ja_jp: 全員にメール（BCC
ko_kr: 모두에게 이메일 보내기(숨은 참조)
nb_no: Send e-post til alle (BCC)
nl_nl: E-mail iedereen (BCC)
pt_br: E-mail Todos (BCC)
sv_se: E-post till alla (BCC)
th_th: อีเมลทั้งหมด (BCC)
uk_ua: Електронна пошта всім (BCC)
zh_cn: 发送电子邮件给所有人（BCC

source: Family Geographic
ar_eg: جغرافيك العائلي
da_dk: Familie Geografisk
de_de: Familie Geographisch
es_es: Geografía de la familia
fr_ch: Famille géographique
id_id: Keluarga Geographic
it_it: Famiglia Geografica
ja_jp: ファミリー・ジオグラフィック
ko_kr: 패밀리 지오그래픽
nb_no: Familie Geografisk
nl_nl: Familiegeografie
pl_pl: Geografia rodzinna
pt_br: Família Geográfico
ro_ro: Geografia familiei
ru_ru: Семейная география
sq_al: Familja Gjeografike
sv_se: Familje Geografisk
th_th: ครอบครัว ภูมิศาสตร์
vi_vn: Địa lý gia đình
zh_cn: 家庭地理学

source: Family Map
ar_eg: خريطة عائلية
da_dk: Familie kort
de_de: Familie Karte
el_gr: Οικογενειακός χάρτης
es_es: Mapa de la familia
fi_fi: Perhekartta
fr_ch: Carte de toutes les familles
hu_hu: Családi térkép
id_id: Peta keluarga
it_it: Mappa della famiglia
ja_jp: ファミリーマップ
ko_kr: 가족 지도
nb_no: Familiekart
nl_nl: Familie Kaart
pl_pl: Mapa rodziny
pt_br: Mapa da Família
ro_ro: Harta familiei
ru_ru: Семейная карта
sq_al: harta e familjes
sv_se: Familjekarta
th_th: แผนที่ครอบครัว
uk_ua: Карта сім'ї
vi_vn: Bản đồ gia đình
zh_cn: 家庭地图
