Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Classic User Profile Settings
ar_eg: مستخدم كلاسيكي
da_dk: Indstillinger for den klassiske brugerprofil
de_de: Klassische Benutzerprofileinstellungen
el_gr: Κλασικές ρυθμίσεις προφίλ χρήστη
es_es: Configuración del perfil de usuario clásico
fi_fi: Klassisen käyttäjäprofiilin asetukset
fr_ch: Réglages classique du profile utilisateur
hu_hu: Klasszikus felhasználói profil beállításai
id_id: Pecundang klasik Profil Profil
it_it: Impostazioni del profilo utente classico
ja_jp: クラシックユーザーのプロフィール設定
ko_kr: 클래식 사용자 프로필 설정
nb_no: Innstillinger for klassisk brukerprofil
nl_nl: Klassieke gebruikersprofielinstellingen
pl_pl: Ustawienia klasycznego profilu użytkownika
pt_br: Configurações clássicas de perfil de usuário
ro_ro: Setări profil de utilizator clasic
ru_ru: Настройки классического профиля пользователя
sq_al: Seksionet klasike të profilit të përdoruesve
sv_se: Inställningar för den klassiska användarprofilen
th_th: การตั้งค่าใช้จ่าย
uk_ua: Класичні налаштування профілю користувача
vi_vn: Thiết lập hồ sơ cổ điển sử dụng
zh_cn: 经典用户资料设置

source: Skin
ar_eg: الجلد
da_dk: Hud
de_de: Haut
el_gr: Δέρμα
es_es: Piel
fi_fi: Iho
fr_ch: Apparence
hu_hu: Bőr
id_id: Kulit
it_it: Pelle
ja_jp: スキン
ko_kr: 피부
nb_no: Hud
nl_nl: Huid
pl_pl: Skóra
pt_br: Pele
ro_ro: Piele
ru_ru: Кожа
sq_al: lëkurë.
sv_se: Hud
th_th: ผิว
uk_ua: Шкіра
vi_vn: Da.
zh_cn: 皮肤

source: Specific settings
ar_eg: إعدادات محددة
da_dk: Specifikke indstillinger
de_de: Spezifische Einstellungen
el_gr: Ειδικές ρυθμίσεις
es_es: Ajustes específicos
fi_fi: Erityisasetukset
fr_ch: Paramètres spécifiques
hu_hu: Speciális beállítások
it_it: Impostazioni specifiche
ja_jp: 具体的な設定
ko_kr: 특정 설정
nb_no: Spesifikke innstillinger
nl_nl: Specifieke instellingen
pl_pl: Ustawienia szczegółowe
pt_br: Definições específicas
ro_ro: Setări specifice
ru_ru: Определенные настройки
sv_se: Särskilda inställningar
uk_ua: Конкретні налаштування
zh_cn: 具体设置

source: Two-factor authentication (2fa)
ar_eg: التوثيق من عاملين (2-ألف)
da_dk: To-faktor-autentifikation (2fa)
de_de: Zwei-Faktor-Authentifizierung (2fa)
el_gr: Έλεγχος ταυτότητας δύο παραγόντων (2fa)
es_es: Autenticación de dos factores (2fa)
fi_fi: Kaksitekijätodennus (2fa)
fr_ch: Authentification à deux facteurs (2fa)
hu_hu: Kétfaktoros hitelesítés (2fa)
id_id: Dua-Factor otentikasi (2FA)
it_it: Autenticazione a due fattori (2fa)
ja_jp: 二要素認証（2fa）
ko_kr: 2단계 인증(2FA)
nb_no: Tofaktorautentisering (2fa)
nl_nl: Twee-factor authenticatie (2fa)
pl_pl: Uwierzytelnianie dwuskładnikowe (2fa)
pt_br: Autenticação de dois fatores (2fa)
ro_ro: Autentificare cu doi factori (2fa)
ru_ru: Двухфакторная аутентификация (2fa)
sq_al: Otenticifikimi dy faktor (2fa)
sv_se: Tvåfaktorsautentisering (2fa)
th_th: สองตัวประกอบ (2ฟา)
uk_ua: Двофакторна автентифікація (2fa)
vi_vn: 2 nhân tố xác thực (2fa)
zh_cn: 双因素认证（2fa）

source: Enrolling your CRM user account in Two Factor Authentication provides an CRM layer of defense against bad actors trying to access your account
da_dk: N친r du tilmelder din CRM-brugerkonto til tofaktorgodkendelse, f친r du et CRM-forsvarslag mod d친rlige akt칮rer, der fors칮ger at f친 adgang til din konto.
es_es: La inscripción de su cuenta de usuario de CRM en la autenticación de dos factores proporciona una capa de defensa de CRM contra los agentes malintencionados que intentan acceder a su cuenta.
id_id: Mendaftarkan akun pengguna CRM Anda di Two Factor Authentication memberikan lapisan pertahanan CRM terhadap aktor jahat yang mencoba mengakses akun Anda
it_it: L'iscrizione dell'account utente CRM all'Autenticazione a due fattori fornisce un livello di difesa CRM contro i malintenzionati che cercano di accedere all'account.
ko_kr: 2단계 인증에 CRM 사용자 계정을 등록하면 계정에 액세스하려는 악의적인 공격자에 대한 CRM 방어 계층이 제공됩니다.
nb_no: Ved 친 registrere CRM-brukerkontoen din i tofaktorautentisering f친r du et CRM-forsvarslag mot ondsinnede akt칮rer som pr칮ver 친 f친 tilgang til kontoen din
ro_ro: Înscrierea contului dvs. de utilizator CRM în autentificarea cu doi factori oferă un strat de apărare CRM împotriva actorilor răi care încearcă să vă acceseze contul
sv_se: Att registrera ditt CRM-användarkonto i tvåfaktorsautentisering ger ett CRM-lager av försvar mot dåliga aktörer som försöker komma åt ditt konto
zh_cn: 将您的 CRM 用户账户加入双因素身份验证，可为 CRM 提供一层防御，防止坏人试图访问您的账户

source: CRM Two factor supports any TOTP authenticator app
da_dk: CRM To-faktor underst칮tter enhver TOTP-godkendelsesapp
es_es: CRM Dos factores es compatible con cualquier aplicación autenticadora TOTP
id_id: CRM Dua faktor mendukung aplikasi otentikator TOTP apa pun
it_it: Il CRM a due fattori supporta qualsiasi app autenticatore TOTP
ko_kr: CRM 투팩터는 모든 TOTP 인증 앱 지원
nb_no: CRM To-faktor st칮tter alle TOTP-autentiseringsapper
ro_ro: CRM Two factor acceptă orice aplicație de autentificare TOTP
sv_se: CRM Two factor stöder alla TOTP-autentiseringsappar
zh_cn: CRM 双因素支持任何 TOTP 验证器应用程序

source: When you sign in to EcclesiaCRM, you'll still enter your username and password like normal
ar_eg: عندما توقع على Ecclesiaسي آرم، ستظل تدخل اسم المستخدم وكلمة السر الخاصة بك كالطبيعية
da_dk: N친r du logger ind p친 EcclesiaCRM, skal du stadig indtaste dit brugernavn og din adgangskode som normalt
de_de: Wenn Sie sich bei EcclesiaCRM anmelden, geben Sie wie gewohnt Ihren Benutzernamen und Ihr Passwort ein
el_gr: Όταν συνδέεστε στο EcclesiaCRM, θα εξακολουθείτε να εισάγετε το όνομα χρήστη και τον κωδικό πρόσβασής σας κανονικά.
es_es: Cuando te conectes a EcclesiaCRM, seguirás introduciendo tu nombre de usuario y contraseña de forma normal
fi_fi: Kun kirjaudut sisään EcclesiaCRM:ään, syötät edelleen käyttäjänimesi ja salasanasi normaalisti.
fr_ch: Lorsque vous vous connectez à EcclesiaCRM, vous devez toujours entrer votre nom d'utilisateur et votre mot de passe comme d'habitude.
hu_hu: Amikor bejelentkezik az EcclesiaCRM-be, továbbra is a szokásos módon adja meg a felhasználónevét és jelszavát.
id_id: Ketika Anda menandatangani untuk EcclesiaCRM, Anda akan tetap memasukkan username dan password seperti biasa
it_it: Quando accedi a EcclesiaCRM, continuerai a inserire il tuo nome utente e la tua password come al solito
ja_jp: EcclesiaCRMにサインインする際には、通常通りユーザー名とパスワードを入力します。
ko_kr: 에클레시아CRM에 로그인할 때 평소처럼 사용자 이름과 비밀번호를 입력합니다.
nb_no: N친r du logger deg p친 EcclesiaCRM, skriver du fortsatt inn brukernavn og passord som vanlig.
nl_nl: Wanneer u zich aanmeldt bij EcclesiaCRM, voert u nog steeds uw gebruikersnaam en wachtwoord in zoals normaal
pl_pl: Kiedy zalogujesz się do EcclesiaCRM, nadal będziesz wpisywał swoją nazwę użytkownika i hasło jak zwykle.
pt_br: Quando você entrar no EcclesiaCRM, você ainda vai digitar seu nome de usuário e senha como normalmente
ro_ro: Când vă conectați la EcclesiaCRM, veți introduce numele de utilizator și parola ca de obicei.
ru_ru: Когда вы входите в EcclesiaCRM, вы по-прежнему будете вводить свое имя пользователя и пароль, как обычно
sq_al: Kur të firmosësh në EcclesiaCRM, do të hysh në emrin e emrit dhe fjalëkalimin tënd si normal
sv_se: När du loggar in i EcclesiaCRM anger du fortfarande ditt användarnamn och lösenord som vanligt.
th_th: เมื่อคุณเซ็นต์ที่ EcclesiaCRM คุณก็ยังคงเข้าสู่ผู้ใช้และพาสเวิร์ดของคุณ เหมือนคนปกติ
uk_ua: Коли ви входите в EcclesiaCRM, ви як і раніше вводите своє ім'я користувача та пароль, як зазвичай
vi_vn: Khi bạn đăng ký vào EcclesiaCRM, bạn vẫn sẽ nhập tên và mật khẩu như bình thường
zh_cn: 当你登录到EcclesiaCRM时，你仍然会像平常一样输入你的用户名和密码

source: However, you'll also need to supply a one-time code from your authenticator device to complete your login
ar_eg: على أي حال، ستحتاج أيضاً لتزويد برمز لمرة واحدة من جهاز التوثيق الخاص بك لإكمال دخولك
da_dk: Du skal dog ogs친 angive en engangskode fra din autentificeringsenhed for at fuldf칮re dit login
de_de: Sie müssen jedoch auch einen einmaligen Code von Ihrem Authentifizierungsgerät eingeben, um Ihre Anmeldung abzuschließen
el_gr: Ωστόσο, θα πρέπει επίσης να δώσετε έναν κωδικό μιας χρήσης από τη συσκευή ελέγχου ταυτότητας για να ολοκληρώσετε τη σύνδεσή σας.
es_es: Sin embargo, también tendrá que proporcionar un código de un solo uso desde su dispositivo autenticador para completar su inicio de sesión
fi_fi: Sinun on kuitenkin myös annettava kertakäyttökoodi autentikointilaitteestasi kirjautumisen loppuunsaattamiseksi.
fr_ch: Cependant, vous devrez également fournir un code à usage unique à partir de votre dispositif d'authentification pour terminer votre connexion.
hu_hu: A bejelentkezés befejezéséhez azonban egy egyszer használatos kódot is meg kell adnia a hitelesítőkészülékéről.
id_id: Namun, kau juga perlu memasok kode satu kali dari perangkat otenticatormu untuk menyelesaikan loginmu
it_it: Tuttavia, dovrai anche fornire un codice monouso dal tuo dispositivo di autenticazione per completare il tuo login
ja_jp: ただし、ログインを完了するには、認証デバイスからワンタイムコードを入力する必要があります。
ko_kr: 하지만 로그인을 완료하려면 인증 장치에서 일회용 코드를 제공해야 합니다.
nb_no: Du m친 imidlertid ogs친 oppgi en engangskode fra autentiseringsenheten din for 친 fullf칮re p친loggingen.
nl_nl: U zult echter ook een eenmalige code van uw authenticatieapparaat moeten invoeren om uw aanmelding te voltooien
pl_pl: Jednak aby dokończyć logowanie, będziesz musiał również podać jednorazowy kod z urządzenia uwierzytelniającego
pt_br: No entanto, você também precisará fornecer um código único do seu dispositivo autenticador para completar seu login
ro_ro: Cu toate acestea, va trebui, de asemenea, să furnizați un cod unic de la dispozitivul de autentificare pentru a finaliza autentificarea.
ru_ru: Однако для завершения входа в систему вам также потребуется ввести одноразовый код с устройства аутентификации
sq_al: Megjithatë, duhet të furnizosh një kod të vetëm nga pajisja autentike për të përfunduar logjikën
sv_se: Du måste dock också ange en engångskod från din autentiseringsenhet för att slutföra inloggningen.
th_th: แต่คุณต้องการส่งรหัสเพียงครั้งเดียว จากอุปกรณ์เชิงตัวแท้ของคุณ เพื่อให้สมบูรณ์ของตระกูลของคุณ
uk_ua: Однак для завершення входу вам також потрібно буде ввести одноразовий код з вашого пристрою-автентифікатора
vi_vn: Tuy nhiên, bạn cũng cần cung cấp một mã một lần từ thiết bị xác thực của bạn để hoàn thành các login
zh_cn: 然而，你还需要从你的认证器设备上提供一个一次性代码来完成你的登录。

source: After successfully entering both your credentials, and the one-time code, you'll be logged in as normal
ar_eg: بعد دخول كل من أوراق الاعتماد بنجاح، والشفرة لمرة واحدة، سيتم تسجيلك كما هو طبيعي
da_dk: N친r du har indtastet b친de dine legitimationsoplysninger og engangskoden, bliver du logget ind som normalt
de_de: Nach erfolgreicher Eingabe Ihrer Anmeldedaten und des einmaligen Codes werden Sie wie gewohnt eingeloggt
el_gr: Αφού εισαγάγετε με επιτυχία τα διαπιστευτήριά σας και τον κωδικό μιας χρήσης, θα συνδεθείτε κανονικά.
es_es: Después de haber introducido correctamente sus credenciales y el código de un solo uso, iniciará la sesión con normalidad
fi_fi: Kun olet onnistuneesti syöttänyt tunnistetietosi ja kertakäyttökoodin, kirjaudut sisään normaalisti.
fr_ch: Après avoir saisi vos informations d'identification et le code à usage unique, vous serez connecté normalement.
hu_hu: Miután sikeresen megadta a hitelesítő adatait és az egyszeri kódot, a szokásos módon bejelentkezik.
id_id: Setelah berhasil memasuki kedua surat mandatmu, dan kode sekali, kau akan masuk secara normal
it_it: Dopo aver inserito con successo le tue credenziali e il codice monouso, sarai loggato come al solito
ja_jp: 認証情報とワンタイムコードの入力に成功すると、通常のログイン状態になります。
ko_kr: 자격 증명과 일회용 코드를 모두 성공적으로 입력하면 정상적으로 로그인됩니다.
nb_no: N친r du har tastet inn b친de p친loggingsinformasjonen og engangskoden, blir du logget inn som normalt.
nl_nl: Nadat u uw gegevens en de eenmalige code heeft ingevoerd, wordt u zoals gewoonlijk ingelogd
pl_pl: Po pomyślnym wprowadzeniu zarówno danych uwierzytelniających, jak i kodu jednorazowego, zostaniesz zalogowany w normalny sposób
pt_br: Depois de introduzir com sucesso tanto as suas credenciais, como o código único, você estará logado como normal
ro_ro: După ce ați introdus cu succes atât datele de identificare, cât și codul unic, veți fi conectat în mod normal.
ru_ru: После успешного ввода учетных данных и одноразового кода вы войдете в систему как обычно.
sq_al: Pasi të hyni me sukses në të dy kredencialet tuaja, dhe kodi një-herësh, do të regjistroheni si normal
sv_se: När du har angett både dina inloggningsuppgifter och engångskoden loggas du in som vanligt.
th_th: หลังจากเข้าไปทั้งสองใบเสร็จ และรหัสครั้งเดียว คุณจะถูกล็อกไว้เหมือนคนปกติ
uk_ua: Після успішного введення облікових даних і одноразового коду ви будете входити в систему як зазвичай
vi_vn: Sau khi nhập vào thành công của cả hai bằng chứng, và mã số một lần, anh sẽ được đăng nhập như bình thường
zh_cn: 在成功输入你的凭证和一次性代码后，你将会像往常一样登录。

source: To prevent being locked out of your CRM account, please ensure you're ready to complete two factor enrollment before clicking begin
da_dk: For at undg친 at blive l친st ude af din CRM-konto skal du sikre dig, at du er klar til at gennemf칮re tofaktortilmelding, f칮r du klikker p친 start.
es_es: Para evitar que se bloquee su cuenta de CRM, asegúrese de que está preparado para completar la inscripción de dos factores antes de hacer clic en Comenzar.
id_id: Untuk mencegah terkunci dari akun CRM Anda, pastikan Anda siap untuk menyelesaikan pendaftaran dua faktor sebelum mengklik mulai
it_it: Per evitare di essere bloccati dal proprio account CRM, assicurarsi di essere pronti a completare l'iscrizione a due fattori prima di fare clic su Inizia.
ko_kr: CRM 계정이 잠기는 것을 방지하려면 시작을 클릭하기 전에 2단계 등록을 완료할 준비가 되었는지 확인하세요.
nb_no: For 친 unng친 친 bli l친st ute av CRM-kontoen din, m친 du s칮rge for at du er klar til 친 fullf칮re tofaktorregistrering f칮r du klikker p친 start
ro_ro: Pentru a evita blocarea contului CRM, vă rugăm să vă asigurați că sunteți pregătit să finalizați înregistrarea cu doi factori înainte de a face clic pe începe
sv_se: För att undvika att bli utelåst från ditt CRM-konto, se till att du är redo att slutföra tvåfaktorsregistrering innan du klickar på börja
zh_cn: 为防止被锁定在 CRM 帐户之外，请在点击开始之前确保您已准备好完成双因素注册

source: Beginning enrollment will invalidate any previously enrolled 2 factor devices and recovery codes.
ar_eg: وبدء التسجيل سيبطل أي جهاز عاملين مسجلين سابقاً وشفرات استرداد.
da_dk: Begynder du tilmelding, bliver alle tidligere tilmeldte 2-faktor-enheder og gendannelseskoder ugyldige.
de_de: Mit Beginn der Registrierung werden alle zuvor registrierten 2-Faktor-Geräte und Wiederherstellungscodes ungültig.
el_gr: Η έναρξη της εγγραφής θα ακυρώσει τυχόν προηγουμένως εγγεγραμμένες συσκευές 2 παραγόντων και κωδικούς ανάκτησης.
es_es: El inicio de la inscripción invalidará los dispositivos de 2 factores y los códigos de recuperación previamente inscritos.
fi_fi: Rekisteröinnin aloittaminen mitätöi kaikki aiemmin rekisteröidyt 2-tekijälaitteet ja palautuskoodit.
fr_ch: Le début de l'inscription invalidera tous les dispositifs à 2 facteurs et les codes de récupération précédemment inscrits.
hu_hu: A regisztráció megkezdése érvényteleníti a korábban regisztrált 2 faktoros eszközöket és helyreállítási kódokat.
id_id: Memulai pendaftaran akan merusak perangkat 2 faktor dan kode pemulihan.
it_it: L'inizio dell'iscrizione invaliderà tutti i dispositivi a 2 fattori e i codici di recupero precedentemente iscritti.
ja_jp: 登録を開始すると、それまでに登録していた2要素デバイスやリカバリーコードは無効になります。
ko_kr: 등록을 시작하면 이전에 등록한 모든 2단계 인증 장치 및 복구 코드가 무효화됩니다.
nb_no: Begynnende registrering vil ugyldiggj칮re tidligere registrerte 2-faktor-enheter og gjenopprettingskoder.
nl_nl: Het begin van de registratie zal alle eerder geregistreerde 2-factor apparaten en herstelcodes ongeldig maken.
pl_pl: Rozpoczęcie rejestracji unieważni wszystkie wcześniej zarejestrowane urządzenia 2-faktorowe i kody odzyskiwania.
pt_br: O início da inscrição invalidará quaisquer dispositivos de factor 2 e códigos de recuperação previamente inscritos.
ro_ro: Începutul înscrierii va invalida orice dispozitive cu 2 factori și coduri de recuperare înregistrate anterior.
ru_ru: Начало регистрации аннулирует все ранее зарегистрированные двухфакторные устройства и коды восстановления.
sq_al: Fillimi i regjistrimit do të invalidësojë çdo pajisje faktore të regjistruar më parë dhe kodet e rimëkëmbjes.
sv_se: Om du börjar registrera dig kommer alla tidigare registrerade 2-faktorsenheter och återställningskoder att ogiltigförklaras.
th_th: การเริ่มต้นการลงทะเบียนที่จะบังคับให้เข้าใจก่อนหน้านี้ ทุกอย่างที่เข้าเรียนได้ก่อนหน้านี้
uk_ua: Початок реєстрації анулює всі раніше зареєстровані 2-факторні пристрої та коди відновлення.
vi_vn: Việc đăng ký sẽ vô hiệu hóa bất kỳ trước đây đã đăng ký 2 thiết bị nhân tố và mã phục hồi.
zh_cn: 开始注册将使以前注册的任何2因素设备和恢复代码无效。

source: When you click next, you'll be prompted to scan a QR code to enroll your authenticator app.
ar_eg: عندما تنقر التالي، سوف يتم دفعك لفحص رمز الإسعاف لتسجيل تطبيق التوثيق الخاص بك.
da_dk: N친r du klikker p친 n칝ste, bliver du bedt om at scanne en QR-kode for at tilmelde din authenticator-app.
de_de: Wenn Sie auf "Weiter" klicken, werden Sie aufgefordert, einen QR-Code zu scannen, um Ihre Authentifizierungs-App zu registrieren.
el_gr: Όταν κάνετε κλικ στο επόμενο κουμπί, θα σας ζητηθεί να σαρώσετε έναν κωδικό QR για να εγγραφείτε στην εφαρμογή ελέγχου ταυτότητας.
es_es: Cuando hagas clic en siguiente, se te pedirá que escanees un código QR para registrar tu aplicación de autenticación.
fi_fi: Kun valitset Seuraava, sinua pyydetään skannaamaan QR-koodi, jotta voit rekisteröidä todentajasovelluksen.
fr_ch: Lorsque vous cliquez sur Suivant, vous êtes invité à scanner un code QR pour enregistrer votre application d'authentification.
hu_hu: Amikor a következő gombra kattint, egy QR-kód beolvasására lesz szüksége a hitelesítőt használó alkalmazás regisztrálásához.
id_id: Saat kau mengklik, kau akan diproh untuk memindai kode QR untuk mendaftarkan aplikasi aslimu.
it_it: Quando clicchi su next, ti verrà richiesto di scansionare un codice QR per iscrivere la tua app authenticator.
ja_jp: 次へ」をクリックすると、QRコードを読み取って認証アプリを登録するよう促されます。
ko_kr: 다음을 클릭하면 인증 앱을 등록하기 위해 QR 코드를 스캔하라는 메시지가 표시됩니다.
nb_no: N친r du klikker p친 neste, blir du bedt om 친 skanne en QR-kode for 친 registrere autentiseringsappen din.
nl_nl: Als u op volgende klikt, wordt u gevraagd een QR-code te scannen om uw authenticator-app te registreren.
pl_pl: Po kliknięciu przycisku Dalej zostaniesz poproszony o zeskanowanie kodu QR w celu zapisania aplikacji uwierzytelniającej.
pt_br: Quando você clicar em próximo, você será solicitado a digitalizar um código QR para registrar seu aplicativo autenticador.
ro_ro: Când faceți clic pe Următorul, vi se va solicita să scanați un cod QR pentru a vă înscrie aplicația de autentificare.
ru_ru: Когда вы нажмете кнопку "Далее", вам будет предложено отсканировать QR-код для регистрации приложения аутентификатора.
sq_al: Kur të klikoni më pas, do të kontrolloni kodin e QR për të regjistruar aplikacionin autentikator.
sv_se: När du klickar på Nästa uppmanas du att skanna en QR-kod för att registrera din autentiseringsapp.
th_th: เมื่อคุณคลิกต่อไป คุณจะได้รับการส่งเสริม ในการสแกนรหัสQR เพื่อเข้าสู่แอพติดตัวแท้
uk_ua: Коли ви натиснете "Далі", вам буде запропоновано відсканувати QR-код, щоб зареєструвати ваш додаток-автентифікатор.
vi_vn: Khi bạn nhấp vào tiếp theo, bạn sẽ được đề nghị quét mã QR để đăng ký ứng dụng xác thực.
zh_cn: 当你点击下一步时，你会被提示扫描一个二维码来注册你的认证器应用程序。

source: To confirm enrollment, you'll need to enter the code generated by your authenticator app
ar_eg: لتأكيد التسجيل، عليك أن تدخل الرمز الذي تولده تطبيقك الموثوق
da_dk: For at bekr칝fte tilmeldingen skal du indtaste den kode, der er genereret af din authenticator-app
de_de: Um die Anmeldung zu bestätigen, müssen Sie den von Ihrer Authentifizierungs-App generierten Code eingeben
el_gr: Για να επιβεβαιώσετε την εγγραφή, θα πρέπει να εισαγάγετε τον κωδικό που δημιουργείται από την εφαρμογή ελέγχου ταυτότητας.
es_es: Para confirmar la inscripción, tendrá que introducir el código generado por su aplicación de autenticación
fi_fi: Vahvistaaksesi rekisteröinnin sinun on syötettävä tunnistautumissovelluksen luoma koodi.
fr_ch: Pour confirmer l'inscription, vous devrez entrer le code généré par votre application d'authentification.
hu_hu: A beiratkozás megerősítéséhez be kell írnia a hitelesítő alkalmazás által generált kódot.
id_id: Untuk mengkonfirmasi pendaftaran, Anda harus memasukkan kode yang dihasilkan oleh aplikasi asli Anda
it_it: Per confermare l'iscrizione, dovrai inserire il codice generato dalla tua app di autenticazione
ja_jp: 登録を確認するには、認証アプリで生成されたコードを入力する必要があります。
ko_kr: 등록을 확인하려면 인증 앱에서 생성한 코드를 입력해야 합니다.
nb_no: For 친 bekrefte registreringen m친 du oppgi koden som genereres av autentiseringsappen.
nl_nl: Om de inschrijving te bevestigen, moet u de code invoeren die door uw authenticatie-app wordt gegenereerd
pl_pl: Aby potwierdzić rejestrację, należy wprowadzić kod wygenerowany przez aplikację uwierzytelniającą
pt_br: Para confirmar a inscrição, você precisará inserir o código gerado pelo seu aplicativo autenticador
ro_ro: Pentru a confirma înscrierea, va trebui să introduceți codul generat de aplicația dvs. de autentificare
ru_ru: Чтобы подтвердить регистрацию, вам нужно будет ввести код, сгенерированный вашим приложением-аутентификатором
sq_al: Për të konfirmuar regjistrimin, duhet të fusësh kodin e gjeneruar nga aplikacioni yt autentikator
sv_se: För att bekräfta registreringen måste du ange koden som genereras av din autentiseringsapp.
th_th: เพื่อยืนยันการลงทะเบียน คุณต้องเข้ารหัส โดยแอพติดตัวแท้
uk_ua: Щоб підтвердити реєстрацію, вам потрібно буде ввести код, згенерований вашим додатком-автентифікатором
vi_vn: Để xác nhận, anh cần nhập mã được tạo ra bởi ứng dụng xác thực
zh_cn: 为了确认注册，你需要输入由你的认证器应用程序生成的代码
