Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Person or Family Info
ar_eg: شخص أو معلومات عائلية
da_dk: Oplysninger om person eller familie
de_de: Informationen zur Person oder Familie
el_gr: Στοιχεία ατόμου ή οικογένειας
es_es: Información sobre la persona o la familia
fi_fi: Henkilön tai perheen tiedot
fr_ch: Information sur la personne ou la famille
hu_hu: Személy vagy család információi
id_id: Orang atau Info Keluarga
it_it: Informazioni sulla persona o sulla famiglia
ja_jp: 本人・家族情報
ko_kr: 개인 또는 가족 정보
nb_no: Person- eller familieinformasjon
nl_nl: Persoon of familie info
pl_pl: Informacje o osobie lub rodzinie
pt_br: Informações sobre a pessoa ou família
ro_ro: Informații despre persoană sau familie
ru_ru: Информация о человеке или семье
sq_al: Personi ose Familja Info
sv_se: Information om person eller familj
th_th: หรือ ครอบครัว อินโฟ
uk_ua: Інформація про особу або родину
vi_vn: Người hay gia đình Info
zh_cn: 个人或家庭信息

source: Person or Family Role
ar_eg: شخص أو دور العائلة
da_dk: Person eller familie Rolle
de_de: Person oder Familie Rolle
el_gr: Πρόσωπο ή οικογένεια Ρόλος
es_es: Persona o rol familiar
fi_fi: Henkilö tai perhe Rooli
fr_ch: Rôle de la personne ou de la famille
hu_hu: Személy vagy család Szerep
id_id: Orang atau Role Keluarga
it_it: Persona o ruolo della famiglia
ja_jp: 本人・家族の役割
ko_kr: 개인 또는 가족 역할
nb_no: Person eller familiens rolle
nl_nl: Persoon of familierol
pl_pl: Rola osoby lub rodziny
pt_br: Papel da Pessoa ou da Família
ro_ro: Persoana sau familia Rol
ru_ru: Роль человека или семьи
sq_al: Personi ose Familja Role
sv_se: Person eller familjens roll
th_th: หรือ "บทบาทของครอบครัว"
uk_ua: Роль особи або сім'ї
vi_vn: Người hay gia đình Role
zh_cn: 个人或家庭角色

source: Person or Family address
ar_eg: عنوان الشخص أو العائلة
da_dk: Person eller familieadresse
de_de: Adresse der Person oder Familie
el_gr: Διεύθυνση ατόμου ή οικογένειας
es_es: Dirección de la persona o de la familia
fi_fi: Henkilön tai perheen osoite
fr_ch: Adresse de la personne ou de la famille
hu_hu: Személy vagy család címe
id_id: Alamat keluarga atau alamat orang
it_it: Indirizzo della persona o della famiglia
ja_jp: 本人または家族の住所
ko_kr: 개인 또는 가족 주소
nb_no: Person- eller familieadresse
nl_nl: Adres persoon of gezin
pl_pl: Adres osoby lub rodziny
pt_br: Endereço pessoal ou familiar
ro_ro: Adresa persoanei sau a familiei
ru_ru: Адрес лица или семьи
sq_al: Adresa personale ose familjare
sv_se: Personens eller familjens adress
th_th: หรือที่อยู่ครอบครัว
uk_ua: Адреса особи або сім'ї
vi_vn: Địa chỉ của người hay gia đình
zh_cn: 个人或家庭地址

source: Create a new Address or A new family (using last name)
ar_eg: إنشاء عنوان جديد أو أسرة جديدة (باستخدام اسم العائلة)
da_dk: Opret en ny adresse eller en ny familie (ved hj칝lp af efternavn)
de_de: Erstellen Sie eine neue Adresse oder eine neue Familie (mit Nachnamen)
el_gr: Δημιουργία νέας διεύθυνσης ή νέας οικογένειας (χρησιμοποιώντας το επώνυμο)
es_es: Crear una nueva dirección o una nueva familia (utilizando el apellido)
fi_fi: Luo uusi osoite tai uusi perhe (käyttäen sukunimeä).
fr_ch: Créer une nouvelle adresse ou une nouvelle famille (en utilisant le nom de famille)
hu_hu: Új cím vagy új család létrehozása (vezetéknév használatával)
id_id: Buat alamat baru atau keluarga baru (menggunakan nama belakang)
it_it: Creare un nuovo indirizzo o una nuova famiglia (usando il cognome)
ja_jp: 新しいアドレスまたは新しい家族（姓）の作成
ko_kr: 새 주소 또는 새 가족 만들기(성 사용)
nb_no: Opprett en ny adresse eller en ny familie (ved hjelp av etternavn)
nl_nl: Maak een nieuw adres of een nieuwe familie (met achternaam)
pl_pl: Utwórz nowy adres lub nową rodzinę (używając nazwiska)
pt_br: Criar um novo endereço ou uma nova família (usando o sobrenome)
ro_ro: Creați o nouă adresă sau o nouă familie (folosind numele de familie)
ru_ru: Создайте новый адрес или новую семью (используя фамилию)
sq_al: Të krijoj një adresë të re ose një familje të re.
sv_se: Skapa en ny adress eller en ny familj (med efternamn)
th_th: สร้างที่อยู่ใหม่หรือครอบครัวใหม่
uk_ua: Створіть нову адресу або нову сім'ю (використовуючи прізвище)
vi_vn: Tạo nên địa chỉ mới hoặc gia đình mới.
zh_cn: 创建一个新的地址或一个新的家庭（使用姓）。

source: Person or Family Address
ar_eg: شخص أو عنوان عائلي
da_dk: Person eller familie Adresse
de_de: Person oder Familie Adresse
el_gr: Διεύθυνση ατόμου ή οικογένειας
es_es: Dirección de la persona o de la familia
fi_fi: Henkilön tai perheen osoite
fr_ch: Adresse de La personne ou de la famille
hu_hu: Személy vagy család címe
id_id: Alamat orang atau keluarga
it_it: Indirizzo della persona o della famiglia
ja_jp: 本人または家族の住所
ko_kr: 본인 또는 가족 주소
nb_no: Person- eller familieadresse
nl_nl: Persoon of gezin Adres
pl_pl: Osoba lub rodzina Adres
pt_br: Endereço pessoal ou familiar
ro_ro: Adresa persoanei sau a familiei
ru_ru: Адрес человека или семьи
sq_al: Personi apo Adresa Familjare
sv_se: Adress för person eller familj
th_th: หรือที่อยู่ครอบครัว
uk_ua: Адреса особи або сім'ї
vi_vn: Địa chỉ người hay gia đình
zh_cn: 个人或家庭地址

source: Person Name
ar_eg: اسم الشخصية
da_dk: Personens navn
de_de: Name der Person
el_gr: Όνομα προσώπου
es_es: Nombre de la persona
fi_fi: Henkilön nimi
fr_ch: Nom de la Personne
hu_hu: Személy neve
id_id: Nama orang
it_it: Nome della persona
ja_jp: 人名
ko_kr: 사람 이름
nb_no: Navn p친 person
nl_nl: Naam persoon
pl_pl: Nazwisko osoby
pt_br: Nome da pessoa
ro_ro: Numele persoanei
ru_ru: Имя человека
sq_al: Emri i personit
sv_se: Personens namn
th_th: ชื่อคน
uk_ua: Ім'я особи
vi_vn: Tên của người
zh_cn: 人名

source: A person could have a different name as his family.<br>• In this case set the Family Name in this field.<br>• In the other case, leave this field blank.
ar_eg: يمكن للشخص أن يكون له اسم مختلف كعائلته • في هذه الحالة وضع اسم الأسرة في هذا المجال. • في الحالة الأخرى، اترك هذا المجال فارغا.
de_de: Eine Person kann einen anderen Namen als ihren Familiennamen haben.<br>- In diesem Fall geben Sie den Familiennamen in diesem Feld ein.<br>- Im anderen Fall lassen Sie dieses Feld leer.
el_gr: Ένα άτομο μπορεί να έχει διαφορετικό όνομα ως οικογένεια.<br>- Σε αυτή την περίπτωση, ορίστε το όνομα οικογένειας σε αυτό το πεδίο.<br>- Στην άλλη περίπτωση, αφήστε αυτό το πεδίο κενό.
es_es: Una persona puede tener un nombre diferente como su familia.<br>- En este caso establezca el Nombre de la familia en este campo.<br>- En el otro caso, deje este campo en blanco.
fi_fi: Henkilöllä voi olla eri nimi perheenä.<br>- Tässä tapauksessa aseta tähän kenttään perheen nimi.<br>- Muissa tapauksissa jätä tämä kenttä tyhjäksi.
fr_ch: Une personne peut avoir un autre nom que sa famille.<br>• Dans ce cas, saisissez un nom de famille ici.<br>• Sinon laissez ce champ de texte libre.
hu_hu: Egy személynek más lehet a családneve.<br>- Ebben az esetben ebben a mezőben a Családnevet kell beállítani.<br>- A másik esetben hagyja üresen ezt a mezőt.
id_id: Seseorang bisa memiliki nama yang berbeda sebagai keluarganya. Dalam kasus ini, di bidang ini, kita harus membuat nama keluarga di lapangan ini. Dalam kasus lain, tinggalkan lapangan ini kosong.
it_it: Una persona potrebbe avere un nome diverso come sua famiglia.<br>- In questo caso impostate il Nome della famiglia in questo campo.<br>- Nell'altro caso, lasciate questo campo vuoto.
ja_jp: <br>- この場合は、このフィールドに「家族名」を設定します。<br>- その他の場合は、このフィールドを空白にします。
ko_kr: 이 경우 이 필드에 가족 이름을 설정합니다.<br>- 다른 경우에는 이 필드를 비워 둡니다.
nl_nl: Een persoon kan een andere naam hebben als zijn familie.<br>- In dat geval stelt u de familienaam in dit veld in.<br>- In het andere geval laat u dit veld leeg.
pl_pl: Osoba może mieć inne nazwisko jako jego rodziny.<br>- W tym przypadku ustawić nazwę rodziny w tym polu.<br>- W innym przypadku, pozostawić to pole puste.
pt_br: Uma pessoa pode ter um nome diferente como sua família.<br>- Neste caso defina o Nome de Família neste campo.<br>- No outro caso, deixe este campo em branco.
ro_ro: O persoană ar putea avea un nume diferit ca nume de familie.<br>- În acest caz, setați numele de familie în acest câmp.<br>- În celălalt caz, lăsați acest câmp gol.
ru_ru: У человека может быть другое имя как у его семьи.<br>- В этом случае установите Family Name в этом поле.<br>- В другом случае оставьте это поле пустым.
sq_al: Një person mund të ketë një emër tjetër si familja e tij.<br>• në këtë rast vendose emrin familjar në këtë fushë.<br>• në rastin tjetër, lëre këtë fushë bosh.
sv_se: En person kan ha ett annat namn som familj.<br>- I detta fall anger du familjenamnet i det här fältet.<br>- I övriga fall lämnar du fältet tomt.
th_th: คนๆนึงจะมีชื่อที่แตกต่างกันในครอบครัว<br>ในกรณีนี้ตั้งชื่อของครอบครัวในสนามนี้<br>ในกรณีอื่น ทิ้งทุ่งนี้ไว้
uk_ua: Особа може мати інше прізвище, ніж її сім'я.<br>- У цьому випадку введіть Ім'я сім'ї в цьому полі.<br>- В іншому випадку залиште це поле порожнім.
vi_vn: Một người có thể có một cái tên khác như gia đình.<br>• trong trường hợp này là đặt tên gia đình trong lĩnh vực này.<br>̺ trong trường hợp khác, để trống này.
zh_cn: 一个人可能有一个不同的名字作为他的家人。<br>- 在这种情况下，在这个字段中设置家庭名称。<br>- 在其他情况下，让这个字段空白。

source: Membership Info
ar_eg: Info العضوية
da_dk: Information om medlemskab
de_de: Informationen zur Mitgliedschaft
el_gr: Πληροφορίες για τα μέλη
es_es: Información para los miembros
fi_fi: Jäsenyyden tiedot
fr_ch: Information sur l'adhésion
hu_hu: Tagsági információk
id_id: Info Keanggotaan
it_it: Informazioni sull'iscrizione
ja_jp: 会員情報
ko_kr: 멤버십 정보
nb_no: Informasjon om medlemskap
nl_nl: Info lidmaatschap
pl_pl: Informacje o członkostwie
pt_br: Informações sobre a adesão
ro_ro: Informații pentru membri
ru_ru: Информация о членстве
sq_al: Anëtarësimi Info
sv_se: Information om medlemskap
th_th: สมาชิก อินโฟ
uk_ua: Інформація про членство
zh_cn: 会员信息

source: Last Edited
ar_eg: آخر محرر
da_dk: Sidst redigeret
de_de: Zuletzt editiert
el_gr: Τελευταία επεξεργασία
es_es: Última edición
fi_fi: Viimeksi muokattu
fr_ch: Dernière edition
hu_hu: Utoljára szerkesztett
id_id: Edited terakhir
it_it: Ultima modifica
ja_jp: 最終更新日
ko_kr: 마지막 편집
nb_no: Sist redigert
nl_nl: Laatste bewerking
pl_pl: Ostatnio edytowane
pt_br: Último Editado
ro_ro: Ultima editare
ru_ru: Последнее редактирование
sq_al: Ediiti i fundit
sv_se: Senast redigerad
th_th: อีกครั้งสุดท้าย
uk_ua: Останнє редагування
vi_vn: Bài học cuối cùng
zh_cn: 最后编辑

source: Files & folders
ar_eg: الملفات والمجلدات
da_dk: Filer og mapper
de_de: Dateien und Verzeichnisse
el_gr: Αρχεία & φάκελοι
es_es: Archivos y carpetas
fi_fi: Tiedostot ja kansiot
fr_ch: Fichiers et dossiers
hu_hu: Fájlok és mappák
id_id: File & folder
it_it: File e cartelle
ja_jp: ファイル＆フォルダー
ko_kr: 파일 및 폴더
nb_no: Filer og mapper
nl_nl: Bestanden en mappen
pl_pl: Pliki i foldery
pt_br: Ficheiros e pastas
ro_ro: Fișiere și foldere
ru_ru: Файлы и папки
sv_se: Filer och mappar
uk_ua: Файли та папки
zh_cn: 文件和文件夹

source: Account modifications
ar_eg: تعديلات الحساب
da_dk: Konto칝ndringer
de_de: Kontoänderungen
el_gr: Τροποποιήσεις λογαριασμού
es_es: Modificaciones de cuenta
fi_fi: Tilin muutokset
fr_ch: Modifications du compte
hu_hu: Számlamódosítások
id_id: Modifikasi akun
it_it: Modifiche del conto
ja_jp: アカウントの変更
ko_kr: 계정 수정
nb_no: Kontoendringer
nl_nl: Accountwijzigingen
pl_pl: Modyfikacje konta
pt_br: Modificações de conta
ro_ro: Modificări de cont
ru_ru: Модификации счета
sv_se: Ändringar av konton
uk_ua: Зміни облікового запису
zh_cn: 账户修改

source: WARNING: Some persons may have some records of donations and may NOT be deleted until these donations are associated with another person or Family.
ar_eg: 284- يرجى حذف بعض الأشخاص من سجلات التبرعات، كما يمكن حذف هذه التبرعات إلى أن ترتبط هذه التبرعات بشخص آخر أو أسرة.
da_dk: ADVARSEL: Nogle personer kan have nogle optegnelser over donationer, og de kan IKKE blive slettet, f칮r disse donationer er knyttet til en anden person eller familie.
de_de: WARNUNG: Einige Personen haben möglicherweise einige Aufzeichnungen über Spenden, die NICHT gelöscht werden, bis diese Spenden einer anderen Person oder Familie zugeordnet werden.
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Ορισμένα πρόσωπα ενδέχεται να έχουν κάποια αρχεία δωρεών και να ΜΗΝ διαγραφούν μέχρι αυτές οι δωρεές να συσχετιστούν με άλλο πρόσωπο ή Οικογένεια.
es_es: ADVERTENCIA: Algunas personas pueden tener algunos registros de donaciones y pueden NO ser borrados hasta que estas donaciones sean asociadas a otra persona o Familia.
fi_fi: VAROITUS: Joillakin henkilöillä voi olla joitakin lahjoitustietoja, joita ei välttämättä poisteta ennen kuin nämä lahjoitukset liitetään toiseen henkilöön tai perheeseen.
fr_ch: AVERTISSEMENT: Certaines personnes peuvent avoir des enregistrements de dons et ne peuvent pas être supprimé jusqu&#39;à ce que ces dons soient associés avec une autre personne ou à autre famille.
hu_hu: FIGYELMEZTETÉS: Néhány személynek lehetnek adományokat tartalmazó adatai, és ezeket NEM lehet törölni, amíg ezeket az adományokat nem társítják egy másik személyhez vagy Családhoz.
id_id: Beberapa orang mungkin memiliki beberapa catatan sumbangan dan mungkin tidak dihapus sampai sumbangan ini terkait dengan orang lain atau keluarga.
it_it: ATTENZIONE: Alcune persone possono avere alcune registrazioni di donazioni e NON possono essere cancellate finché queste donazioni non sono associate ad un'altra persona o Famiglia.
ja_jp: 警告：一部の人は寄付の記録を持っているかもしれませんが、これらの寄付が別の人や家族に関連付けられるまで削除されない可能性があります。
ko_kr: 경고: 일부 사용자에게는 기부 기록이 남아있을 수 있으며 이러한 기부 기록은 다른 사람이나 가족과 연결될 때까지 삭제되지 않을 수 있습니다.
nb_no: ADVARSEL: Noen personer kan ha noen registreringer av donasjoner og kan IKKE slettes f칮r disse donasjonene er knyttet til en annen person eller familie.
nl_nl: WAARSCHUWING: Sommige personen kunnen een aantal donaties hebben en deze kunnen NIET worden verwijderd totdat deze donaties aan een andere persoon of Familie worden gekoppeld.
pl_pl: OSTRZEŻENIE: Niektóre osoby mogą posiadać pewne zapisy darowizn, które NIE mogą być usunięte dopóki te darowizny nie zostaną powiązane z inną osobą lub Rodziną.
pt_br: AVISO: Algumas pessoas podem ter alguns registros de doações e NÃO podem ser apagadas até que essas doações sejam associadas a outra pessoa ou Família.
ro_ro: AVERTISMENT: Este posibil ca unele persoane să aibă unele înregistrări de donații și să NU fie șterse până când aceste donații nu sunt asociate cu o altă persoană sau familie.
ru_ru: ПРЕДУПРЕЖДЕНИЕ: У некоторых лиц могут быть некоторые записи о пожертвованиях, которые НЕ могут быть удалены, пока эти пожертвования не будут связаны с другим лицом или Семьей.
sq_al: Disa persona mund të kenë disa regjistrime dhurimesh dhe mund të mos fshihen deri sa këto donacione të lidhen me një person ose familje.
sv_se: VARNING: Vissa personer kan ha vissa donationer som INTE kan raderas förrän dessa donationer kopplas till en annan person eller familj.
th_th: บางคนอาจมีบันทึกการบริจาค
uk_ua: ПОПЕРЕДЖЕННЯ: Деякі особи можуть мати записи про пожертви, які НЕ можуть бути видалені, поки ці пожертви не будуть пов'язані з іншою особою або Родиною.
vi_vn: Một số người có thể có hồ sơ về những khoản quyên góp và không thể bị xóa cho đến khi những khoản quyên góp này liên quan đến người khác hay gia đình.
zh_cn: 警告：有些人可能有一些捐赠记录，在这些捐赠与另一个人或家庭相关联之前，可能不会被删除。

source: This Person is Deactivated
ar_eg: هذا الشخص معطل
da_dk: Denne person er deaktiveret
de_de: Diese Person ist deaktiviert
el_gr: Αυτό το άτομο είναι απενεργοποιημένο
es_es: Esta persona está desactivada
fi_fi: Tämä henkilö on poistettu käytöstä
fr_ch: Cette Personne est désactivée
hu_hu: Ez a személy deaktiválva van
id_id: Orang ini sudah dinonaktifkan
it_it: Questa persona è disattivata
ja_jp: この人は無効化されています
ko_kr: 이 사람은 비활성화됨
nb_no: Denne personen er deaktivert
nl_nl: Deze persoon is gedeactiveerd
pl_pl: Ta osoba jest dezaktywowana
pt_br: Esta pessoa está desativada
ro_ro: Această persoană este dezactivată
ru_ru: Этот человек деактивирован
sq_al: Ky njeri është i çaktivizuar
sv_se: Den här personen är inaktiverad
th_th: เพอร์สัน ถูกปลดปล่อย
uk_ua: Ця особа деактивована
vi_vn: Người này bị vô hiệu hóa
zh_cn: 此人已被停用

source: Add a pastoral care note
ar_eg: أضف ملاحظة رعاية
da_dk: Tilf칮j en pastoral omsorgsnote
de_de: Notiz zur Seelsorge hinzufügen
el_gr: Προσθέστε ένα σημείωμα ποιμαντικής φροντίδας
es_es: Añadir una nota de atención pastoral
fi_fi: Lisää sielunhoidollinen huomautus
fr_ch: Ajouter note de suivi pastoral
hu_hu: Lelkigondozói megjegyzés hozzáadása
id_id: Tambahkan catatan perawatan pastor
it_it: Aggiungere una nota di cura pastorale
ja_jp: パストラルケアノートの追加
ko_kr: 목회자 케어 노트 추가
nb_no: Legg til et notat om sjelesorg
nl_nl: Voeg een pastorale zorg nota toe
pl_pl: Dodaj notatkę o opiece duszpasterskiej
pt_br: Adicionar uma nota de cuidado pastoral
ro_ro: Adăugați o notă de îngrijire pastorală
ru_ru: Добавить заметку о душепопечительстве
sq_al: shto një shënim kujdesi pastorial
sv_se: Lägg till en anteckning om själavård
th_th: บวกโน้ตพระบัญญัติ
uk_ua: Додайте записку про душпастирську опіку
vi_vn: Thêm một tờ giấy chăm sóc mục sư
zh_cn: 添加牧民关怀说明

source: Assign this user to a group
ar_eg: قم بتزويد هذا المستخدم لمجموعة
da_dk: Tildele denne bruger til en gruppe
de_de: Diesen Benutzer einer Gruppe zuordnen
el_gr: Εκχώρηση αυτού του χρήστη σε μια ομάδα
es_es: Asignar este usuario a un grupo
fi_fi: Määritä tämä käyttäjä ryhmään
fr_ch: Affecter cette personne à un groupe
hu_hu: A felhasználó hozzárendelése egy csoporthoz
id_id: Suruh pengguna ini ke sebuah kelompok
it_it: Assegnare questo utente a un gruppo
ja_jp: このユーザーのグループへの割り当て
ko_kr: 이 사용자를 그룹에 할당
nb_no: Tilordne denne brukeren til en gruppe
nl_nl: Wijs deze gebruiker toe aan een groep
pl_pl: Przydziel tego użytkownika do grupy
pt_br: Atribuir este usuário a um grupo
ro_ro: Atribuiți acest utilizator unui grup
ru_ru: Назначить этого пользователя в группу
sq_al: caktoja këtë përdorues një grupi
sv_se: Tilldela den här användaren till en grupp
th_th: ส่งผู้ใช้คนนี้ให้กลุ่ม
uk_ua: Призначити цього користувача до групи
vi_vn: Phân chia người dùng này cho một nhóm
zh_cn: 将该用户分配到一个组

source: Assign New Group
ar_eg: مجموعة جديدة
da_dk: Tildele ny gruppe
de_de: Neue Gruppe zuweisen
el_gr: Ανάθεση νέας ομάδας
es_es: Asignar nuevo grupo
fi_fi: Määritä uusi ryhmä
fr_ch: Affecter à un Groupe
hu_hu: Új csoport hozzárendelése
it_it: Assegnare un nuovo gruppo
ja_jp: 新しいグループの割り当て
ko_kr: 새 그룹 할당
nb_no: Tilordne ny gruppe
nl_nl: Nieuwe groep toewijzen
pl_pl: Przypisz nową grupę
pt_br: Atribuir Novo Grupo
ro_ro: Atribuiți un nou grup
ru_ru: Назначить новую группу
sq_al: cakto grupin e ri
sv_se: Tilldela en ny grupp
th_th: ตัวแทนใหม่
uk_ua: Призначити нову групу
vi_vn: Trợ cấp New Group
zh_cn: 指派新的组别

source: Create a CRM user
ar_eg: خلق مستخدم CRM
da_dk: Opret en CRM-bruger
de_de: Einen CRM-Benutzer anlegen
el_gr: Δημιουργία ενός χρήστη CRM
es_es: Crear un usuario de CRM
fi_fi: Luo CRM-käyttäjä
fr_ch: Créer un utilisateur du CRM
hu_hu: CRM-felhasználó létrehozása
id_id: Buat pengguna CRM
it_it: Creare un utente CRM
ja_jp: CRMユーザーの作成
ko_kr: CRM 사용자 만들기
nb_no: Opprett en CRM-bruker
nl_nl: Een CRM-gebruiker aanmaken
pl_pl: Utwórz użytkownika CRM
pt_br: Criar um usuário de CRM
ro_ro: Creați un utilizator CRM
ru_ru: Создайте пользователя CRM
sq_al: Krijo një përdorues CRM
sv_se: Skapa en CRM-användare
th_th: สร้างผู้ใช้ฝ่าย CRM
uk_ua: Створіть користувача CRM
vi_vn: Tạo ra một người dùng CRM
zh_cn: 创建一个CRM用户

source: Make User
ar_eg: اصنع مستخدم
da_dk: G칮r bruger
de_de: Benutzer erstellen
el_gr: Κάντε Χρήστη
es_es: Hacer usuario
fi_fi: Tee käyttäjä
fr_ch: Créer Utilisateur
hu_hu: Felhasználó készítése
id_id: Buat User
it_it: Fare l'utente
ko_kr: 사용자 만들기
nb_no: Lag bruker
nl_nl: Gebruiker maken
pt_br: Faça Usuário
ro_ro: Faceți utilizator
ru_ru: Сделать пользователем
sq_al: Bëj përdoruesin
sv_se: Gör användare
th_th: ทำให้ผู้ใช้งาน
uk_ua: Створити користувача
vi_vn: Làm người dùng
zh_cn: 使用户

source: Add rights to this user
ar_eg: أضف حقوق لهذا المستخدم
da_dk: Tilf칮j rettigheder til denne bruger
de_de: Rechte für diesen Benutzer hinzufügen
el_gr: Προσθήκη δικαιωμάτων σε αυτόν τον χρήστη
es_es: Añadir derechos a este usuario
fi_fi: Lisää oikeudet tälle käyttäjälle
fr_ch: Ajouter des droits à cet utilisateur
hu_hu: Jogok hozzáadása ehhez a felhasználóhoz
id_id: Tambahkan hak untuk pengguna ini
it_it: Aggiungere diritti a questo utente
ja_jp: このユーザーに権限を追加する
ko_kr: 이 사용자에게 권한 추가
nb_no: Legg til rettigheter for denne brukeren
nl_nl: Rechten aan deze gebruiker toevoegen
pl_pl: Dodaj uprawnienia do tego użytkownika
pt_br: Adicionar direitos a este usuário
ro_ro: Adăugați drepturi acestui utilizator
ru_ru: Добавить права этому пользователю
sq_al: shto të drejtat e këtij përdoruesi
sv_se: Lägga till rättigheter för den här användaren
th_th: เพิ่มสิทธิเข้ากับผู้ใช้คนนี้
uk_ua: Додайте права цьому користувачеві
vi_vn: Thêm quyền lợi cho người dùng này
zh_cn: 为该用户添加权限

source: Edit User
ar_eg: "إيت أوسر"
da_dk: Rediger bruger
de_de: Benutzer bearbeiten
el_gr: Επεξεργασία χρήστη
es_es: Editar usuario
fi_fi: Muokkaa käyttäjää
fr_ch: Modifier Utilisateur
hu_hu: Felhasználó szerkesztése
id_id: Edit Pengguna
it_it: Modifica utente
ja_jp: ユーザー編集
ko_kr: 사용자 편집
nb_no: Rediger bruker
nl_nl: Gebruiker bewerken
pl_pl: Edytuj użytkownika
pt_br: Editar Usuário
ro_ro: Editare utilizator
ru_ru: Редактировать пользователя
sq_al: Përdorues i editit
sv_se: Redigera användare
th_th: แก้ไข
uk_ua: Редагувати користувача
vi_vn: Chỉnh User đi
zh_cn: 编辑用户

source: this Person
ar_eg: هذا الشخص
da_dk: denne person
de_de: diese Person
el_gr: αυτό το άτομο
es_es: esta persona
fi_fi: tämä henkilö
fr_ch: Cette Personne
hu_hu: ez a személy
id_id: orang ini
it_it: questa persona
ja_jp: この人
ko_kr: 이 사람
nb_no: denne personen
nl_nl: deze persoon
pl_pl: ta Osoba
pt_br: esta Pessoa
ro_ro: această persoană
ru_ru: этот человек
sq_al: ky Personi
sv_se: denna person
th_th: นี่
uk_ua: ця Людина
vi_vn: người này
zh_cn: 这个人

source: Delete this Record
ar_eg: احذف هذا التسجيل
da_dk: Slet denne post
de_de: Diesen Datensatz löschen
el_gr: Διαγραφή αυτής της εγγραφής
es_es: Borrar este registro
fi_fi: Poista tämä tietue
fr_ch: Effacer cet Enregistrement
hu_hu: A rekord törlése
id_id: Hapus kitab ini
it_it: Cancellare questo record
ja_jp: このレコードを削除する
ko_kr: 이 레코드 삭제
nb_no: Slett denne posten
nl_nl: Dit record verwijderen
pl_pl: Usuń ten rekord
pt_br: Apagar este registo
ro_ro: Ștergeți această înregistrare
ru_ru: Удалить эту запись
sq_al: fshije këtë libër
sv_se: Ta bort denna post
th_th: ลบบันทึกนี้ซะ
uk_ua: Видалити цей запис
vi_vn: Xóa sổ ghi chép này
zh_cn: 删除该记录

source: click to download
ar_eg: إضغط على التحميل
da_dk: Klik for at downloade
de_de: Zum Herunterladen anklicken
el_gr: κάντε κλικ για να κατεβάσετε
es_es: haga clic para descargar
fi_fi: klikkaa ladataksesi
fr_ch: Cliquer pour télécharger
hu_hu: kattintson a letöltéshez
id_id: klik untuk mengunduh
it_it: clicca per scaricare
ja_jp: クリックしてダウンロード
ko_kr: 다운로드하려면 클릭
nb_no: klikk for 친 laste ned
nl_nl: klik om te downloaden
pl_pl: kliknij, aby pobrać
pt_br: clique para baixar
ro_ro: click pentru a descărca
ru_ru: нажмите для скачивания
sq_al: kliko për të shkarkuar
sv_se: Klicka för att ladda ner
th_th: คลิกที่ดาวน์โหลด
uk_ua: натисніть, щоб завантажити
zh_cn: 点击下载

source: Change Role
ar_eg: تغيير دور
da_dk: 칁ndre rolle
de_de: Rolle ändern
el_gr: Αλλαγή ρόλου
es_es: Cambiar de rol
fi_fi: Vaihda rooli
fr_ch: Changer le rôle
hu_hu: Szerepváltás
id_id: Ganti Role
it_it: Cambiare ruolo
ja_jp: 役割の変更
ko_kr: 역할 변경
nb_no: Endre rolle
nl_nl: Verander rol
pl_pl: Zmiana roli
pt_br: Mudar o Papel
ro_ro: Schimbarea rolului
ru_ru: Изменить роль
sq_al: Ndrysho Rolin
sv_se: Ändra roll
th_th: เปลี่ยนโรล
uk_ua: Змінити роль
vi_vn: Thay đổi Role
zh_cn: 改变角色
