Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: This value cannot be more than
ar_eg: ولا يمكن أن تكون هذه القيمة أكثر من ذلك
da_dk: Denne v칝rdi kan ikke v칝re st칮rre end
de_de: Dieser Wert kann nicht höher sein als
el_gr: Η τιμή αυτή δεν μπορεί να είναι μεγαλύτερη από
es_es: Este valor no puede ser superior a
fi_fi: Tämä arvo ei voi olla suurempi kuin
fr_ch: Cette valeur ne peut pas être supérieure à
hu_hu: Ez az érték nem lehet több, mint
id_id: Nilai ini tidak bisa lebih dari
it_it: Questo valore non può essere più di
ja_jp: この値は、以下の値を超えることはできません。
ko_kr: 이 값은 다음보다 클 수 없습니다.
nb_no: Denne verdien kan ikke v칝re mer enn
nl_nl: Deze waarde kan niet meer zijn dan
pl_pl: Wartość ta nie może być większa niż
pt_br: Este valor não pode ser maior do que
ro_ro: Această valoare nu poate fi mai mare de
ru_ru: Это значение не может быть больше, чем
sq_al: Kjo vlerë nuk mund të jetë më shumë se
sv_se: Detta värde får inte vara högre än
th_th: ค่านี้ไม่ได้มากกว่า
uk_ua: Це значення не може бути більше, ніж
vi_vn: Giá trị này không thể hơn
zh_cn: 这个值不能超过

source: characters long
ar_eg: الشخصيات طويلة
da_dk: tegn lang
de_de: Zeichen lang
el_gr: χαρακτήρες μακράς διάρκειας
es_es: caracteres de longitud
fi_fi: merkkejä pitkä
fr_ch: caractères
hu_hu: karakter hosszú
id_id: karakter panjang
it_it: caratteri lunghi
ja_jp: 文字数
ko_kr: 문자 길이
nb_no: tegn lang
nl_nl: tekens lang
pl_pl: znaki długie
pt_br: caracteres longos
ro_ro: caractere lungi
ru_ru: длинные символы
sq_al: karakteret janë të gjata
sv_se: tecken lång
th_th: ลัทธิยาว
uk_ua: символів довжиною
vi_vn: dài các tính cách
zh_cn: 长的字符

source: This value cannot be less than
ar_eg: هذه القيمة لا يمكن أن تكون أقل من
da_dk: Denne v칝rdi kan ikke v칝re mindre end
de_de: Dieser Wert darf nicht kleiner sein als
el_gr: Η τιμή αυτή δεν μπορεί να είναι μικρότερη από
es_es: Este valor no puede ser inferior a
fi_fi: Tämä arvo ei voi olla pienempi kuin
fr_ch: Cette valeur ne peut pas être inférieure à
hu_hu: Ez az érték nem lehet kisebb, mint
id_id: Nilai ini tidak bisa kurang dari
it_it: Questo valore non può essere inferiore a
ja_jp: この値は、以下の値であってはなりません。
ko_kr: 이 값은 다음보다 작을 수 없습니다.
nb_no: Denne verdien kan ikke v칝re mindre enn
nl_nl: Deze waarde kan niet lager zijn dan
pl_pl: Wartość ta nie może być mniejsza niż
pt_br: Este valor não pode ser inferior a
ro_ro: Această valoare nu poate fi mai mică decât
ru_ru: Это значение не может быть меньше
sq_al: Kjo vlere nuk mund te jete me pak se
sv_se: Detta värde får inte vara lägre än
th_th: ค่านี้ไม่ได้น้อยกว่า
uk_ua: Це значення не може бути меншим за
vi_vn: Giá trị này không thể nhỏ hơn
zh_cn: 这个值不能小于

source: Add To Cart
ar_eg: أضف إلى العربة
da_dk: Tilf칮j til indk칮bskurv
de_de: Zum Warenkorb hinzufügen
el_gr: Προσθήκη στο καλάθι
es_es: Añadir a la cesta
fi_fi: Lisää ostoskoriin
fr_ch: Ajouter au Panier
hu_hu: Kosárba
id_id: Tambahkan ke Cart
it_it: Aggiungi al carrello
ja_jp: カートに入れる
ko_kr: 장바구니에 담기
nb_no: Legg i handlekurven
nl_nl: In Winkelwagen
pl_pl: Dodaj do koszyka
pt_br: Adicionar ao carrinho
ro_ro: Adaugă în coș
ru_ru: Добавить в корзину
sq_al: Shtoje tek Cart
sv_se: Lägg till i varukorgen
th_th: เพิ่มเข้ารหัส
uk_ua: Додати в кошик
vi_vn: Thêm vào Cart
zh_cn: 添加到购物车

source: Intersect With Cart
ar_eg: تقاطع مع العربة
da_dk: Sk칝ringspunkt med vogn
de_de: Mit dem Wagen kreuzen
el_gr: Διασταύρωση με καλάθι
es_es: Intersección con el carro
fr_ch: Croisement avec le Panier
hu_hu: Metszéspont a kosárral
id_id: Berpotongan dengan Cart
it_it: Intersecare con il carrello
ja_jp: カートとの交わり
ko_kr: 장바구니와 교차
nb_no: Kryss med handlekurv
nl_nl: Kruispunt met kar
pl_pl: Przecinają się z wózkiem
pt_br: Intersectar com o carrinho
ro_ro: Intersectă cu căruciorul
ru_ru: Пересечение с тележкой
sq_al: Ndërlidhu me Kartin
sv_se: Korsa med vagnen
th_th: อินเตอร์เซก กับ คาร์ท
uk_ua: Перетинається з кошиком
vi_vn: Giao cắt với Cart
zh_cn: 与车相交

source: Remove From Cart
ar_eg: إبتعد عن العربة
da_dk: Fjern fra indk칮bskurv
de_de: Aus dem Warenkorb entfernen
el_gr: Αφαίρεση από το καλάθι
es_es: Eliminar de la cesta
fi_fi: Poista korista
fr_ch: Retirer du panier
hu_hu: Kosárból eltávolítani
id_id: Lepaskan dari Cart
it_it: Rimuovi dal carrello
ja_jp: カートから削除
ko_kr: 장바구니에서 제거
nb_no: Fjern fra handlekurven
nl_nl: Uit winkelwagen verwijderen
pl_pl: Usuń z koszyka
pt_br: Retirar do carrinho
ro_ro: Eliminați din coș
ru_ru: Удалить из корзины
sq_al: Largohuni nga Karti
sv_se: Ta bort från kundvagnen
th_th: ถอดรถออก
uk_ua: Видалити з кошика
vi_vn: Bỏ Cart ra
zh_cn: 从购物车中删除

source: Run Query Again
ar_eg: أجري (كوري) مجدداً
da_dk: K칮r foresp칮rgsel igen
de_de: Abfrage erneut ausführen
el_gr: Εκτελέστε ξανά το ερώτημα
es_es: Ejecutar de nuevo la consulta
fi_fi: Suorita kysely uudelleen
fr_ch: Exécuter à nouveau la Requête
hu_hu: Futtassa újra a lekérdezést
id_id: Lari lagi
it_it: Esegui di nuovo la query
ja_jp: クエリの再実行
ko_kr: 쿼리 다시 실행
nb_no: Kj칮r sp칮rringen p친 nytt
nl_nl: Voer de query opnieuw uit
pl_pl: Ponownie uruchom zapytanie
pt_br: Executar Query novamente
ro_ro: Rulați din nou interogarea
ru_ru: Запустите запрос снова
sq_al: Vrapo sërish "Queri"
sv_se: Kör en ny fråga
th_th: วิ่งเเคอรี่อีกที
uk_ua: Запустити запит ще раз
vi_vn: Truy lùng lại đi
zh_cn: 再次运行查询

source: Execute Query
ar_eg: نفذ الكوري
da_dk: Udf칮r foresp칮rgsel
de_de: Abfrage ausführen
el_gr: Εκτέλεση ερωτήματος
es_es: Ejecutar la consulta
fi_fi: Suorita kysely
fr_ch: Exécuter la Requête
hu_hu: Lekérdezés végrehajtása
id_id: Laksanakan
it_it: Eseguire la query
ja_jp: クエリの実行
ko_kr: 쿼리 실행
nb_no: Utf칮r foresp칮rsel
nl_nl: Query uitvoeren
pl_pl: Wykonaj zapytanie
pt_br: Executar Consulta
ro_ro: Executarea interogării
ru_ru: Выполнить запрос
sq_al: ekzekuto query
sv_se: Utför förfrågan
th_th: ปฏิบัติการ เคอรี่
uk_ua: Виконати запит
vi_vn: Truy lùng câu hỏi
zh_cn: 执行查询

source: Be carefull ! By deleting Fund type, the recorded datas for pledges or payments will be lost.
ar_eg: كن حذرا! وبحذف نوع الصندوق، ستضيع البيانات المسجلة للتعهدات أو المدفوعات.
da_dk: V칝r forsigtig! Hvis du sletter en fondstype, vil de registrerede data for tilsagn eller betalinger g친 tabt.
de_de: Seien Sie vorsichtig! Durch das Löschen der Fondsart gehen die aufgezeichneten Daten für Zusagen oder Zahlungen verloren.
el_gr: Να είστε προσεκτικοί! Διαγράφοντας τον τύπο Ταμείου, τα καταγεγραμμένα δεδομένα για τις υποσχέσεις ή τις πληρωμές θα χαθούν.
es_es: ¡Tenga cuidado! Al eliminar el tipo de fondo, se perderán los datos registrados para las promesas o los pagos.
fi_fi: Ole varovainen ! Poistamalla rahastotyyppi, kirjatut tiedot lupauksista tai maksuista menetetään.
fr_ch: Attention ! En supprimant un type de fond, les données liées pour les dons ou les paiements seront perdues
hu_hu: Légy óvatos! Az alaptípus törlésével a felajánlások vagy befizetések rögzített adatai elvesznek.
id_id: Hati-hati! Dengan menghapus tipe Fund, data yang tercatat untuk janji atau pembayaran akan hilang.
it_it: Attenzione! Cancellando il tipo di fondo, i dati registrati per i pegni o i pagamenti saranno persi.
ja_jp: 注意してください。ファンドタイプを削除すると、プレッジやペイメントの記録データが失われます。
ko_kr: 조심하세요! 펀드 유형을 삭제하면 서약 또는 결제에 대한 기록된 데이터가 손실됩니다.
nb_no: V칝r forsiktig! Hvis du sletter Fondstype, vil de registrerte dataene for tilsagn eller betalinger g친 tapt.
nl_nl: Wees voorzichtig! Door het wissen van het fondstype gaan de geregistreerde data voor toezeggingen of betalingen verloren.
pl_pl: Bądź ostrożny! Usunięcie typu funduszu spowoduje utratę zarejestrowanych danych dotyczących zobowiązań lub płatności.
pt_br: Tenha cuidado! Ao eliminar o tipo de Fundo, os dados registados para promessas ou pagamentos serão perdidos.
ro_ro: Ai grijă! Prin ștergerea tipului de fond, datele înregistrate pentru promisiuni sau plăți vor fi pierdute.
ru_ru: Будьте внимательны! При удалении типа фонда, записанные данные о взносах или платежах будут потеряны.
sq_al: bëhu i kujdesshëm! Duke fshirë tipin e Fondit, datat e regjistruara për premtime ose pagesat do të humbasin.
sv_se: Var försiktig! Om du raderar en fondtyp förlorar du de registrerade uppgifterna om utfästelser eller betalningar.
th_th: ระวังตัวด้วย โดยการลบทิ้งผลรวม วันที่ถูกบันทึก สำหรับการให้คำมั่นสัญญา หรือจ่ายเงินจะหายไป
uk_ua: Будьте уважні! Видалення типу фонду призведе до втрати записаних даних про внески або платежі.
vi_vn: Cẩn thận! Bằng cách xóa bỏ quỹ tài trợ, các dữ liệu ghi lại cho các cam kết hoặc thanh toán sẽ bị mất.
zh_cn: 请注意!通过删除基金类型，记录的认捐或付款数据将被丢失。

source: Add a New Fund
ar_eg: أضف صندوق جديد
da_dk: Tilf칮j en ny fond
de_de: Einen neuen Fonds hinzufügen
el_gr: Προσθήκη νέου ταμείου
es_es: Añadir un nuevo fondo
fi_fi: Lisää uusi rahasto
fr_ch: Ajouter un nouveau fond
hu_hu: Új alap hozzáadása
id_id: Tambahkan dana baru
it_it: Aggiungere un nuovo fondo
ja_jp: 新規ファンドの追加
ko_kr: 새 펀드 추가
nb_no: Legg til et nytt fond
nl_nl: Een nieuw fonds toevoegen
pl_pl: Dodaj nowy fundusz
pt_br: Adicionar um Novo Fundo
ro_ro: Adăugați un fond nou
ru_ru: Добавить новый фонд
sq_al: Shto një Fond të ri
sv_se: Lägg till en ny fond
th_th: บวกฟันด์ใหม่
uk_ua: Додати новий фонд
vi_vn: Thêm vào quỹ mới
zh_cn: 增加一个新的基金

source: Register new Kiosk
ar_eg: سجل كيوسك الجديد
da_dk: Registrer ny kiosk
de_de: Neuen Kiosk registrieren
el_gr: Εγγραφή νέου περιπτέρου
es_es: Registrar un nuevo quiosco
fi_fi: Rekisteröi uusi kioski
fr_ch: Enregistrer une nouveau Kiosque
hu_hu: Új kioszk regisztrálása
id_id: Kiosk baru
it_it: Registra un nuovo chiosco
ja_jp: 新しいキオスクの登録
ko_kr: 새 키오스크 등록
nb_no: Registrer ny kiosk
nl_nl: Registreer nieuwe Kiosk
pl_pl: Zarejestruj nowy Kiosk
pt_br: Registrar novo quiosque
ro_ro: Înregistrarea noului Kiosk
ru_ru: Зарегистрируйте новый киоск
sq_al: regjistri i kioskut të ri
sv_se: Registrera en ny kiosk
th_th: คิวส์คนใหม่
uk_ua: Зареєструвати новий кіоск
vi_vn: Đăng ký New Kiosk
zh_cn: 注册新报刊亭

source: Enable New Kiosk Registration
ar_eg: تمكين تسجيل نيو كيوسك
da_dk: Aktiver registrering af ny kiosk
de_de: Neue Kiosk-Registrierung aktivieren
el_gr: Ενεργοποίηση εγγραφής νέου περιπτέρου
es_es: Habilitar el registro de nuevos quioscos
fi_fi: Ota käyttöön uuden kioskin rekisteröinti
fr_ch: Autoriser l'enregistrement de nouveaux kiosques
hu_hu: Új kioszk regisztráció engedélyezése
id_id: Aktifkan pendaftaran Kiosk New
it_it: Abilitare la registrazione del nuovo chiosco
ja_jp: キオスクの新規登録を可能にする
ko_kr: 새 키오스크 등록 활성화
nb_no: Aktiver ny kioskregistrering
nl_nl: Nieuwe Kiosk Registratie mogelijk maken
pl_pl: Włącz rejestrację nowego kiosku
pt_br: Habilitar Registro de Novo Quiosque
ro_ro: Activați înregistrarea noului chioșc
ru_ru: Включить регистрацию нового киоска
sq_al: Përdorni regjistrimin e Kioskut të ri
sv_se: Aktivera registrering av ny kiosk
th_th: ลงทะเบียนนิวเคลียร์
uk_ua: Увімкнути реєстрацію нового кіоску
vi_vn: Đăng ký đăng ký New Kiosk
zh_cn: 启用新的信息亭注册

source: Inactive
ar_eg: غير نشط
da_dk: Inaktiv
de_de: Inaktiv
el_gr: Ανενεργό
es_es: Inactivo
fi_fi: Inaktiivinen
fr_ch: Inactif
hu_hu: Inaktív
id_id: Tidak aktif
it_it: Inattivo
ja_jp: 活動休止中
ko_kr: 비활성
nb_no: Inaktiv
nl_nl: Inactief
pl_pl: Nieaktywny
pt_br: Inativo
ro_ro: Inactiv
ru_ru: Неактивный
sq_al: Inaktive
sv_se: Inaktiv
th_th: ตื่นตัว
uk_ua: Неактивний
vi_vn: Không hoạt động
zh_cn: 不活跃

source: Active Kiosks
ar_eg: كشك نشط
da_dk: Aktive kiosker
de_de: Aktive Kioske
el_gr: Ενεργά περίπτερα
es_es: Quioscos activos
fi_fi: Aktiiviset kioskit
fr_ch: Kiosques actifs
hu_hu: Aktív kioszkok
id_id: Aktif Kiosks
it_it: Chioschi attivi
ko_kr: 액티브 키오스크
nb_no: Aktive kiosker
nl_nl: Actieve kiosken
pl_pl: Aktywne Kioski
pt_br: Quiosques Activos
ro_ro: Chioșcuri active
ru_ru: Активные киоски
sq_al: kioska aktive
sv_se: Aktiva kiosker
uk_ua: Активні кіоски
vi_vn: Kính hoạt Kiosks
zh_cn: 活跃的信息亭

source: Add Custom Menu Link
ar_eg: أضف علاقات الجمارك
da_dk: Tilf칮j et brugerdefineret menulinje-link
de_de: Benutzerdefinierten Menü-Link hinzufügen
el_gr: Προσθήκη συνδέσμου προσαρμοσμένου μενού
es_es: Añadir enlace de menú personalizado
fi_fi: Lisää mukautettu valikkolinkki
fr_ch: Ajouter un Menu Personnalisé
hu_hu: Egyéni menü link hozzáadása
id_id: Tambahkan Custom Menu Link
it_it: Aggiungi un link al menu personalizzato
ja_jp: カスタムメニューリンクの追加
ko_kr: 사용자 지정 메뉴 링크 추가
nb_no: Legg til egendefinert menylenke
nl_nl: Aangepaste menulink toevoegen
pl_pl: Dodaj odnośnik do własnego menu
pt_br: Adicionar link de menu personalizado
ro_ro: Adăugați un link de meniu personalizat
ru_ru: Добавить ссылку на пользовательское меню
sq_al: shto lidhjen me dostom manu
sv_se: Lägg till en anpassad menylänk
uk_ua: Додавання посилання на користувацьке меню
vi_vn: Thêm cả mạng lưới Menu Link
zh_cn: 添加自定义菜单链接

source: Only an admin can modify or delete this records.
ar_eg: فقط مدير الشرطة يمكنه تعديل أو حذف هذه السجلات
da_dk: Kun en administrator kan 칝ndre eller slette disse poster.
de_de: Nur ein Administrator kann diese Datensätze ändern oder löschen.
el_gr: Μόνο ένας διαχειριστής μπορεί να τροποποιήσει ή να διαγράψει αυτές τις εγγραφές.
es_es: Sólo un administrador puede modificar o eliminar estos registros.
fi_fi: Vain ylläpitäjä voi muuttaa tai poistaa näitä tietueita.
fr_ch: Seul un administrateur peut modifier ou supprimer ces enregistrements.
hu_hu: Csak egy admin módosíthatja vagy törölheti ezeket a rekordokat.
id_id: Hanya admin yang bisa memodifikasi atau menghapus catatan ini.
it_it: Solo un amministratore può modificare o cancellare questo record.
ja_jp: このレコードの変更や削除は、管理者のみが行うことができます。
ko_kr: 관리자만 이 레코드를 수정하거나 삭제할 수 있습니다.
nb_no: Bare en administrator kan endre eller slette disse postene.
nl_nl: Alleen een admin kan deze records wijzigen of verwijderen.
pl_pl: Tylko administrator może modyfikować lub usuwać te rekordy.
pt_br: Apenas um administrador pode modificar ou apagar estes registos.
ro_ro: Numai un administrator poate modifica sau șterge aceste înregistrări.
ru_ru: Только администратор может изменять или удалять эти записи.
sq_al: vetëm një admirues mund ta modifikojë ose ta fshijë këtë të dhëna.
sv_se: Endast en administratör kan ändra eller ta bort dessa poster.
th_th: มีแต่เอกสารเท่านั้นที่สามารถปรับเปลี่ยนได้ หรือลบบันทึกนี้
uk_ua: Тільки адміністратор може змінювати або видаляти ці записи.
vi_vn: Chỉ có một người nhập cư mới có thể thay đổi hoặc xóa những hồ sơ này.
zh_cn: 只有管理员可以修改或删除这些记录。

source: Be carefull ! By deleting pastoral care type, the recorded datas for each persons will be lost.
ar_eg: كن حذرا! وبحذف نوع الرعاية الرعوية، ستضيع البيانات المسجلة لكل شخص.
da_dk: V칝r forsigtig! Ved at slette pastoral omsorgstype vil de registrerede data for hver person g친 tabt.
de_de: Seien Sie vorsichtig! Durch das Löschen des Seelsorgetyps gehen die gespeicherten Daten der einzelnen Personen verloren.
el_gr: Να είστε προσεκτικοί! Διαγράφοντας τον τύπο ποιμαντικής φροντίδας, τα καταγεγραμμένα δεδομένα για κάθε άτομο θα χαθούν.
es_es: ¡Tenga cuidado! Al eliminar el tipo de atención pastoral, se perderán los datos registrados de cada persona.
fi_fi: Ole varovainen ! Jos poistat sielunhoitotyypin, kunkin henkilön tallennetut tiedot menetetään.
fr_ch: Attention ! En supprimant un type de suivi pastoral, les données liées pour les personnes seront supprimées.
hu_hu: Légy óvatos! A lelkigondozás típusának törlésével az egyes személyekhez rögzített adatok elvesznek.
id_id: Hati-hati! Dengan menghapus jenis penitipan pastor, data yang tercatat untuk setiap orang akan hilang.
it_it: Attenzione! Cancellando il tipo di cura pastorale, i dati registrati per ogni persona saranno persi.
ja_jp: 気をつけてください。パストラルケアタイプを削除すると、各人の記録データが失われます。
ko_kr: 조심하세요! 사목 케어 유형을 삭제하면 각 개인에 대한 기록 데이터가 손실됩니다.
nb_no: V칝r forsiktig! Ved 친 slette pastoral omsorgstype vil de registrerte dataene for hver person g친 tapt.
nl_nl: Wees voorzichtig ! Door het wissen van het type pastorale zorg, zullen de geregistreerde gegevens voor elke persoon verloren gaan.
pl_pl: Bądź ostrożny! Usunięcie typu duszpasterstwa spowoduje utratę zapisanych danych dla każdej osoby.
pt_br: Tenha cuidado! Ao eliminar o tipo de cuidado pastoral, os dados registrados para cada pessoa serão perdidos.
ro_ro: Ai grijă! Prin ștergerea tipului de îngrijire pastorală, datele înregistrate pentru fiecare persoană vor fi pierdute.
ru_ru: Будьте внимательны! При удалении типа пастырского ухода данные, записанные для каждого человека, будут потеряны.
sq_al: bëhu i kujdesshëm! Duke fshirë llojin e kujdesit pastor, datat e regjistruara për secilin person do të humbasin.
sv_se: Var försiktig! Om du raderar pastoralvårdstypen kommer de registrerade uppgifterna för varje person att gå förlorade.
th_th: ระวังตัวด้วย โดยการลบ บาทหลวงสาธารณะ วันที่ถูกบันทึกไว้สำหรับแต่ละคนก็จะสูญเสีย
uk_ua: Будьте уважні! Видаляючи тип душпастирства, дані про кожну особу будуть втрачені.
vi_vn: Cẩn thận! Bằng cách xóa bỏ các loại chăm sóc mục sư, các ngày ghi lại cho mỗi người sẽ bị mất.
zh_cn: 请注意!删除牧养类型，每个人的记录数据就会丢失。

source: Add a New Pastoral Care Type
ar_eg: أضف نموذج رعاية جديدة
da_dk: Tilf칮j en ny pastoral omsorgstype
de_de: Einen neuen Seelsorgetyp hinzufügen
el_gr: Προσθέστε έναν νέο τύπο ποιμαντικής φροντίδας
es_es: Añadir un nuevo tipo de atención pastoral
fi_fi: Lisää uusi sielunhoidon tyyppi
fr_ch: Ajouter un nouveau type de suivi pastoral
hu_hu: Új lelkigondozói típus hozzáadása
id_id: Tambahkan tipe pendeta baru
it_it: Aggiungere un nuovo tipo di cura pastorale
ja_jp: 新しいパストラルケアタイプの追加
ko_kr: 새로운 목회자 돌봄 유형 추가
nb_no: Legg til en ny sjelesorgtype
nl_nl: Een nieuw type pastorale zorg toevoegen
pl_pl: Dodaj nowy typ opieki duszpasterskiej
pt_br: Adicionar um Novo Tipo de Cuidado Pastoral
ro_ro: Adăugați un nou tip de îngrijire pastorală
ru_ru: Добавить новый тип пасторского попечения
sq_al: Shto një "Care Pastorale"
sv_se: Lägg till en ny typ av pastoral vård
th_th: เพิ่มพิมพ์พิมพ์บาทหลวงใหม่
uk_ua: Додати новий тип душпастирства
vi_vn: Thêm một kiểu Pastoral Care Type
zh_cn: 增加一个新的教牧关怀类型

source: Add a New
ar_eg: أضفْ a جديد
da_dk: Tilf칮j en ny
de_de: Neues hinzufügen
el_gr: Προσθέστε ένα νέο
es_es: Añadir un nuevo
fi_fi: Lisää uusi
fr_ch: Ajouter une nouvelle
hu_hu: Hozzáad egy új
id_id: Tambahkan sebuah baru
it_it: Aggiungere un nuovo
ja_jp: 新規追加
ko_kr: 새 항목 추가
nb_no: Legg til en ny
nl_nl: Een nieuwe toevoegen
pl_pl: Dodaj nowy
pt_br: Adicionar um novo
ro_ro: Adăugați un nou
ru_ru: Добавить новый
sq_al: shto një të re
sv_se: Lägg till en ny
th_th: เพิ่มใหม่
uk_ua: Додати новий
vi_vn: Thêm một cái mới
zh_cn: 添加一个新的

source: Add a New Property Type
ar_eg: أضف نموذج جديد للملكية
da_dk: Tilf칮j en ny egenskabstype
de_de: Einen neuen Eigenschaftstyp hinzufügen
el_gr: Προσθήκη νέου τύπου ιδιοκτησίας
es_es: Añadir un nuevo tipo de propiedad
fi_fi: Uuden ominaisuustyypin lisääminen
fr_ch: Ajouter un nouveau Type de Propriété
hu_hu: Új ingatlantípus hozzáadása
id_id: Tambahkan tipe Properti baru
it_it: Aggiungere un nuovo tipo di proprietà
ja_jp: 新しいプロパティタイプの追加
ko_kr: 새 속성 유형 추가
nb_no: Legg til en ny eiendomstype
nl_nl: Een nieuw eigendomstype toevoegen
pl_pl: Dodaj nowy typ obiektu
pt_br: Adicionar um Novo Tipo de Propriedade
ro_ro: Adăugați un nou tip de proprietate
ru_ru: Добавить новый тип недвижимости
sq_al: Shto një tipi të pasurisë së re
sv_se: Lägg till en ny egenskapstyp
th_th: เพิ่มพิมพ์สมบัติใหม่
uk_ua: Додати новий тип нерухомості
vi_vn: Thêm một loại "Bất động sản" mới
zh_cn: 添加一个新的财产类型

source: Be carefull ! By deleting properties, all persons, families and groups will be affected.
ar_eg: كن حذرا! وبحذف الممتلكات، سيتأثر جميع الأشخاص والأسر والمجموعات.
da_dk: V칝r forsigtig! N친r du sletter egenskaber, vil alle personer, familier og grupper blive p친virket.
de_de: Seien Sie vorsichtig! Beim Löschen von Eigenschaften sind alle Personen, Familien und Gruppen betroffen.
el_gr: Να είστε προσεκτικοί! Διαγράφοντας ιδιότητες, επηρεάζονται όλα τα άτομα, οι οικογένειες και οι ομάδες.
es_es: ¡Tenga cuidado! Al eliminar propiedades, todas las personas, familias y grupos se verán afectados.
fi_fi: Ole varovainen ! Kun poistat ominaisuuksia, se vaikuttaa kaikkiin henkilöihin, perheisiin ja ryhmiin.
fr_ch: Attention ! En supprimant les propriétés, toutes les personnes, familles ou groupes perdront les données associées.
hu_hu: Légy óvatos! A tulajdonságok törlése minden személyt, családot és csoportot érint.
id_id: Hati-hati! Dengan menghapus properti, semua orang, keluarga dan kelompok akan terpengaruh.
it_it: Fate attenzione! Cancellando le proprietà, tutte le persone, le famiglie e i gruppi saranno interessati.
ja_jp: 注意してください。プロパティを削除すると、すべての人、家族、グループに影響が及びます。
ko_kr: 조심하세요! 속성을 삭제하면 모든 개인, 가족 및 그룹이 영향을 받습니다.
nb_no: V칝r forsiktig! Ved 친 slette eiendommer vil alle personer, familier og grupper bli ber칮rt.
nl_nl: Wees voorzichtig ! Door eigenschappen te verwijderen, zullen alle personen, families en groepen beïnvloed worden.
pl_pl: Bądź ostrożny! Usuwając właściwości, dotknięte zostaną wszystkie osoby, rodziny i grupy.
pt_br: Tenha cuidado! Ao eliminar as propriedades, todas as pessoas, famílias e grupos serão afectados.
ro_ro: Ai grijă! Prin ștergerea proprietăților, toate persoanele, familiile și grupurile vor fi afectate.
ru_ru: Будьте осторожны! Удаление свойств затрагивает всех людей, семьи и группы.
sq_al: bëhu i kujdesshëm! Duke fshirë pronat, të gjithë personat, familjet dhe grupet do të preken.
sv_se: Var försiktig! Om du raderar fastigheter påverkas alla personer, familjer och grupper.
th_th: ระวังตัวด้วย ด้วยการลบสมบัติทั้งหมด ครอบครัวและกลุ่มจะได้รับผลกระทบ
uk_ua: Будьте обережні! Видалення об'єктів вплине на всіх людей, сім'ї та групи.
vi_vn: Cẩn thận! Bằng cách xóa bỏ các tính chất, tất cả người dân, gia đình và nhóm người sẽ bị ảnh hưởng.
zh_cn: 请注意!通过删除属性，所有的人、家庭和团体都将受到影响。

source: Setting saved
ar_eg: تم إنقاذ المكان
da_dk: Indstilling gemt
de_de: Einstellung gespeichert
el_gr: Ρύθμιση αποθηκευμένη
es_es: Ajuste guardado
fi_fi: Asetus tallennettu
fr_ch: Réglages sauvegardés
hu_hu: Mentett beállítás
id_id: Menyelamatkan
it_it: Impostazione salvata
ja_jp: 設定保存
ko_kr: 설정 저장
nb_no: Innstilling lagret
nl_nl: Instelling opgeslagen
pl_pl: Ustawienie zapisane
pt_br: Configuração guardada
ro_ro: Setare salvată
ru_ru: Сохранение настроек
sq_al: Sekreti u shpëtua
sv_se: Inställning sparad
th_th: ตั้งค่าย
uk_ua: Налаштування збережено
vi_vn: Đang cố cứu
zh_cn: 保存的设置

source: Edit JSON Settings
ar_eg: (إديت (جيسون سيتينجز
da_dk: Rediger JSON-indstillinger
de_de: JSON-Einstellungen bearbeiten
el_gr: Επεξεργασία ρυθμίσεων JSON
es_es: Editar la configuración de JSON
fi_fi: Muokkaa JSON-asetuksia
fr_ch: Modifier les réglages JSON
hu_hu: JSON-beállítások szerkesztése
id_id: Edit JSON Setting
it_it: Modificare le impostazioni JSON
ja_jp: JSON設定の編集
ko_kr: JSON 설정 편집
nb_no: Rediger JSON-innstillinger
nl_nl: JSON-instellingen bewerken
pl_pl: Edytuj ustawienia JSON
pt_br: Editar configurações do JSON
ro_ro: Editați setările JSON
ru_ru: Редактирование настроек JSON
sq_al: Edit Seksionet JSON
sv_se: Redigera JSON-inställningar
th_th: แก้ไขการตั้งค่าของเจสัน
uk_ua: Редагування налаштувань JSON
vi_vn: Chỉnh lại công việc của JSON
zh_cn: 编辑JSON设置

source: Save Settings
ar_eg: أنقذ (ستيتنجز)
da_dk: Gem indstillinger
de_de: Einstellungen speichern
el_gr: Αποθήκευση ρυθμίσεων
es_es: Guardar la configuración
fi_fi: Tallenna asetukset
fr_ch: Enregistrer les réglages
hu_hu: Beállítások mentése
id_id: Simpan Setting
it_it: Salvare le impostazioni
ja_jp: 設定の保存
ko_kr: 설정 저장
nb_no: Lagre innstillinger
nl_nl: Instellingen opslaan
pl_pl: Zapisz ustawienia
pt_br: Salvar configurações
ro_ro: Salvați setările
ru_ru: Сохранить настройки
sq_al: Ruaj vëndet
sv_se: Spara inställningar
th_th: ช่วยชีวิต
uk_ua: Зберегти налаштування
vi_vn: Giữ nguyên vị trí
zh_cn: 保存设置
