Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Warning: Removing will reset all assignments for all family roles with the assignment!
ar_eg: إزالة جميع المهام من أجل جميع الأدوار العائلية في المهمة
da_dk: Advarsel: Fjernelse vil nulstille alle tildelinger for alle familieroller med tildelingen!
de_de: Achtung! Durch das Entfernen werden alle Zuweisungen für alle Familienrollen mit dieser Zuweisung zurückgesetzt!
el_gr: Προειδοποίηση: Η αφαίρεση θα επαναφέρει όλες τις αναθέσεις για όλους τους οικογενειακούς ρόλους με την ανάθεση!
es_es: Advertencia: Al eliminar, se restablecerán todas las asignaciones de todos los roles familiares con la asignación.
fi_fi: Varoitus: Poistaminen nollaa kaikkien perheroolien kaikki määritykset, joissa on kyseinen määritys!
fr_ch: ATTENTION : Les suppressions de rôle de famille sont irréversibles et vous obligeront à refaire toutes les classifications pour chaque rôles familiaux !
hu_hu: Figyelmeztetés: Az eltávolítás az összes hozzárendelést visszaállítja a hozzárendeléssel rendelkező összes családi szerepkörhöz!
id_id: Peringatan: Pemindahan akan mereset kembali semua tugas untuk semua peran keluarga dengan tugas!
it_it: Attenzione: La rimozione azzera tutte le assegnazioni per tutti i ruoli familiari con l'assegnazione!
ja_jp: 警告削除すると、その割り当てを持つすべての家族の役割の割り当てがリセットされます。
ko_kr: 경고: 제거하면 해당 과제가 포함된 모든 가족 역할에 대한 모든 과제가 초기화됩니다!
nb_no: Advarsel! Fjerning vil tilbakestille alle tildelinger for alle familieroller med tildelingen!
nl_nl: Waarschuwing: Verwijderen zal alle toewijzingen voor alle familierollen met de toewijzing resetten!
pl_pl: Ostrzeżenie: Usunięcie spowoduje zresetowanie wszystkich przydziałów dla wszystkich ról rodzinnych z tym przydziałem!
pt_br: Aviso: A remoção irá redefinir todas as tarefas para todos os papéis da família com a tarefa!
ro_ro: Avertisment: Îndepărtarea va reseta toate atribuțiile pentru toate rolurile de familie cu atribuția respectivă!
ru_ru: Предупреждение: Удаление сбросит все назначения для всех семейных ролей с этим назначением!
sq_al: paralajmërim: heqja do të rivendosë të gjitha detyrat për të gjitha rolet e familjes me detyrën.
sv_se: Varning: Om du tar bort en uppgift återställs alla uppdrag för alla familjeroller med uppgiften!
th_th: คำเตือน: การถอนกำลังจะตั้ง การเรียงตั้งกลุ่มใหม่ทั้งหมด สำหรับบทบาทครอบครัวทั้งหมดพร้อมหน้าที่
uk_ua: Попередження: Видалення призведе до скидання всіх призначень для всіх ролей сім'ї з цим призначенням!
vi_vn: Cảnh báo: tháo bỏ sẽ thiết lập lại mọi công việc cho mọi vai trò gia đình với nhiệm vụ!
zh_cn: 警告。移除将重置所有家庭角色的所有分配，并进行分配!

source: Warning: Removing will reset all assignments for all menus with the assignment!
ar_eg: إزالة الألغام سيعيد ضبط جميع المهام مع المهمة
da_dk: Advarsel: Fjernelse vil nulstille alle tildelinger for alle menuer med denne tildeling!
de_de: Achtung! Durch das Entfernen werden alle Zuordnungen für alle Menüs mit dieser Zuordnung zurückgesetzt!
el_gr: Προειδοποίηση: Η αφαίρεση θα επαναφέρει όλες τις αναθέσεις για όλα τα μενού με την ανάθεση!
es_es: Advertencia: ¡Al eliminar se restablecerán todas las asignaciones de todos los menús con la asignación!
fi_fi: Varoitus: Poistaminen nollaa kaikki määritykset kaikissa valikoissa, joissa on kyseinen määritys!
fr_ch: ATTENTION : Les suppressions de classification de menus sont irréversibles et vous obligeront à refaire toutes les classifications pour chaque menu !
hu_hu: Figyelmeztetés: Az eltávolítás az összes hozzárendelést visszaállítja az összes menüben a hozzárendeléssel együtt!
id_id: Peringatan: Pemindahan akan mereset kembali semua tugas untuk semua menu dengan tugas!
it_it: Attenzione: La rimozione azzera tutte le assegnazioni per tutti i menu con l'assegnazione!
ja_jp: 警告削除すると、そのアサインがあるすべてのメニューのアサインがリセットされます。
ko_kr: 경고: 제거하면 해당 과제가 있는 모든 메뉴에 대한 모든 과제가 초기화됩니다!
nb_no: ADVARSEL! Fjerning vil tilbakestille alle tildelinger for alle menyer med tildelingen!
nl_nl: Waarschuwing: Verwijderen zal alle toewijzingen voor alle menu's met de toewijzing resetten!
pl_pl: Ostrzeżenie: Usunięcie powoduje zresetowanie wszystkich przyporządkowań dla wszystkich menu z tym przyporządkowaniem!
pt_br: Aviso: A remoção irá redefinir todas as atribuições para todos os menus com a atribuição!
ro_ro: Avertisment: Îndepărtarea va reseta toate atribuțiile pentru toate meniurile cu atribuția respectivă!
ru_ru: Внимание: Удаление сбросит все назначения для всех меню с этим назначением!
sq_al: paralajmërim: heqja do të rifillojë të gjitha detyrat për të gjitha menuset me detyrën e tyre.
sv_se: Varning: Om du tar bort en uppgift återställs alla tilldelningar för alla menyer med denna uppgift!
th_th: คำเตือน: การถอนกำลังจะตั้ง การมอบหมายให้ทุกสิ่ง สำหรับทุกสิ่งที่ได้รับมอบหมาย
uk_ua: Попередження: Видалення призведе до скидання всіх призначень для всіх меню з цим призначенням!
vi_vn: Cảnh báo: tháo bỏ sẽ thiết lập lại tất cả các thực đơn cho tất cả các menu với nhiệm vụ!
zh_cn: 警告。移除将重置所有带有该任务的菜单的所有任务!

source: Warning: Removing will reset all assignments for all group roles with the assignment!
ar_eg: إزالة جميع المهام من أجل جميع الأدوار الجماعية في المهمة
da_dk: Advarsel: Fjernelse vil nulstille alle tildelinger for alle grupperoller med tildelingen!
de_de: Achtung! Durch das Entfernen werden alle Zuweisungen für alle Gruppenrollen mit dieser Zuweisung zurückgesetzt!
el_gr: Προειδοποίηση: Η αφαίρεση θα επαναφέρει όλες τις αναθέσεις για όλους τους ρόλους της ομάδας με την ανάθεση!
es_es: Advertencia: Al eliminar, se restablecerán todas las asignaciones de todos los roles de grupo con la asignación.
fi_fi: Varoitus: Poistaminen nollaa kaikkien ryhmäroolien kaikki tehtävät, joissa on tehtävä!
fr_ch: ATTENTION : Les suppresions de rôle de groupe sont irréversibles et vous obligeront à refaire toutes les classifications pour chaque groupe !
hu_hu: Figyelmeztetés: Az eltávolítás az összes hozzárendelést visszaállítja a hozzárendeléssel rendelkező összes csoportos szerepkör számára!
id_id: Peringatan: Pemindahan akan mereset kembali semua tugas untuk semua peran dengan tugas!
it_it: Attenzione: La rimozione azzera tutte le assegnazioni per tutti i ruoli del gruppo con l'assegnazione!
ja_jp: 警告削除すると、その割り当てを持つすべてのグループロールの割り当てがリセットされます。
ko_kr: 경고: 제거하면 해당 과제가 있는 모든 그룹 역할에 대한 모든 과제가 초기화됩니다!
nb_no: Advarsel! Fjerning vil tilbakestille alle tildelinger for alle grupperoller med tildelingen!
nl_nl: Waarschuwing: Verwijderen zal alle opdrachten voor alle groepsrollen met de opdracht resetten!
pl_pl: Ostrzeżenie: Usunięcie spowoduje zresetowanie wszystkich przydziałów dla wszystkich ról grupowych z tym przydziałem!
pt_br: Aviso: A remoção irá redefinir todas as atribuições para todas as funções do grupo com a atribuição!
ro_ro: Avertisment: Îndepărtarea va reseta toate atribuțiile pentru toate rolurile de grup cu atribuția respectivă!
ru_ru: Предупреждение: Удаление сбросит все назначения для всех групповых ролей с этим назначением!
sq_al: paralajmërim: heqja do të rivendosë të gjitha detyrat për të gjitha rolet e grupit me detyrë.
sv_se: Varning: Om du tar bort en uppgift återställs alla tilldelningar för alla grupproller som har tilldelningen!
th_th: คำเตือน: การถอนกำลังจะตั้ง การเรียงทั้งหมดให้กับบทบาททุกกลุ่ม
uk_ua: Попередження: Видалення призведе до скидання всіх призначень для всіх групових ролей з цим призначенням!
vi_vn: Cảnh báo: tháo bỏ sẽ thiết lập lại mọi nhiệm vụ cho tất cả các vai trò của nhóm với các nhiệm vụ!
zh_cn: 警告。移除将重置所有组别角色的所有分配，有了这个分配，就可以了

source: Error: Duplicate
ar_eg: خطأ: نسخة
da_dk: Fejl: Duplikat
de_de: Fehler: Doppeltes
el_gr: Σφάλμα:
es_es: Error: Duplicado
fi_fi: Virhe:
fr_ch: Erreur: doublon
hu_hu: Hiba:
id_id: Gandakan
it_it: Errore: Duplicato
ja_jp: エラーです。重複しています。
ko_kr: 오류입니다: 중복
nb_no: Feil: Duplikat
nl_nl: Fout: Duplicaat
pl_pl: Błąd: Duplikat
pt_br: Erro: Duplicata
ro_ro: Eroare: Duplicat
ru_ru: Ошибка: Дубликат
sq_al: Dupliko
sv_se: Fel: Duplicerad
th_th: ความวุ่นวาย
uk_ua: Помилка: Дублікат
vi_vn: Lỗi: tái lập
zh_cn: 错误。重复的

source: are not allowed.
ar_eg: غير مسموح به
da_dk: er ikke tilladt.
de_de: sind nicht erlaubt.
el_gr: δεν επιτρέπονται.
es_es: no están permitidos.
fi_fi: eivät ole sallittuja.
fr_ch: ne sont pas autorisés.
hu_hu: nem engedélyezettek.
id_id: tidak diperbolehkan.
it_it: non sono ammessi.
ja_jp: は許されません。
ko_kr: 는 허용되지 않습니다.
nb_no: er ikke tillatt.
nl_nl: zijn niet toegestaan.
pl_pl: nie są dozwolone.
pt_br: não são permitidos.
ro_ro: nu sunt permise.
ru_ru: не допускаются.
sq_al: nuk lejohet.
sv_se: är inte tillåtna.
th_th: ห้ามให้ฉัน
uk_ua: не дозволяється.
vi_vn: không được phép.
zh_cn: 是不允许的。

source: Default
ar_eg: سقوط
da_dk: Standard
de_de: Standard
el_gr: Προεπιλογή
es_es: Por defecto
fi_fi: Oletus
fr_ch: Défaut
hu_hu: Alapértelmezett
ja_jp: デフォルト
ko_kr: 기본값
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślnie
pt_br: Predefinição
ro_ro: Implicit
ru_ru: По умолчанию
sq_al: Falja
sv_se: Standard
th_th: ข้อตกลง
uk_ua: За замовчуванням
zh_cn: 默认情况下

source: Duplicate name found.
ar_eg: تم العثور على اسم مزدوج
da_dk: Duplikat af navn fundet.
de_de: Duplizierter Name gefunden.
el_gr: Βρέθηκε διπλό όνομα.
es_es: Se ha encontrado un nombre duplicado.
fi_fi: Löytyi päällekkäinen nimi.
fr_ch: Nom double trouvé.
hu_hu: Duplikált nevet találtunk.
id_id: Nama duplikat ditemukan.
it_it: Trovato un nome duplicato.
ja_jp: 重複した名前が見つかりました。
ko_kr: 중복된 이름이 발견되었습니다.
nb_no: Duplisert navn funnet.
nl_nl: Duplicaat naam gevonden.
pl_pl: Znaleziono duplikat nazwy.
pt_br: Nome duplicado encontrado.
ro_ro: S-a găsit un nume duplicat.
ru_ru: Найдено дублирующее имя.
sq_al: Gjej emër të ndryshkur.
sv_se: Dubbla namn hittades.
th_th: พบชื่อที่เลียนแบบ
uk_ua: Знайдено дублікат імені.
vi_vn: Tìm thấy tên giả.
zh_cn: 发现重复的名字。

source: Make Default
ar_eg: اصنع "ديغلوب"
da_dk: G칮r standard
de_de: Standard machen
el_gr: Κάντε προεπιλογή
es_es: Hacer por defecto
fi_fi: Tee oletusarvo
fr_ch: Rendre par défaut
id_id: Buat Default
it_it: Rendere predefinito
ja_jp: デフォルトにする
ko_kr: 기본값 만들기
nb_no: Gj칮r standard
nl_nl: Standaard maken
pl_pl: Ustaw domyślne
pt_br: Faça o Default
ro_ro: Faceți implicit
ru_ru: Сделать по умолчанию
sq_al: do ta bëjë fali
sv_se: Gör standard
th_th: ทำให้ด้วยความจำ
uk_ua: Зробити за замовчуванням
vi_vn: Tạo ra một lỗi lầm
zh_cn: 做为默认值

source: Visible only in PersonView
ar_eg: مرئي فقط في "بيرسون فيو"
da_dk: Kun synlig i PersonView
de_de: Sichtbar nur in PersonView
el_gr: Ορατό μόνο στο PersonView
es_es: Visible sólo en PersonView
fi_fi: Näkyy vain PersonViewissa
fr_ch: Visible seulement dans PersonView
hu_hu: Csak a PersonView-ban látható
id_id: Hanya terlihat di PersonView
it_it: Visibile solo in PersonView
ja_jp: PersonViewでのみ表示されます。
ko_kr: PersonView에서만 표시
nb_no: Kun synlig i PersonView
nl_nl: Alleen zichtbaar in PersonView
pl_pl: Widoczny tylko w PersonView
pt_br: Visível apenas no PersonView
ro_ro: Vizibil numai în PersonView
ru_ru: Виден только в PersonView
sq_al: Mund të jetë vetëm në PersonView
sv_se: Synlig endast i PersonView
th_th: เป็นไปได้แค่ในประวัติการ
uk_ua: Відображається тільки в PersonView
vi_vn: Chỉ có thể nhìn thấy ở PersoView
zh_cn: 仅在PersonView中可见

source: Name for New
ar_eg: اسم جديد
da_dk: Navn for ny
de_de: Name für neue
el_gr: Όνομα για νέο
es_es: Nombre para el nuevo
fi_fi: Nimi uutta
fr_ch: Nom pour nouveau
hu_hu: Új név
id_id: Nama untuk New
it_it: Nome per Nuovo
ja_jp: 新製品の名称
ko_kr: 새 이름
nb_no: Navn p친 ny
nl_nl: Naam voor nieuwe
pl_pl: Nazwa dla nowego
pt_br: Nome para Novo
ro_ro: Nume pentru New
ru_ru: Имя для нового
sq_al: Emri për New
sv_se: Namn för nya
th_th: ชื่อนิว
uk_ua: Ім'я для нового
vi_vn: Tên là New
zh_cn: 名称为新

source: Add New
ar_eg: أضف جديدة
da_dk: Tilf칮j nyt
de_de: Neu hinzufügen
el_gr: Προσθήκη νέου
es_es: Añadir nuevo
fi_fi: Lisää uusi
fr_ch: Ajouter un nouveau
hu_hu: Új hozzáadása
id_id: Tambahkan baru
it_it: Aggiungi nuovo
ja_jp: 新規追加
ko_kr: 새 항목 추가
nb_no: Legg til ny
nl_nl: Nieuw toevoegen
pl_pl: Dodaj nowy
pt_br: Adicionar Novo
ro_ro: Adăugați nou
ru_ru: Добавить новый
sv_se: Lägg till ny
uk_ua: Додати нове
vi_vn: Thêm mới
zh_cn: 添加新的

source: Error: You must enter a name
ar_eg: يجب أن تدخل إسماً
da_dk: Fejl: Du skal indtaste et navn
de_de: Fehler: Sie müssen einen Namen eingeben
el_gr: Σφάλμα: Πρέπει να εισάγετε ένα όνομα
es_es: Error: Debe introducir un nombre
fi_fi: Virhe: Sinun on annettava nimi
fr_ch: Erreur: Vous devez entrer un nom.
hu_hu: Hiba: Meg kell adnia egy nevet
id_id: Kau harus masukkan sebuah nama
it_it: Errore: Devi inserire un nome
ja_jp: エラーが発生しました。名前を入力する必要があります。
ko_kr: 오류가 발생했습니다: 이름을 입력해야 합니다.
nb_no: Det oppstod en feil: Du m친 oppgi et navn
nl_nl: Fout: U moet een naam invoeren
pl_pl: Błąd: Musisz podać nazwę
pt_br: Erro: É necessário introduzir um nome
ro_ro: Eroare: Trebuie să introduceți un nume
ru_ru: Ошибка: Вы должны ввести имя
sq_al: duhet të hysh në emër
sv_se: Fel: Du måste ange ett namn
th_th: คุณต้องเข้าชื่อ
uk_ua: Помилка: Ви повинні ввести ім'я
vi_vn: Anh phải nhập một cái tên
zh_cn: 错误。你必须输入一个名字

source: Error: A
ar_eg: خطأ: أ
da_dk: Fejl: A
de_de: Fehler: A
el_gr: Σφάλμα: A
fi_fi: Virhe: A
fr_ch: Erreur: Un
hu_hu: Hiba: A
id_id: A
it_it: Errore: A
ja_jp: エラーが発生しました。A
ko_kr: 오류입니다: A
nb_no: Feil: A
nl_nl: Fout: A
pl_pl: Błąd: A
pt_br: Erro: A
ro_ro: Eroare: A
ru_ru: Ошибка: A
sq_al: Gabim: A
sv_se: Fel: A
th_th: ความ ผิด ความ ผิด ปกติ : A
uk_ua: Помилка: A
vi_vn: Lỗi: A
zh_cn: 错误。A

source: by that name already exists.
ar_eg: بهذا الاسم موجود بالفعل
da_dk: med dette navn allerede findes.
de_de: mit diesem Namen existiert bereits.
el_gr: με αυτό το όνομα υπάρχει ήδη.
es_es: con ese nombre ya existe.
fi_fi: on jo olemassa.
fr_ch: par ce nom existe déjà.
hu_hu: ezen a néven már létezik.
id_id: dengan nama itu sudah ada.
it_it: con quel nome esiste già.
ja_jp: という名前がすでに存在しています。
ko_kr: 라는 이름이 이미 존재합니다.
nb_no: med det navnet finnes allerede.
nl_nl: met die naam al bestaat.
pl_pl: o tej nazwie już istnieje.
pt_br: com esse nome já existe.
ro_ro: cu acest nume există deja.
ru_ru: с таким именем уже существует.
sq_al: me atë emër ekziston.
sv_se: med det namnet redan finns.
th_th: ด้วยชื่อนั้น
uk_ua: з такою назвою вже існує.
vi_vn: với cái tên đó đã tồn tại rồi.
zh_cn: 该名称已经存在。

source: Automated support for conducting an every-member canvass.
ar_eg: الدعم الآلي لإجراء فحص كل عضو
da_dk: Automatiseret st칮tte til gennemf칮relse af en rundsp칮rge blandt alle medlemmer.
de_de: Automatisierte Unterstützung bei der Durchführung einer Mitgliederbefragung.
el_gr: Αυτοματοποιημένη υποστήριξη για τη διενέργεια δημοσκοπήσεων για κάθε μέλος.
es_es: Soporte automatizado para la realización de un escrutinio por cada miembro.
fi_fi: Automatisoitu tuki jokaisen jäsenen kyselytutkimuksen suorittamiseen.
fr_ch: Support automatisé pour gérer la contribution des membres.
hu_hu: Automatizált támogatás a minden tagot érintő felmérés lefolytatásához.
id_id: Dukungan otomatis untuk melakukan setiap anggota kanvas.
it_it: Supporto automatizzato per la conduzione di un canvass every-member.
ja_jp: 全員参加型の投票を行うための自動サポート。
ko_kr: 모든 회원을 대상으로 한 설문조사를 자동으로 지원합니다.
nb_no: Automatisert st칮tte for 친 gjennomf칮re en sp칮rreunders칮kelse blant alle medlemmer.
nl_nl: Geautomatiseerde steun voor het uitvoeren van een enquête onder alle leden.
pl_pl: Zautomatyzowane wsparcie dla przeprowadzania ankiety wśród wszystkich członków.
pt_br: Apoio automatizado para a realização de uma investigação de todos os membros.
ro_ro: Sprijin automatizat pentru efectuarea unei anchete la nivelul fiecărui membru.
ru_ru: Автоматизированная поддержка проведения опроса каждого депутата.
sq_al: Mbështetje e automatizuar për kryerjen e një kanavance çdo anëtare.
sv_se: Automatiserat stöd för att genomföra en omröstning bland alla medlemmar.
th_th: การสนับสนุนอัตโนมัติสำหรับการดำเนินการ ตรวจสอบทุกคนสมาชิก
uk_ua: Автоматизована підтримка для проведення опитування кожного члена.
vi_vn: Sự ủng hộ tự động cho việc tiến hành một cuộc tuần tra của mọi thành viên.
zh_cn: 自动支持进行每个成员的拉票活动。

source: Event Attendance Reports
ar_eg: تقارير الحضور
da_dk: Rapporter om deltagelse i arrangementer
de_de: Berichte zur Veranstaltungsteilnahme
el_gr: Εκθέσεις παρακολούθησης εκδηλώσεων
es_es: Informes de asistencia a eventos
fi_fi: Tapahtumien osallistumisraportit
fr_ch: Rapports de présence pour l'événement
hu_hu: Esemény részvételi jelentések
id_id: Laporan Pengawasan Peringatan
it_it: Rapporti di partecipazione all'evento
ja_jp: イベント参加者レポート
ko_kr: 이벤트 참석 보고서
nb_no: Rapporter om deltakelse p친 arrangementer
nl_nl: Rapporten over aanwezigheid bij evenementen
pl_pl: Raporty obecności na imprezach
pt_br: Relatórios de participação em eventos
ro_ro: Rapoarte de prezență la evenimente
ru_ru: Отчеты о посещаемости мероприятий
sq_al: raporti i mbrojtjes
sv_se: Rapporter om närvaro vid evenemang
th_th: รายงานการประท้วงชั่วคราว
uk_ua: Звіти про відвідування подій
vi_vn: Báo cáo tình hình
zh_cn: 活动出席率报告

source: Upgrade Required
ar_eg: تم تحديث الطلب
da_dk: Opgradering p친kr칝vet
de_de: Upgrade erforderlich
el_gr: Απαιτείται αναβάθμιση
es_es: Actualización requerida
fi_fi: Päivitys vaaditaan
fr_ch: Mise à jour requise
hu_hu: Frissítés szükséges
id_id: Diperlukan
it_it: Aggiornamento richiesto
ja_jp: アップグレードが必要
ko_kr: 업그레이드 필요
nb_no: Oppgradering p친krevd
nl_nl: Upgrade vereist
pl_pl: Wymagana aktualizacja
pt_br: Atualização Necessária
ro_ro: Actualizare necesară
ru_ru: Требуется модернизация
sq_al: modifikimi u ripërtërit
sv_se: Uppgradering krävs
th_th: อัพเกรด ขอ
uk_ua: Потрібне оновлення
vi_vn: Cần nâng cấp
zh_cn: 需要升级

source: Current DB Version
da_dk: Nuv칝rende DB-version
es_es: Versión actual de la base de datos
it_it: Versione attuale del DB
nb_no: Gjeldende DB-versjon
ro_ro: Versiunea curentă a BD
zh_cn: 当前数据库版本

source: Current Software Version
da_dk: Nuv칝rende softwareversion
es_es: Versión actual del software
it_it: Versione attuale del software
nb_no: N친v칝rende programvareversjon
ro_ro: Versiunea curentă a software-ului
zh_cn: 当前软件版本

source: Update and clean up the database and files
da_dk: Opdater og ryd op i databasen og filerne
es_es: Actualizar y limpiar la base de datos y los archivos
it_it: Aggiornare e ripulire il database e i file
nb_no: Oppdatere og rydde opp i databasen og filene
ro_ro: Actualizarea și curățarea bazei de date și a fișierelor
zh_cn: 更新和清理数据库和文件

source: Complete the update
da_dk: Gennemf칮r opdateringen
es_es: Completar la actualización
it_it: Completare l'aggiornamento
nb_no: Fullf칮r oppdateringen
ro_ro: Finalizarea actualizării
zh_cn: 完成更新

source: Step 1: Backup Database and files
da_dk: Trin 1: Tag backup af database og filer
es_es: Paso 1: Copia de seguridad de la base de datos y los archivos
it_it: Passo 1: Backup del database e dei file
nb_no: Trinn 1: Sikkerhetskopier database og filer
ro_ro: Pasul 1: Backup pentru baza de date și fișiere
zh_cn: 步骤 1：备份数据库和文件

source: Please create a database backup before beginning the upgrade process.
ar_eg: يرجى إنشاء قاعدة بيانات احتياطية قبل بدء عملية الترقية.
da_dk: Du skal oprette en sikkerhedskopi af databasen, f칮r du begynder opgraderingsprocessen.
de_de: Bitte erstellen Sie eine Datenbanksicherung, bevor Sie mit dem Upgrade beginnen.
el_gr: Δημιουργήστε ένα αντίγραφο ασφαλείας της βάσης δεδομένων πριν ξεκινήσετε τη διαδικασία αναβάθμισης.
es_es: Por favor, cree una copia de seguridad de la base de datos antes de comenzar el proceso de actualización.
fi_fi: Luo tietokannan varmuuskopio ennen päivitysprosessin aloittamista.
fr_ch: Veuillez créer une sauvegarde de la Base de Données avant de commencer le processus de mise à jour.
hu_hu: A frissítési folyamat megkezdése előtt készítsen biztonsági mentést az adatbázisról.
id_id: Tolong buat cadangan database sebelum memulai proses upgrade.
it_it: Si prega di creare un backup del database prima di iniziare il processo di aggiornamento.
ja_jp: アップグレード作業を始める前に、データベースのバックアップを作成してください。
ko_kr: 업그레이드 프로세스를 시작하기 전에 데이터베이스 백업을 생성하세요.
nb_no: Opprett en sikkerhetskopi av databasen f칮r du starter oppgraderingsprosessen.
nl_nl: Maak een database back-up voordat u begint met het upgrade proces.
pl_pl: Przed rozpoczęciem procesu aktualizacji należy utworzyć kopię zapasową bazy danych.
pt_br: Por favor, crie um backup da base de dados antes de iniciar o processo de atualização.
ro_ro: Vă rugăm să creați o copie de rezervă a bazei de date înainte de a începe procesul de actualizare.
ru_ru: Пожалуйста, создайте резервную копию базы данных перед началом процесса обновления.
sq_al: Ju lutem krijoni një përforcim të dhënash para se të fillojë proçesin e përmirësimit.
sv_se: Skapa en säkerhetskopia av databasen innan du påbörjar uppgraderingsprocessen.
th_th: กรุณาสร้างฐานข้อมูลข้อมูล ก่อนที่จะเริ่มการพัฒนาขึ้น
uk_ua: Будь ласка, створіть резервну копію бази даних перед початком процесу оновлення.
vi_vn: Xin hãy tạo một cơ sở dữ liệu dự phòng trước khi bắt đầu quá trình nâng cấp.
zh_cn: 在开始升级过程之前，请创建一个数据库备份。

source: Generate Database Backup
ar_eg: توليد قاعدة البيانات الإحتياطية
da_dk: Generer sikkerhedskopi af database
de_de: Datenbanksicherung generieren
el_gr: Δημιουργία αντιγράφου ασφαλείας βάσης δεδομένων
es_es: Generar copia de seguridad de la base de datos
fi_fi: Luo tietokannan varmuuskopio
fr_ch: Générer Backup BDD
hu_hu: Adatbázis biztonsági mentés létrehozása
id_id: Generate Database cadangan
it_it: Generare il backup del database
ja_jp: データベースバックアップの生成
ko_kr: 데이터베이스 백업 생성
nb_no: Generere sikkerhetskopi av databasen
nl_nl: Genereer Database Back-up
pl_pl: Generuj kopię zapasową bazy danych
pt_br: Gerar Backup de Banco de Dados
ro_ro: Generați o copie de rezervă a bazei de date
ru_ru: Создание резервной копии базы данных
sq_al: Gjeneroni të Databaza përforcim
sv_se: Generera en säkerhetskopia av databasen
th_th: กองกำลังเสริม
uk_ua: Створення резервної копії бази даних
vi_vn: Cứu trợ dữ liệu Generate
zh_cn: 生成数据库备份

source: Step 2: Fetch Update Package on Server
ar_eg: الخطوة الثانية: أحضر أغطية (سيرفر)
da_dk: Trin 2: Hent opdateringspakken p친 serveren
de_de: Schritt 2: Update-Paket auf dem Server abrufen
el_gr: Βήμα 2: Λήψη πακέτου ενημέρωσης στον διακομιστή
es_es: Paso 2: Obtener el paquete de actualización en el servidor
fi_fi: Vaihe 2: Hae päivityspaketti palvelimelta
fr_ch: Étape 2 : télécharger le package de mise à jour sur le serveur
hu_hu: 2. lépés: Frissítő csomag letöltése a kiszolgálón
id_id: Langkah 2: Ambil Paket terbaru pada Server
it_it: Passo 2: recuperare il pacchetto di aggiornamento sul server
ja_jp: Step 2: サーバー上のアップデートパッケージの取得
ko_kr: 2단계: 서버에서 업데이트 패키지 가져오기
nb_no: Trinn 2: Hent oppdateringspakken p친 serveren
nl_nl: Stap 2: haal het updatepakket op de server
pl_pl: Krok 2: Pobierz pakiet aktualizacji na serwerze
pt_br: Passo 2: Buscar pacote de atualização no servidor
ro_ro: Pasul 2: Preluarea pachetului de actualizare pe server
ru_ru: Шаг 2: Получение пакета обновлений на сервере
sq_al: Hapi i dytë: Merrni paketën e përditësuar në Server
sv_se: Steg 2: Hämta uppdateringspaketet på servern
th_th: ไปเอากลับไปเก็บของที่เซิร์ฟเวอร์
uk_ua: Крок 2: Отримайте пакет оновлень на сервері
vi_vn: Chuyển hàng cho Server
zh_cn: 第2步：在服务器上获取更新包

source: Fetch the latest files from the CRM GitHub release page
da_dk: Hent de nyeste filer fra CRM's GitHub-udgivelsesside
es_es: Obtenga los archivos más recientes de la página de versiones de CRM en GitHub
id_id: Mengambil file terbaru dari halaman rilis CRM GitHub
it_it: Recuperare i file più recenti dalla pagina di rilascio di CRM su GitHub.
ko_kr: CRM GitHub 릴리스 페이지에서 최신 파일 가져오기
nb_no: Hent de nyeste filene fra CRM GitHub-utgivelsessiden
ro_ro: Obțineți cele mai recente fișiere de pe pagina de lansare CRM GitHub
sv_se: Hämta de senaste filerna från CRM:s GitHub-versionssida
zh_cn: 从 CRM GitHub 发布页面获取最新文件
