Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Role management
ar_eg: إدارة الأدوار
da_dk: Forvaltning af roller
de_de: Rollenmanagement
el_gr: Διαχείριση ρόλων
es_es: Gestión de funciones
fi_fi: Roolien hallinta
fr_ch: Gestion de Rôle
hu_hu: Szerepkör-menedzsment
id_id: Manajemen Role
it_it: Gestione dei ruoli
ja_jp: 役割分担
ko_kr: 역할 관리
nb_no: Rolleforvaltning
nl_nl: Rollenbeheer
pl_pl: Zarządzanie rolami
pt_br: Gestão de papéis
ro_ro: Managementul rolului
ru_ru: Управление ролями
sq_al: Roli i menaxhimit
sv_se: Förvaltning av roller
th_th: การจัดการวงกลม
uk_ua: Управління ролями
vi_vn: Quản lý Role
zh_cn: 角色管理

source: Add Role
ar_eg: أضف دور
da_dk: Tilf칮j rolle
de_de: Rolle hinzufügen
el_gr: Προσθήκη ρόλου
es_es: Añadir papel
fi_fi: Lisää rooli
fr_ch: Ajouter un nouveau rôle
hu_hu: Szerep hozzáadása
id_id: Tambahkan Role
it_it: Aggiungi ruolo
ja_jp: 役割の追加
ko_kr: 역할 추가
nb_no: Legg til rolle
nl_nl: Rol toevoegen
pl_pl: Dodaj rolę
pt_br: Adicionar Papel
ro_ro: Adăugați un rol
ru_ru: Добавить роль
sv_se: Lägg till roll
uk_ua: Додати роль
vi_vn: Thêm Role
zh_cn: 添加角色

source: Manage Roles
ar_eg: تدبّر الأدوار
da_dk: Administrer roller
de_de: Rollen verwalten
el_gr: Διαχείριση ρόλων
es_es: Gestionar funciones
fi_fi: Hallitse rooleja
fr_ch: Gestion des Rôles
hu_hu: Szerepkörök kezelése
it_it: Gestire i ruoli
ja_jp: ロールの管理
ko_kr: 역할 관리
nb_no: Administrere roller
nl_nl: Rollen beheren
pl_pl: Zarządzaj rolami
pt_br: Gerir os Papéis
ro_ro: Gestionați rolurile
ru_ru: Управление ролями
sv_se: Hantera roller
th_th: จัดการโรลส์
uk_ua: Керування ролями
zh_cn: 管理角色

source: Add Role to Current User
ar_eg: أضف دور المستخدم الحالي
da_dk: Tilf칮j rolle til nuv칝rende bruger
de_de: Rolle zum aktuellen Benutzer hinzufügen
el_gr: Προσθήκη ρόλου στον τρέχοντα χρήστη
es_es: Añadir rol al usuario actual
fi_fi: Lisää rooli nykyiselle käyttäjälle
fr_ch: Ajouter le rôle à l'utilisateur courant
hu_hu: Szerepkör hozzáadása a jelenlegi felhasználóhoz
id_id: Tambahkan Role ke User saat ini
it_it: Aggiungere un ruolo all'utente corrente
ja_jp: 現在のユーザーにロールを追加
ko_kr: 현재 사용자에 역할 추가
nb_no: Legg til rolle til n친v칝rende bruker
nl_nl: Rol toevoegen aan huidige gebruiker
pl_pl: Dodaj rolę do bieżącego użytkownika
pt_br: Adicionar papel ao usuário atual
ro_ro: Adăugarea rolului la utilizatorul curent
ru_ru: Добавить роль текущему пользователю
sq_al: shto rolin në përdorimin aktual
sv_se: Lägg till roll till aktuell användare
th_th: บวก Role เข้ากับ Current User
uk_ua: Додати роль поточному користувачеві
vi_vn: Thêm Role vào người dùng hiện tại
zh_cn: 为当前用户添加角色

source: Person to Make User
ar_eg: شخص لجعل المستخدم
da_dk: Person til at g칮re brugeren
de_de: Person, die den Benutzer erstellt
el_gr: Πρόσωπο για να κάνει χρήστη
es_es: Persona para hacer de usuario
fi_fi: Henkilö tehdä käyttäjä
fr_ch: Personne à changer en Utilisateur
hu_hu: Felhasználó személye
id_id: Orang untuk membuat User
it_it: Persona per fare l'utente
ja_jp: ユーザーを作る人
ko_kr: 사용자를 만들 사람
nb_no: Person som skal gj칮re bruker
nl_nl: Persoon om gebruiker te maken
pl_pl: Osoba odpowiedzialna za użytkownika
pt_br: Pessoa para fazer usuário
ro_ro: Persoană care să facă utilizator
ru_ru: Человек для создания пользователя
sq_al: personi do të bëjë përdoruesin
sv_se: Person som ska göra användaren
th_th: คนทำให้ผู้ใช้ชีวิต
uk_ua: Особа, яка може стати користувачем
vi_vn: Người dùng để chế ra người dùng
zh_cn: 做出用户的人

source: Note: Changes will not take effect until next logon.
ar_eg: ملاحظة: لن تدخل التغييرات حيز النفاذ حتى الشعار التالي.
da_dk: Bem칝rk: 칁ndringerne tr칝der f칮rst i kraft ved n칝ste logon.
de_de: Hinweis: Die Änderungen werden erst bei der nächsten Anmeldung wirksam.
el_gr: Σημείωση: Οι αλλαγές δεν θα τεθούν σε ισχύ μέχρι την επόμενη σύνδεση.
es_es: Nota: Los cambios no surtirán efecto hasta el próximo inicio de sesión.
fi_fi: Huomautus: Muutokset tulevat voimaan vasta seuraavalla kirjautumiskerralla.
fr_ch: Note: Les changements n'entreront en vigueur qu'à la prochaine connexion.
hu_hu: Megjegyzés: A módosítások csak a következő bejelentkezéskor lépnek hatályba.
id_id: Catatan: perubahan tidak akan berlaku sampai logon berikutnya.
it_it: Nota: le modifiche non avranno effetto fino al prossimo accesso.
ja_jp: 注：変更は次回のログオン時まで有効ではありません。
ko_kr: 참고: 변경 사항은 다음에 로그온할 때까지 적용되지 않습니다.
nb_no: Merk: Endringer vil ikke tre i kraft f칮r neste p친logging.
nl_nl: Opmerking: Wijzigingen worden pas van kracht bij de volgende aanmelding.
pl_pl: Uwaga: Zmiany nie będą obowiązywać do następnego logowania.
pt_br: Nota: As alterações não terão efeito até ao próximo logon.
ro_ro: Notă: Modificările nu vor intra în vigoare până la următoarea conectare.
ru_ru: Примечание: Изменения не вступят в силу до следующего входа в систему.
sq_al: shënim: ndryshimet nuk do të hyjnë në fuqi deri në logonin tjetër.
sv_se: Observera: Ändringarna träder inte i kraft förrän vid nästa inloggning.
th_th: คำตอบ: การเปลี่ยนแปลงจะไม่มีผลจนกว่า โลกอนต่อไป
uk_ua: Примітка: Зміни не набудуть чинності до наступного входу в систему.
vi_vn: Lưu ý: thay đổi sẽ không có hiệu lực cho đến khi vào khúc gỗ tiếp theo.
zh_cn: 请注意：在下次登录之前，更改不会生效。

source: User
ar_eg: المستخدم
da_dk: Bruger
de_de: Benutzer
el_gr: Χρήστης
es_es: Usuario
fi_fi: Käyttäjä
fr_ch: Utilisateur
hu_hu: Felhasználó
id_id: Pengguna
it_it: Utente
ja_jp: ユーザー
ko_kr: 사용자
nb_no: Bruker
nl_nl: Gebruiker
pl_pl: Użytkownik
pt_br: Utilizador
ro_ro: Utilizator
ru_ru: Пользователь
sq_al: përdorues.
sv_se: Användare
th_th: ผู้ใช้
uk_ua: Користувач
vi_vn: Người dùng
zh_cn: 用户

source: Global Permissions
ar_eg: الأذونات العالمية
da_dk: Globale tilladelser
de_de: Globale Berechtigungen
el_gr: Παγκόσμια δικαιώματα
es_es: Permisos globales
fi_fi: Globaalit käyttöoikeudet
fr_ch: Autorisations globales
hu_hu: Globális engedélyek
it_it: Permessi globali
ja_jp: グローバルパーミッション
ko_kr: 글로벌 권한
nb_no: Globale tillatelser
nl_nl: Globale machtigingen
pl_pl: Uprawnienia globalne
pt_br: Permissões globais
ro_ro: Permisiuni globale
ru_ru: Глобальные разрешения
sv_se: Globala behörigheter
uk_ua: Глобальні дозволи
zh_cn: 全局权限

source: Admin
de_de: Verwaltung
el_gr: Διαχειριστής
fr_ch: Administrateur
ja_jp: アドミン
ko_kr: 관리자
nb_no: Administrasjon
pl_pl: Administrator
ru_ru: Администратор
th_th: แอดมิน
uk_ua: Адміністратор
zh_cn: 管理员

source: Grants all privileges.
ar_eg: يمنح كل الامتيازات
da_dk: Giver alle privilegier.
de_de: Gewährt alle Privilegien.
el_gr: Χορηγεί όλα τα προνόμια.
es_es: Concede todos los privilegios.
fi_fi: Myöntää kaikki oikeudet.
fr_ch: Accorder tous les privilèges.
hu_hu: Megadja az összes kiváltságot.
id_id: Grant semua hak istimewa.
it_it: Concede tutti i privilegi.
ja_jp: すべての権限を付与する。
ko_kr: 모든 권한을 부여합니다.
nb_no: Gir alle privilegier.
nl_nl: Verleent alle privileges.
pl_pl: Nadaje wszystkie uprawnienia.
pt_br: Concede todos os privilégios.
ro_ro: Acordă toate privilegiile.
ru_ru: Предоставляет все привилегии.
sq_al: I jep të gjitha privilegjet.
sv_se: Ger alla privilegier.
th_th: ทุกสิทธิพิเศษทั้งหมด
uk_ua: Надає всі привілеї.
vi_vn: Cho phép mọi đặc quyền.
zh_cn: 授予所有特权。

source: Add Records
ar_eg: أضف السجلات
da_dk: Tilf칮j poster
de_de: Datensätze hinzufügen
el_gr: Προσθήκη εγγραφών
es_es: Añadir registros
fi_fi: Lisää tietueita
fr_ch: Ajouter des Enregistrements
hu_hu: Rekordok hozzáadása
id_id: Tambahkan Records
it_it: Aggiungi record
ja_jp: レコードの追加
ko_kr: 레코드 추가
nb_no: Legg til poster
nl_nl: Records toevoegen
pl_pl: Dodaj zapisy
pt_br: Adicionar Registros
ro_ro: Adăugați înregistrări
ru_ru: Добавить записи
sq_al: Shtoje rekorde
sv_se: Lägg till poster
th_th: บวกบันทึก
uk_ua: Додати записи
vi_vn: Thêm ghi chép
zh_cn: 添加记录

source: Edit Records
ar_eg: سجلات التحرير
da_dk: Rediger poster
de_de: Datensätze bearbeiten
el_gr: Επεξεργασία εγγραφών
es_es: Editar registros
fi_fi: Muokkaa tietueita
fr_ch: Modifier des Enregistrements
hu_hu: Rekordok szerkesztése
it_it: Modifica Registri
ja_jp: エディットレコード
ko_kr: 레코드 편집
nb_no: Rediger poster
nl_nl: Records bewerken
pt_br: Editar Registros
ro_ro: Editați înregistrările
ru_ru: Редактировать записи
sq_al: rekordet e editit
sv_se: Redigera register
th_th: บันทึกแก้ไข
uk_ua: Редагувати записи
vi_vn: Ghi chép
zh_cn: 编辑记录

source: Delete Records
ar_eg: احذف السجلات
da_dk: Slet poster
de_de: Datensätze löschen
el_gr: Διαγραφή εγγραφών
es_es: Borrar registros
fi_fi: Poista tietueet
fr_ch: Effacer des Enregistrements
hu_hu: Rekordok törlése
id_id: Hapus Records
it_it: Cancellare i record
ja_jp: 記録の削除
ko_kr: 레코드 삭제
nb_no: Slett poster
nl_nl: Records verwijderen
pl_pl: Usuń zapisy
pt_br: Eliminar Registos
ro_ro: Ștergerea înregistrărilor
ru_ru: Удаление записей
sq_al: fshij rekordet
sv_se: Radera poster
th_th: ลบบันทึก
uk_ua: Видалення записів
vi_vn: Xóa sổ ghi chép
zh_cn: 删除记录

source: Manage Properties and Classifications
ar_eg: إدارة الممتلكات والتصنيفات
da_dk: Administrer egenskaber og klassifikationer
de_de: Verwalten von Eigenschaften und Klassifizierungen
el_gr: Διαχείριση ιδιοτήτων και ταξινομήσεων
es_es: Gestionar propiedades y clasificaciones
fi_fi: Ominaisuuksien ja luokitusten hallinta
fr_ch: Administrer des Propriétés et Classifications
hu_hu: Tulajdonságok és osztályozások kezelése
id_id: Manage Properties dan Klasifikasi
it_it: Gestire le proprietà e le classificazioni
ja_jp: プロパティとクラシフィケーションの管理
ko_kr: 속성 및 분류 관리
nb_no: Administrere egenskaper og klassifiseringer
nl_nl: Eigenschappen en classificaties beheren
pl_pl: Zarządzaj właściwościami i klasyfikacjami
pt_br: Gerir Propriedades e Classificações
ro_ro: Gestionați proprietățile și clasificările
ru_ru: Управление свойствами и классификациями
sq_al: manage properties dhe klasifikime
sv_se: Hantera egenskaper och klassificeringar
th_th: จัดการทรัพย์สินและการปรับปรุง
uk_ua: Керування властивостями та класифікаціями
vi_vn: Quản lý tài sản và các tài khoản bí mật
zh_cn: 管理属性和分类

source: Manage Groups and Roles
ar_eg: إدارة المجموعات والأدوار
da_dk: Administrer grupper og roller
de_de: Verwalten von Gruppen und Rollen
el_gr: Διαχείριση ομάδων και ρόλων
es_es: Gestionar grupos y funciones
fi_fi: Ryhmien ja roolien hallinta
fr_ch: Administrer des Groupes et des Rôles
hu_hu: Csoportok és szerepkörök kezelése
it_it: Gestire gruppi e ruoli
ja_jp: グループとロールの管理
ko_kr: 그룹 및 역할 관리
nb_no: Administrere grupper og roller
nl_nl: Groepen en rollen beheren
pl_pl: Zarządzaj grupami i rolami
pt_br: Gerir Grupos e Funções
ro_ro: Gestionați grupurile și rolurile
ru_ru: Управление группами и ролями
sq_al: Grupet Manage dhe Roles
sv_se: Hantera grupper och roller
th_th: จัดการกลุ่มและโรลส์
uk_ua: Керування групами та ролями
vi_vn: Tập đoàn quản lý và Roles
zh_cn: 管理组和角色

source: Manage resource reservation schedules (room, computer, projectors)
ar_eg: إدارة جداول تحفظ الموارد (الغرفة والحاسوب والمسقطات)
da_dk: Administrer tidsplaner for reservation af ressourcer (rum, computere, projektorer)
de_de: Verwaltung von Ressourcenreservierungsplänen (Raum, Computer, Projektoren)
el_gr: Διαχείριση χρονοδιαγραμμάτων κράτησης πόρων (αίθουσα, υπολογιστές, προβολείς)
es_es: Gestionar los horarios de reserva de recursos (sala, ordenador, proyectores)
fi_fi: Resurssien varausaikataulujen hallinta (huone, tietokoneet, projektorit).
fr_ch: Gérer les plannings de réservation des ressources (salle, ordinateur, projecteurs)
hu_hu: Az erőforrás-foglalási ütemtervek kezelése (terem, számítógép, projektorok)
id_id: Jadwal reservasi sumber daya (ruang, komputer, proyektor)
it_it: Gestire gli orari di prenotazione delle risorse (sala, computer, proiettori)
ja_jp: リソースの予約スケジュールの管理（部屋、コンピュータ、プロジェクタ）
ko_kr: 리소스 예약 일정 관리(회의실, 컴퓨터, 프로젝터)
nb_no: Administrere reservasjonsplaner for ressurser (rom, datamaskiner, projektorer)
nl_nl: Beheer van reserveringsschema's voor hulpmiddelen (zaal, computer, projectoren)
pl_pl: Zarządzanie harmonogramami rezerwacji zasobów (sala, komputery, projektory)
pt_br: Gerir horários de reserva de recursos (sala, computador, projectores)
ro_ro: Gestionați programele de rezervare a resurselor (sală, calculatoare, proiectoare)
ru_ru: Управление графиками резервирования ресурсов (помещения, компьютеры, проекторы)
sq_al: oraret e rezervimit të burimeve (dhomë, kompjuter, projektorë)
sv_se: Hantera tidtabeller för bokning av resurser (rum, datorer, projektorer).
th_th: จัดการตารางการจองทรัพยากร (ห้อง, คอมพิวเตอร์, โปรเจคเตอร์)
uk_ua: Керуйте графіками резервування ресурсів (приміщення, комп'ютери, проектори)
vi_vn: Kiểm tra lịch đặt phòng, máy tính, máy chiếu
zh_cn: 管理资源预订时间表（房间、电脑、投影仪）。

source: View, Add and Edit Notes
ar_eg: () انظر: Diew, Add and Edit Notes
da_dk: Se, tilf칮je og redigere noter
de_de: Anzeigen, Hinzufügen und Bearbeiten von Notizen
el_gr: Προβολή, προσθήκη και επεξεργασία σημειώσεων
es_es: Ver, añadir y editar notas
fi_fi: Näytä, lisää ja muokkaa muistiinpanoja
fr_ch: Visualiser, Ajouter et Modifier des notes
hu_hu: Jegyzetek megtekintése, hozzáadása és szerkesztése
id_id: Lihat, Add dan Edit Notes
it_it: Visualizzare, aggiungere e modificare le note
ja_jp: ノートの表示、追加、編集
ko_kr: 노트 보기, 추가, 편집
nb_no: Vis, legg til og rediger notater
nl_nl: Notities bekijken, toevoegen en bewerken
pl_pl: Wyświetlanie, dodawanie i edytowanie notatek
pt_br: Ver, Adicionar e Editar Notas
ro_ro: Vizualizați, adăugați și editați note
ru_ru: Просмотр, добавление и редактирование заметок
sq_al: shiko, add dhe notat e edit
sv_se: Visa, lägga till och redigera anteckningar
th_th: วิว แอดด์ แอนด์ เอด โน๊ต
uk_ua: Перегляд, додавання та редагування нотаток
vi_vn: Xem, thêm và chỉnh sửa ghi chú
zh_cn: 查看、添加和编辑注释

source: User Account Permissions
ar_eg: أذونات حساب المستخدم
da_dk: Tilladelser til brugerkonti
de_de: Berechtigungen für Benutzerkonten
el_gr: Δικαιώματα λογαριασμού χρήστη
es_es: Permisos de la cuenta de usuario
fi_fi: Käyttäjätilin käyttöoikeudet
fr_ch: Autorisations du compte utilisateur
hu_hu: Felhasználói fiókjogosultságok
it_it: Autorizzazioni dell'account utente
ja_jp: ユーザーアカウントの権限
ko_kr: 사용자 계정 권한
nb_no: Tillatelser for brukerkonto
nl_nl: Gebruikersaccount machtigingen
pl_pl: Uprawnienia do konta użytkownika
pt_br: Permissões da conta de usuário
ro_ro: Permisiuni pentru contul de utilizator
ru_ru: Разрешения учетной записи пользователя
sv_se: Behörigheter för användarkonton
uk_ua: Дозволи облікового запису користувача
zh_cn: 用户账户权限

source: Main Dashboard
ar_eg: لوحة القيادة الرئيسية
da_dk: Hovedinstrumentbr칝ttet
de_de: Haupt-Dashboard
el_gr: Κύριο ταμπλό
es_es: Tablero principal
fi_fi: Tärkein kojelauta
fr_ch: Tableau de bord Principal
hu_hu: Fő műszerfal
id_id: Dashboard utama
it_it: Cruscotto principale
ja_jp: メインダッシュボード
ko_kr: 메인 대시보드
nb_no: Hoved dashbord
nl_nl: Hoofddashboard
pl_pl: Główna tablica rozdzielcza
pt_br: Painel principal
ro_ro: Tabloul de bord principal
ru_ru: Главная приборная панель
sq_al: main dashbord
sv_se: Huvudsaklig instrumentpanel
th_th: กระดาน
uk_ua: Головна інформаційна панель
vi_vn: Bảng điều khiển chính
zh_cn: 主仪表板

source: Main Dashboard and the birthdates in the calendar are visible.
ar_eg: لوحة القيادة الرئيسية ومواعيد الميلاد في الجدول واضحة
da_dk: Hovedinstrumentbr칝ttet og f칮dselsdatoerne i kalenderen er synlige.
de_de: Das Haupt-Dashboard und die Geburtsdaten im Kalender sind sichtbar.
el_gr: Ο κύριος πίνακας ελέγχου και οι ημερομηνίες γέννησης στο ημερολόγιο είναι ορατές.
es_es: Tablero principal y las fechas de nacimiento en el calendario son visibles.
fi_fi: Tärkein kojelauta ja kalenterissa olevat syntymäpäivät ovat näkyvissä.
fr_ch: Permet de visualiser le panneau principal et les dates de naissance dans le calendrier.
hu_hu: Fő műszerfal és a születési dátumok a naptárban láthatóak.
id_id: Main Dashboard dan tanggal lahir di kalender terlihat.
it_it: Dashboard principale e le date di nascita nel calendario sono visibili.
ja_jp: メインダッシュボードと、カレンダーの誕生日が表示されています。
ko_kr: 메인 대시보드와 캘린더의 생년월일이 표시됩니다.
nb_no: Hovedoversikten og f칮dselsdatoene i kalenderen er synlige.
nl_nl: Hoofddashboard en de geboortedata in de kalender zijn zichtbaar.
pl_pl: Główny pulpit nawigacyjny i daty urodzenia w kalendarzu są widoczne.
pt_br: O Painel Principal e as datas de nascimento no calendário são visíveis.
ro_ro: Tabloul de bord principal și datele de naștere din calendar sunt vizibile.
ru_ru: Главная приборная панель и даты рождения в календаре видны.
sq_al: main dashboard dhe datat e kalendarit janë të dukshme.
sv_se: Huvudpanelen och födelsedata i kalendern är synliga.
th_th: กระดาน และ วัน เกิด ใน ปฏิทิน นั้น มอง เห็น ได้
uk_ua: Видно головну інформаційну панель і дати народження в календарі.
vi_vn: Tấm bảng mạch chính và ngày sinh trong lịch đều thấy được.
zh_cn: 主仪表板和日历中的出生日期是可见的。

source: Edit Self
ar_eg: (إيت سيلف)
da_dk: Rediger selv
de_de: Selbst bearbeiten
el_gr: Επεξεργασία του εαυτού
es_es: Editar el auto
fi_fi: Muokkaa itseäsi
fr_ch: Modifier son propre compte
hu_hu: Szerkeszteni Self
it_it: Modifica sé stesso
ja_jp: エディットセルフ
ko_kr: 셀프 수정
nb_no: Rediger selv
nl_nl: Zelf bewerken
pl_pl: Edytuj siebie
pt_br: Editar Auto
ro_ro: Editare auto
ru_ru: Редактировать себя
sq_al: Edit Vetë
sv_se: Redigera själv
th_th: แก้ไข เซลฟ์
uk_ua: Редагувати себе
vi_vn: Chỉnh lại Self
zh_cn: 编辑自我

source: Edit own family only.
ar_eg: -إيد) عائلة خاصة فقط)
da_dk: Kun redigere egen familie.
de_de: Nur die eigene Familie bearbeiten.
el_gr: Επεξεργαστείτε μόνο τη δική σας οικογένεια.
es_es: Editar sólo la propia familia.
fi_fi: Muokkaa vain omaa perhettä.
fr_ch: Modifier uniquement sa propre famille.
hu_hu: Csak a saját családja szerkesztése.
id_id: Edit sendiri keluarga saja.
it_it: Modifica solo la propria famiglia.
ja_jp: 自分の家族だけを編集する。
ko_kr: 자신의 가족만 편집할 수 있습니다.
nb_no: Rediger kun egen familie.
nl_nl: Alleen eigen familie bewerken.
pl_pl: Edytuj tylko własną rodzinę.
pt_br: Editar apenas a própria família.
ro_ro: Editați doar propria familie.
ru_ru: Редактируйте только собственную семью.
sq_al: Vetëm familja e vet Edit.
sv_se: Redigera endast den egna familjen.
th_th: ครอบครัวแก้ไขเท่านั้น
uk_ua: Редагувати тільки свою сім'ю.
vi_vn: Chỉ cần chỉnh sửa gia đình.
zh_cn: 只编辑自己的家庭。

source: Right to edit html code
ar_eg: الحق في تحرير رمز HTML
da_dk: Ret til at redigere html-kode
de_de: Recht auf Bearbeitung des HTML-Codes
el_gr: Δικαίωμα επεξεργασίας κώδικα html
es_es: Derecho a editar el código html
fi_fi: Oikeus muokata html-koodia
fr_ch: Droit de modifier le code html
hu_hu: Jog a html kód szerkesztéséhez
id_id: Hak untuk mengedit kode HTML
it_it: Diritto di modificare il codice html
ja_jp: HTMLコードを編集する権利
ko_kr: HTML 코드 편집 권한
nb_no: Rett til 친 redigere html-kode
nl_nl: Recht om html code te bewerken
pl_pl: Prawo do edycji kodu html
pt_br: Direito de editar código html
ro_ro: Dreptul de a edita codul html
ru_ru: Право на редактирование html-кода
sq_al: Drejt për kodin e html
sv_se: Rätt att redigera html-kod
th_th: ใช่แล้ว ที่จะตัดต่อรหัสอัดเซลล์
uk_ua: Право на редагування html-коду
vi_vn: Quyền để chỉnh sửa mã HTML
zh_cn: 编辑HTML代码的权利

source: Can Send Email
ar_eg: يمكن إرسال البريد الإلكتروني
da_dk: Kan sende e-mail
de_de: Kann E-Mail senden
el_gr: Μπορεί να στείλει email
es_es: Puede enviar correo electrónico
fi_fi: Voi lähettää sähköpostia
fr_ch: Peut envoyer de mail
hu_hu: Tud e-mailt küldeni
id_id: Bisa kirim Email
it_it: Può inviare e-mail
ja_jp: メール送信可能
ko_kr: 이메일 전송 가능
nb_no: Kan sende e-post
nl_nl: Kan e-mail verzenden
pl_pl: Może wysyłać wiadomości e-mail
pt_br: Pode enviar e-mail
ro_ro: Poate trimite e-mailuri
ru_ru: Может отправлять электронную почту
sq_al: mund ta dërgosh emailin
sv_se: Kan skicka e-post
th_th: สามารถส่งอีเมลได้
uk_ua: Можна надсилати електронну пошту
vi_vn: Có thể gửi Email
zh_cn: 可以发送电子邮件

source: Allow to use the mail function and button in the CRM
ar_eg: اسمحوا لي باستخدام وظيفة البريد والزر في CRM
da_dk: Tillad at bruge mailfunktionen og knappen i CRM
de_de: Erlauben Sie die Verwendung der Mailfunktion und der Schaltfläche im CRM
el_gr: Επιτρέψτε τη χρήση της λειτουργίας αλληλογραφίας και του κουμπιού στο CRM
es_es: Permitir el uso de la función y el botón de correo en el CRM
fi_fi: Salli sähköpostitoiminnon ja -painikkeen käyttö CRM:ssä.
fr_ch: Permet d'utiliser la fonction mail et le bouton dans le CRM
hu_hu: A levelezési funkció és gomb használatának engedélyezése a CRM-ben
id_id: Izinkan untuk menggunakan fungsi surat dan tombol di CRM
it_it: Permettere di utilizzare la funzione e il pulsante di posta nel CRM
ja_jp: CRMでのメール機能・ボタンの使用許可
ko_kr: CRM에서 메일 기능 및 버튼 사용 허용
nb_no: Tillat 친 bruke e-postfunksjonen og -knappen i CRM.
nl_nl: Maak het gebruik van de mail functie en knop in het CRM mogelijk
pl_pl: Umożliwienie korzystania z funkcji poczty i przycisku w CRM
pt_br: Permitir a utilização da função de correio e do botão no CRM
ro_ro: Permiteți utilizarea funcției și a butonului de e-mail în CRM
ru_ru: Разрешить использовать почтовую функцию и кнопку в CRM
sq_al: Më lejoni të përdor funksionin e postës dhe butonin në CRM
sv_se: Tillåt att använda e-postfunktionen och -knappen i CRM
th_th: อนุญาตให้ใช้จดหมายทำงานและปุ่มใน CRM
uk_ua: Дозвольте використовувати функцію та кнопку пошти в CRM
vi_vn: Cho phép sử dụng chức năng thư và nút bấm trong CRM
zh_cn: 允许在CRM中使用邮件功能和按钮

source: Permissions To View
ar_eg: أذونات العرض
da_dk: Tilladelser til at se
de_de: Berechtigungen zur Ansicht
el_gr: Δικαιώματα προβολής
es_es: Permisos para ver
fi_fi: Katseluluvat
fr_ch: Autorisations d'affichage
hu_hu: Megtekintési engedélyek
it_it: Permessi di visualizzazione
ja_jp: 表示するための権限
ko_kr: 보기 권한
nb_no: Tillatelser til 친 vise
nl_nl: Rechten om te bekijken
pl_pl: Uprawnienia do przeglądania
pt_br: Permissões para Ver
ro_ro: Permisiuni de vizualizare
ru_ru: Разрешения на просмотр
sv_se: Behörigheter att visa
uk_ua: Дозволи на перегляд
zh_cn: 查看权限

source: Show Cart
ar_eg: عربة عرض
da_dk: Vis kurv
de_de: Warenkorb anzeigen
el_gr: Εμφάνιση καλαθιού
es_es: Mostrar carro
fi_fi: Näytä ostoskori
fr_ch: Visualiser le panier
hu_hu: Kosár megjelenítése
id_id: Tunjukkan pada Cart
it_it: Mostra Carrello
ja_jp: カートを見る
ko_kr: 장바구니 보기
nb_no: Vis handlekurv
nl_nl: Toon Winkelwagen
pl_pl: Pokaż koszyk
pt_br: Mostrar Carrinho
ro_ro: Arată coșul
ru_ru: Показать корзину
sq_al: Tregoji Kartit
sv_se: Visa varukorgen
th_th: โชว์คาร์ท
uk_ua: Показати кошик
vi_vn: Cho Cart xem
zh_cn: 显示购物车

source: Show Map
ar_eg: أرني خريطة العرض
da_dk: Vis kort
de_de: Karte anzeigen
el_gr: Εμφάνιση χάρτη
es_es: Mostrar mapa
fi_fi: Näytä kartta
fr_ch: Visualiser les cartes
hu_hu: Térkép megjelenítése
id_id: Perlihatkan Peta
it_it: Mostra mappa
ja_jp: 地図を見る
ko_kr: 지도 보기
nb_no: Vis kart
nl_nl: Kaart tonen
pl_pl: Pokaż mapę
pt_br: Mostrar Mapa
ro_ro: Arată harta
ru_ru: Показать карту
sq_al: Shfaqja Harte
sv_se: Visa karta
th_th: แสดงแผนที่
uk_ua: Показати мапу
vi_vn: Cho bản đồ xem
zh_cn: 显示地图

source: See Privacy Data
ar_eg: انظر بيانات الخصوصية
da_dk: Se data om beskyttelse af personlige oplysninger
de_de: Siehe Datenschutzdaten
el_gr: Βλέπε Δεδομένα απορρήτου
es_es: Ver datos de privacidad
fi_fi: Katso Yksityisyydensuojaa koskevat tiedot
fr_ch: Visualiser les Données privées
hu_hu: Lásd Adatvédelmi adatok
id_id: Lihat Privacy Data
it_it: Vedi Dati sulla privacy
ja_jp: プライバシーデータを見る
ko_kr: 개인정보 데이터 보기
nb_no: Se personvernopplysninger
nl_nl: Zie Privacygegevens
pl_pl: Patrz Dane dotyczące prywatności
pt_br: Ver Dados de Privacidade
ro_ro: A se vedea Date de confidențialitate
ru_ru: См. данные о конфиденциальности
sq_al: shiko të dhënat e privatësisë
sv_se: Se sekretessuppgifter
th_th: ดูข้อมูลเป็นส่วนตัว
uk_ua: Див. дані про конфіденційність
vi_vn: Thấy dữ liệu riêng tư
zh_cn: 见隐私数据
