Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: System Users
ar_eg: مستخدمي النظام
da_dk: Systemets brugere
de_de: System-Benutzer
el_gr: Χρήστες συστήματος
es_es: Usuarios del sistema
fi_fi: Järjestelmän käyttäjät
fr_ch: Utilisateurs du système
hu_hu: Rendszerhasználók
id_id: Pengguna sistem
it_it: Utenti del sistema
ja_jp: システム利用者
ko_kr: 시스템 사용자
nb_no: Brukere av systemet
nl_nl: Systeem Gebruikers
pl_pl: Użytkownicy systemu
pt_br: Usuários do sistema
ro_ro: Utilizatori de sistem
ru_ru: Пользователи системы
sq_al: përdorues sistemesh
sv_se: Systemanvändare
th_th: ผู้ใช้ระบบ
uk_ua: Користувачі системи
vi_vn: Hệ thống sử dụng
zh_cn: 系统用户

source: CSV Export Records
ar_eg: سجلات تصدير CSV
da_dk: CSV-eksport af optegnelser
de_de: CSV-Export Datensätze
el_gr: Εγγραφές εξαγωγής CSV
es_es: Exportación de registros CSV
fi_fi: CSV-vienti tietueet
fr_ch: Export des enregistrements (CSV)
hu_hu: CSV export rekordok
it_it: Esportazione di record CSV
ja_jp: CSVエクスポート記録
ko_kr: CSV 내보내기 레코드
nb_no: CSV-eksportregistreringer
pl_pl: Eksport CSV Rekordy
pt_br: CSV Registros de Exportação
ro_ro: Înregistrări de export CSV
ru_ru: Записи экспорта CSV
sq_al: rekordet e eksportit të csv
sv_se: CSV-export av poster
th_th: บันทึกการตรวจจับ CSV
uk_ua: Експортні записи CSV
zh_cn: CSV导出记录

source: Open Tasks
ar_eg: فتح المهام
da_dk: 칀bn opgaver
de_de: Offene Aufgaben
el_gr: Άνοιγμα εργασιών
es_es: Tareas abiertas
fi_fi: Avoimet tehtävät
fr_ch: Ouvrir les Tâches
hu_hu: Megnyílt feladatok
id_id: Buka Tugas
it_it: Compiti aperti
ja_jp: タスクを開く
ko_kr: 작업 열기
nb_no: 칀pne oppgaver
nl_nl: Open Taken
pl_pl: Otwórz zadania
pt_br: Tarefas Abertas
ro_ro: Sarcini deschise
ru_ru: Открытые задачи
sq_al: Hapni tasket
sv_se: Öppna uppgifter
th_th: เปิดเฉพาะกิจ
uk_ua: Відкриті завдання
vi_vn: Mở nhiệm vụ
zh_cn: 打开任务

source: You have
ar_eg: لقد فعلت
da_dk: Du har
de_de: Sie haben
el_gr: Έχετε
es_es: Usted tiene
fi_fi: Sinulla on
fr_ch: Vous avez
hu_hu: Van egy...
id_id: Kau sudah
it_it: Tu hai
ja_jp: あなたは
ko_kr: 다음이 있습니다.
nb_no: Du har
nl_nl: Je hebt
pl_pl: Masz
pt_br: Você tem
ro_ro: Ai
ru_ru: У вас есть
sq_al: E ke bërë
sv_se: Du har
th_th: คุณมี
uk_ua: У тебе є
vi_vn: Anh đã làm
zh_cn: 你有

source: task(s)
ar_eg: المهمات (الوظائف)
da_dk: opgave(r)
de_de: Aufgabe(n)
el_gr: εργασία(ες)
es_es: tarea(s)
fi_fi: tehtävä(t)
fr_ch: Tâche(s)
hu_hu: feladat(ok)
id_id: tugas (S)
it_it: compito(i)
ja_jp: タスク(s)
ko_kr: 작업
nb_no: oppgave(r)
nl_nl: taak(en)
pl_pl: zadanie(a)
pt_br: tarefa(ões)
ro_ro: sarcină (sarcini)
ru_ru: задача(ы)
sv_se: uppgift(er)
th_th: งาน
uk_ua: завдання(-я)
zh_cn: 任务(s)

source: Issue Report!
ar_eg: تقرير القضايا!
da_dk: Rapport om udstedelse!
de_de: Bericht ausgeben!
el_gr: Αναφορά έκδοσης!
es_es: ¡Informe sobre la emisión!
fi_fi: Ilmoitusraportti!
fr_ch: Signaler un problème!
hu_hu: Kiadási jelentés!
id_id: Laporan Issue!
it_it: Rapporto di emissione!
ja_jp: 課題レポート!
ko_kr: 이슈 리포트!
nb_no: Utgivelsesrapport!
nl_nl: Uitgifte rapport!
pl_pl: Raport z emisji!
pt_br: Emitir Relatório!
ro_ro: Raport de emisiune!
ru_ru: Отчет о выпуске!
sq_al: Raporto çështjesh!
sv_se: Rapport om utgivningen!
th_th: รายงานประเด็น!
uk_ua: Доповідь!
vi_vn: Báo cáo!
zh_cn: 发行报告!

source: Enter a Title for your bug / feature report
ar_eg: أدخل عنوان لتقرير حشرة/سمات
da_dk: Indtast en titel for din fejl-/funktionsrapport
de_de: Geben Sie einen Titel für Ihren Fehler-/Funktionsbericht ein
el_gr: Εισάγετε έναν τίτλο για την αναφορά σφάλματος/χαρακτηριστικού σας
es_es: Introduzca un título para su informe de error / característica
fi_fi: Kirjoita vikailmoituksen/ominaisuusraportin otsikko
fr_ch: Entrer un titre pour votre problème/fonctionnalité à signaler
hu_hu: Adja meg a hiba/funkció jelentés címét
id_id: Masukkan gelar untuk bug Anda/laporan fitur
it_it: Inserisci un titolo per la tua segnalazione di bug/funzionalità
ja_jp: バグ/機能レポートのタイトルを入力してください。
ko_kr: 버그/기능 보고서의 제목을 입력하세요.
nb_no: Skriv inn en tittel for din feil-/funksjonsrapport
nl_nl: Voer een titel in voor uw bug-/mogelijkhedenrapport
pl_pl: Wpisz tytuł zgłoszenia błędu / funkcjonalności.
pt_br: Digite um título para o seu relatório de bug / característica
ro_ro: Introduceți un titlu pentru raportul dvs. de eroare / caracteristică
ru_ru: Введите название сообщения об ошибке/функции
sq_al: Shkruani një titull për buburrecën tuaj si raport
sv_se: Ange en titel för din fel- eller funktionsrapport
th_th: เข้าที่ทิลเพื่อแจ้งแมลง / รายงาน
uk_ua: Введіть назву для вашого повідомлення про баг/функцію
vi_vn: Hãy gửi một tờ giấy báo cáo về con bọ
zh_cn: 为您的错误/功能报告输入一个标题

source: What were you doing when you noticed the bug / feature opportunity?
ar_eg: ماذا كنت تفعل عندما لاحظت فرصة الحشرة/ السمات؟
da_dk: Hvad var du i gang med, da du opdagede fejlen/muligheden for en funktion?
de_de: Was haben Sie gemacht, als Sie den Fehler bzw. die neue Funktion entdeckt haben?
el_gr: Τι κάνατε όταν παρατηρήσατε το σφάλμα/την ευκαιρία για ένα χαρακτηριστικό;
es_es: ¿Qué estabas haciendo cuando te diste cuenta de la oportunidad del bug/característica?
fi_fi: Mitä olit tekemässä, kun huomasit bugin/ominaisuuden mahdollisuuden?
fr_ch: Que faisiez vous quand le bug/problème est apparut?
hu_hu: Mit csináltál, amikor észrevetted a hibát/funkció lehetőségét?
id_id: Apa yang kau lakukan saat kau melihat kesempatan fitur?
it_it: Cosa stavi facendo quando hai notato l'opportunità del bug/funzione?
ja_jp: バグや機能の機会に気づいたとき、あなたは何をしていましたか？
ko_kr: 버그/기능 기회를 발견했을 때 무엇을 하고 있었나요?
nb_no: Hva gjorde du da du oppdaget feilen/funksjonsmuligheten?
nl_nl: Wat was je aan het doen toen je de bug / feature mogelijkheid opmerkte?
pl_pl: Co robiłeś, kiedy zauważyłeś błąd / możliwość wprowadzenia funkcji?
pt_br: O que você estava fazendo quando notou o bug / oportunidade de recurso?
ro_ro: Ce făceai când ai observat oportunitatea de bug / caracteristică?
ru_ru: Что вы делали, когда заметили ошибку/возможность использования функции?
sq_al: Çfarë po bëje kur vure re insektin tënd të mundësive?
sv_se: Vad gjorde du när du upptäckte felet/funktionen?
th_th: คุณทำอะไรอยู่ตอนที่คุณสังเกตเห็น โอกาสที่ดักฟัง
uk_ua: Що ви робили, коли помітили баг/можливість?
vi_vn: Anh đã làm gì khi để ý thấy cơ hội bọ?
zh_cn: 当你注意到这个错误/功能机会时，你在做什么？

source: When you click "submit," an error report will be posted to the CRM GitHub Issue tracker.
da_dk: N친r du klikker p친 "send", vil der blive sendt en fejlrapport til CRM GitHub Issue tracker.
es_es: Al hacer clic en "Enviar", se enviará un informe de error al gestor de incidencias de GitHub.
id_id: Ketika Anda mengklik "kirim," laporan kesalahan akan diposting ke pelacak Masalah CRM GitHub.
it_it: Quando si fa clic su "Invia", viene inviata una segnalazione di errore al tracker GitHub Issue del CRM.
ko_kr: '제출'을 클릭하면 CRM GitHub 이슈 트래커에 오류 보고서가 게시됩니다.
nb_no: N친r du klikker p친 "send", vil en feilrapport bli lagt ut i CRM GitHub Issue tracker.
ro_ro: Când faceți clic pe "Trimitere", un raport de eroare va fi postat pe CRM GitHub Issue tracker.
sv_se: När du klickar på "skicka" kommer en felrapport att skickas till CRM GitHub Issue tracker.
zh_cn: 单击 "提交 "后，错误报告将发布到 CRM GitHub 问题跟踪器。

source: Please do not include any confidential information.
ar_eg: يرجى عدم إدراج أي معلومات سرية.
da_dk: Der m친 ikke medtages fortrolige oplysninger.
de_de: Bitte geben Sie keine vertraulichen Informationen an.
el_gr: Παρακαλείστε να μην συμπεριλάβετε εμπιστευτικές πληροφορίες.
es_es: Por favor, no incluya ninguna información confidencial.
fi_fi: Älä sisällytä luottamuksellisia tietoja.
fr_ch: Ne pas inclure d'information confidentielle.
hu_hu: Kérjük, ne tartalmazzon semmilyen bizalmas információt.
id_id: Tolong jangan termasuk informasi rahasia.
it_it: Si prega di non includere alcuna informazione confidenziale.
ja_jp: 機密情報は記載しないでください。
ko_kr: 기밀 정보는 포함하지 마세요.
nb_no: Vennligst ikke ta med konfidensiell informasjon.
nl_nl: Gelieve geen vertrouwelijke informatie te vermelden.
pl_pl: Prosimy o niezamieszczanie żadnych informacji poufnych.
pt_br: Por favor, não inclua nenhuma informação confidencial.
ro_ro: Vă rugăm să nu includeți nicio informație confidențială.
ru_ru: Пожалуйста, не указывайте конфиденциальную информацию.
sq_al: Ju lutem mos perfitoni ndonje informacion konfidencial.
sv_se: Ange inga konfidentiella uppgifter.
th_th: กรุณาอย่าเข้าไปรวมข้อมูลลับ
uk_ua: Будь ласка, не вказуйте жодної конфіденційної інформації.
vi_vn: Xin đừng cho bất kỳ thông tin mật nào.
zh_cn: 请不要包括任何机密信息。

source: Some general information about your system will be submitted along with the request such as Server version and browser headers.
ar_eg: وستقدم بعض المعلومات العامة عن نظامك إلى جانب طلب مثل نسخة الخدمة ورؤساء المتصفحات.
da_dk: Nogle generelle oplysninger om dit system vil blive sendt sammen med anmodningen, f.eks. serverversion og browser headers.
de_de: Einige allgemeine Informationen über Ihr System werden zusammen mit der Anfrage übermittelt, z. B. die Serverversion und die Browser-Header.
el_gr: Ορισμένες γενικές πληροφορίες σχετικά με το σύστημά σας θα υποβληθούν μαζί με το αίτημα, όπως η έκδοση του διακομιστή και οι επικεφαλίδες του προγράμματος περιήγησης.
es_es: Junto con la solicitud se enviará alguna información general sobre su sistema, como la versión del servidor y las cabeceras del navegador.
fi_fi: Pyynnön mukana toimitetaan joitakin yleisiä tietoja järjestelmästäsi, kuten palvelimen versio ja selaimen otsikot.
fr_ch: Certaines informations d'ordre général à propos de votre système seront transmises avec les requêtes comme la version de serveur et les entêtes de navigateurs internet.
hu_hu: A kéréssel együtt néhány általános információt is elküldünk a rendszeréről, például a szerver verzióját és a böngésző fejléceit.
id_id: Beberapa informasi umum tentang sistem Anda akan dikirim bersama dengan permintaan seperti Server versi dan browser headers.
it_it: Alcune informazioni generali sul tuo sistema saranno inviate insieme alla richiesta, come la versione del server e le intestazioni del browser.
ja_jp: サーバーのバージョンやブラウザのヘッダーなど、お客様のシステムに関する一般的な情報がリクエストと一緒に送信されます。
ko_kr: 서버 버전 및 브라우저 헤더와 같은 시스템에 대한 몇 가지 일반 정보가 요청과 함께 제출됩니다.
nb_no: Noen generelle opplysninger om systemet ditt vil bli sendt sammen med foresp칮rselen, for eksempel serverversjon og nettleseroverskrifter.
nl_nl: Samen met het verzoek wordt enige algemene informatie over uw systeem ingediend, zoals serverversie en browserheaders.
pl_pl: Wraz z żądaniem zostaną przesłane pewne ogólne informacje o systemie, takie jak wersja serwera i nagłówki przeglądarki.
pt_br: Algumas informações gerais sobre o seu sistema serão enviadas juntamente com o pedido, tais como a versão do servidor e os cabeçalhos do navegador.
ro_ro: Unele informații generale despre sistemul dvs. vor fi transmise împreună cu cererea, cum ar fi versiunea serverului și anteturile browserului.
ru_ru: Вместе с запросом будет передана некоторая общая информация о вашей системе, например, версия сервера и заголовки браузера.
sq_al: Disa informacione të përgjithshme për sistemin tuaj do të dërgohen së bashku me kërkesën si versioni server dhe teleportuesit.
sv_se: Viss allmän information om ditt system skickas tillsammans med begäran, t.ex. serverversion och webbläsarrubriker.
th_th: ข้อมูลทั่วไปเกี่ยวกับระบบของคุณ จะถูกส่งมาพร้อมกับคำขอ เช่น Server version and browser headers
uk_ua: Разом із запитом буде надіслано деяку загальну інформацію про вашу систему, таку як версія сервера та заголовки браузера.
vi_vn: Một số thông tin tổng quát về hệ thống của anh sẽ được gửi cùng với yêu cầu như phiên bản Server và tiêu đề trình duyệt.
zh_cn: 关于你的系统的一些一般信息将与请求一起提交，如服务器版本和浏览器头文件。

source: No personally identifiable information will be submitted unless you purposefully include it.
ar_eg: لن تقدم أي معلومات محددة شخصياً إلا إذا أدرجتها عمداً
da_dk: Der vil ikke blive indsendt nogen personligt identificerbare oplysninger, medmindre du bevidst angiver dem.
de_de: Es werden keine persönlich identifizierbaren Informationen übermittelt, es sei denn, Sie geben sie absichtlich an.
el_gr: Δεν θα υποβληθούν προσωπικά αναγνωρίσιμες πληροφορίες, εκτός εάν τις συμπεριλάβετε σκόπιμα.
es_es: No se enviará ninguna información personal identificable a menos que usted la incluya a propósito.
fi_fi: Henkilökohtaisia tietoja ei toimiteta, ellet sinä tarkoituksella anna niitä.
fr_ch: Aucune informations personnelles identifiable ne seront transmit à moins que vous ne l'incluiez délibérément.
hu_hu: Személyazonosításra alkalmas adatokat nem küldünk, kivéve, ha Ön szándékosan nem adja meg azokat.
id_id: Tidak ada informasi pribadi yang diidentifikasi akan dikirim kecuali Anda sengaja memasukkannya.
it_it: Nessuna informazione personale identificabile sarà presentata a meno che non la includiate di proposito.
ja_jp: 個人を特定できるような情報は、お客様が意図的に含まない限り、提出されません。
ko_kr: 의도적으로 포함하지 않는 한 개인 식별 정보는 제출되지 않습니다.
nb_no: Ingen personlig identifiserbar informasjon vil bli sendt inn med mindre du bevisst inkluderer den.
nl_nl: Er zal geen persoonlijk identificeerbare informatie worden verstrekt, tenzij u deze opzettelijk vermeldt.
pl_pl: Nie będą przekazywane żadne informacje umożliwiające identyfikację osoby, chyba że użytkownik celowo je zamieści.
pt_br: Nenhuma informação pessoal identificável será submetida, a menos que você a inclua propositadamente.
ro_ro: Nu vor fi transmise informații de identificare personală decât dacă le includeți în mod intenționat.
ru_ru: Никакая информация, позволяющая установить личность, не будет предоставлена, если вы намеренно не включите ее.
sq_al: asnjë informacion personalisht nuk do të dërgohet nëse nuk e përfshin me qëllim.
sv_se: Ingen personligt identifierbar information kommer att lämnas in om du inte avsiktligt inkluderar den.
th_th: ไม่มีข้อมูลที่ระบุได้โดยส่วนตัว ถ้าคุณไม่ได้รับการส่งมอบข้อมูลใดๆ
uk_ua: Жодна особиста інформація не буде надана, якщо ви навмисно не вкажете її.
vi_vn: Không có thông tin cá nhân nào được gửi nếu anh không có chủ ý bao gồm nó.
zh_cn: 除非你特意加入，否则不会提交任何个人身份信息。

source: Submit
da_dk: Indsend
de_de: Einreichen
el_gr: Υποβολή
es_es: Enviar
fi_fi: Lähetä
fr_ch: Soumettre
hu_hu: Küldje be a
id_id: Tundukkan
it_it: Invia
ja_jp: 送信
ko_kr: 제출
nb_no: Send inn
nl_nl: Indienen
pl_pl: Prześlij
pt_br: Envie para
ro_ro: Trimiteți
ru_ru: Отправить
sv_se: Skicka in
th_th: ยอมรับ
uk_ua: Надіслати
vi_vn: Phục tùng
zh_cn: 提交

source: Issue Report done!
ar_eg: تم تقرير القضية
da_dk: Udgave rapport f칝rdig!
de_de: Emissionsbericht fertig!
el_gr: Η έκθεση έκδοσης έγινε!
es_es: ¡Informe sobre la emisión hecho!
fi_fi: Issue Report valmis!
fr_ch: Signalement terminé !
hu_hu: Issue Report kész!
id_id: Laporan selesai!
it_it: Rapporto di emissione fatto!
ja_jp: 課題レポートが完成しました
ko_kr: 이슈 보고서 완료!
nb_no: Utgave Rapport ferdig!
nl_nl: Issue Report klaar!
pl_pl: Raport z emisji gotowy!
pt_br: Emitir relatório feito!
ro_ro: Raport de emisiune realizat!
ru_ru: Отчет о выпуске готов!
sq_al: Raporti i çështjes u krye!
sv_se: Utgiftsrapporten är klar!
th_th: รายงานเรียบร้อย!
uk_ua: Звіт про випуск зроблено!
vi_vn: Báo cáo đã xong!
zh_cn: 问题报告完成了!

source: Successfully submitted Issue
ar_eg: تم تقديم القضية بنجاح
da_dk: Succesfuldt indsendt problem
de_de: Erfolgreich eingereichte Ausgabe
el_gr: Επιτυχώς υποβληθέν θέμα
es_es: Asunto presentado con éxito
fi_fi: Onnistuneesti toimitettu Issue
fr_ch: Issue envoyé avec succès
hu_hu: Sikeresen benyújtott Issue
id_id: Sukses menyerahkan Issue
it_it: Problema presentato con successo
ja_jp: 課題の提出が完了しました
ko_kr: 이슈 제출 성공
nb_no: Vellykket innsendt utgave
nl_nl: Succesvol ingediend probleem
pl_pl: Pomyślnie złożona sprawa
pt_br: Enviado com sucesso Emissão
ro_ro: Problema transmisă cu succes
ru_ru: Успешно подано задание
sq_al: Çështje e dorëzuar me sukses
sv_se: Frågan har skickats in med framgång
th_th: ที่ได้รับการยอมรับอย่างถูกต้อง
uk_ua: Успішно подано випуск
vi_vn: Subteam supped Issue
zh_cn: 成功提交的问题

source: View Issue on GitHub
ar_eg: قضية مشاهدة على غيتهوب
da_dk: Se problem p친 GitHub
de_de: Ausgabe auf GitHub anzeigen
el_gr: Προβολή θέματος στο GitHub
es_es: Ver la incidencia en GitHub
fi_fi: Näytä ongelma GitHubissa
fr_ch: Afficher les Issues sur GitHub
hu_hu: Probléma megtekintése a GitHubon
id_id: Lihat issue di GitHub
it_it: Visualizza il problema su GitHub
ja_jp: 課題をGitHubで見る
ko_kr: GitHub에서 이슈 보기
nb_no: Se utgaven p친 GitHub
nl_nl: Bekijk probleem op GitHub
pl_pl: Zobacz problem na GitHubie
pt_br: Ver Edição no GitHub
ro_ro: Vezi problema pe GitHub
ru_ru: Посмотреть выпуск на GitHub
sq_al: shiko çështjet mbi github
sv_se: Visa utgåvan på GitHub
th_th: วิววาวสำหรับกิตฮับ
uk_ua: Переглянути випуск на GitHub
vi_vn: Phát hiện trên GitHub
zh_cn: 在GitHub上查看问题

source: OK
ar_eg: حسناً
id_id: Oke.
ko_kr: 확인
sq_al: në rregull.
th_th: โอเค
uk_ua: ГАРАЗД.
vi_vn: Được rồi.
zh_cn: 认可

source: Change columns
ar_eg: تغيير الأعمدة
da_dk: Skift kolonner
de_de: Spalten ändern
el_gr: Αλλαγή στηλών
es_es: Cambiar columnas
fi_fi: Vaihda sarakkeita
fr_ch: Changer les colonnes
hu_hu: Oszlopok módosítása
id_id: Ganti kolom
it_it: Cambiare le colonne
ja_jp: 列の変更
ko_kr: 열 변경
nb_no: Endre kolonner
nl_nl: Wijzig kolommen
pl_pl: Zmień kolumny
pt_br: Alterar colunas
ro_ro: Modificați coloanele
ru_ru: Изменить столбцы
sq_al: Ndrysho kolonat
sv_se: Ändra kolumner
th_th: เปลี่ยนคอลัมน์
uk_ua: Змінити стовпці
vi_vn: Thay đổi cột
zh_cn: 更改栏目

source: Exit Control
ar_eg: التحكم في الخروج
da_dk: Udgangskontrol
de_de: Ausreisekontrolle
el_gr: Έλεγχος εξόδου
es_es: Control de salida
fi_fi: Poistumisen valvonta
fr_ch: Arrêter prise en main
hu_hu: Kilépési ellenőrzés
it_it: Controllo delle uscite
ja_jp: 退出制御
ko_kr: 종료 제어
nb_no: Utgangskontroll
nl_nl: Uitgangscontrole
pl_pl: Kontrola wyjścia
pt_br: Controlo de Saída
ro_ro: Controlul ieșirii
ru_ru: Контроль выхода
sv_se: Kontroll av utgången
uk_ua: Контроль виходу
zh_cn: 退出控制

source: Your Cart
ar_eg: عربتك
da_dk: Din indk칮bskurv
de_de: Ihr Einkaufswagen
el_gr: Το καλάθι σας
es_es: Su cesta
fi_fi: Ostoskori
fr_ch: Votre panier
hu_hu: Az Ön kosara
id_id: Mobilmu
it_it: Il tuo carrello
ja_jp: カートの中身
ko_kr: 장바구니
nb_no: Handlekurven din
nl_nl: Uw mandje
pl_pl: Twój koszyk
pt_br: O seu carrinho
ro_ro: Coșul dumneavoastră
ru_ru: Ваша корзина
sq_al: karroca jote
sv_se: Din varukorg
th_th: รถคุณ
uk_ua: Ваш кошик
vi_vn: Vé của anh
zh_cn: 您的购物车

source: Your settings and more
ar_eg: أعدائك وأكثر
da_dk: Dine indstillinger og meget mere
de_de: Ihre Einstellungen und mehr
el_gr: Οι ρυθμίσεις σας και άλλα
es_es: Su configuración y más
fi_fi: Asetukset ja muuta
fr_ch: Vos réglages et plus
hu_hu: Az Ön beállításai és még több
id_id: Pengaturan dan lebih
it_it: Le tue impostazioni e altro ancora
ja_jp: お客様の設定など
ko_kr: 설정 및 기타 사항
nb_no: Innstillingene dine og mer
nl_nl: Uw instellingen en meer
pl_pl: Ustawienia użytkownika i inne
pt_br: Suas configurações e mais
ro_ro: Setările dvs. și multe altele
ru_ru: Ваши настройки и многое другое
sq_al: Zgjerimi yt
sv_se: Dina inställningar med mera
th_th: การตั้งค่าของคุณ มากขึ้น
uk_ua: Ваші налаштування та багато іншого
vi_vn: Cài đặt và nhiều hơn nữa
zh_cn: 您的设置和更多

source: Lock
ar_eg: قفل
da_dk: L친s
de_de: Schloss
el_gr: Κλείδωμα
es_es: Bloqueo
fi_fi: Lukitus
fr_ch: Verrouiller la session
id_id: Kunci
it_it: Blocca
ja_jp: ロック
ko_kr: 잠금
nb_no: L친s
nl_nl: Slot
pl_pl: Zamek
pt_br: Fechadura
ro_ro: Încuietoare
ru_ru: Замок
sq_al: Mbylle!
sv_se: Lås
th_th: ล็อค
uk_ua: Блокування.
vi_vn: Khóa
zh_cn: 锁定

source: Sign out
ar_eg: وقع على الخروج
da_dk: Logge ud
de_de: Abmelden
el_gr: Υπογράψτε έξω
es_es: Firmar la salida
fi_fi: Kirjaudu ulos
fr_ch: Se déconnecter
hu_hu: Kijelentkezés
id_id: Tanda tangan
it_it: Firma fuori
ja_jp: サインアウト
ko_kr: 로그아웃
nb_no: Logg ut
nl_nl: Uitschrijven
pl_pl: Wyloguj się
pt_br: Sair da sessão
ro_ro: Deconectați-vă
ru_ru: Выписаться
sq_al: Firmos
sv_se: Logga ut
th_th: เซ็นชื่อ
uk_ua: Вийдіть з системи.
vi_vn: Ký tên đi
zh_cn: 签出

source: Help & Support
ar_eg: المساعدة والدعم
da_dk: Hj칝lp og support
de_de: Hilfe & Unterstützung
el_gr: Βοήθεια & Υποστήριξη
es_es: Ayuda y soporte técnico
fi_fi: Apua & tukea
fr_ch: Aide & Support
hu_hu: Súgó és támogatás
id_id: Tolong £ Dukungan
it_it: Aiuto e supporto
ja_jp: ヘルプ＆サポート
ko_kr: 도움말 및 지원
nb_no: Hjelp og st칮tte
nl_nl: Hulp en ondersteuning
pl_pl: Pomoc i wsparcie
pt_br: Ajuda & Suporte
ro_ro: Ajutor și asistență
ru_ru: Помощь и поддержка
sq_al: Ndihmë dhe mbështetja
sv_se: Hjälp och stöd
th_th: ช่วยด้วย &lt;br /&gt;ช่วยด้วย &lt;br /&gt;
uk_ua: Допомога та підтримка
vi_vn: Giúp đỡ
zh_cn: 帮助与支持

source: Help Center
ar_eg: مركز المساعدة
da_dk: Hj칝lp-center
de_de: Hilfe-Center
el_gr: Κέντρο βοήθειας
es_es: Centro de ayuda
fi_fi: Ohjekeskus
fr_ch: Centre d'aide
hu_hu: Súgóközpont
id_id: Bantu Center
it_it: Centro assistenza
ja_jp: ヘルプセンター
ko_kr: 도움말 센터
nb_no: Hjelpesenter
nl_nl: Helpcentrum
pl_pl: Centrum Pomocy
pt_br: Centro de Ajuda
ro_ro: Centrul de ajutor
ru_ru: Центр помощи
sq_al: Ndihmo qendrën
sv_se: Hjälpcenter
th_th: ช่วยศูนย์
uk_ua: Центр допомоги
vi_vn: Trung tâm cứu trợ
zh_cn: 帮助中心

source: Help & Manual
da_dk: Hj칝lp og vejledning
de_de: Hilfe & Handbuch
el_gr: Βοήθεια & εγχειρίδιο
es_es: Ayuda y manual
fi_fi: Ohje & käsikirja
fr_ch: Aide & Manuel
hu_hu: Súgó és kézikönyv
id_id: Bantuan £ Manual
it_it: Aiuto e manuale
ja_jp: ヘルプ＆マニュアル
ko_kr: 도움말 및 매뉴얼
nb_no: Hjelp og h친ndbok
nl_nl: Help & Handleiding
pl_pl: Pomoc i instrukcje
pt_br: Ajuda & Manual
ro_ro: Ajutor și manual
ru_ru: Помощь и руководство
sq_al: Ndihmë & Manual
sv_se: Hjälp och handbok
th_th: ช่วยด้วยคู่มือ
uk_ua: Довідка та посібник
vi_vn: Giúp với
zh_cn: 帮助和手册

source: Report an issue
ar_eg: أبلغي عن مشكلة
da_dk: Rapportere et problem
de_de: Ein Problem melden
el_gr: Αναφέρετε ένα θέμα
es_es: Informar de un problema
fi_fi: Ilmoita asiasta
fr_ch: Signaler un problème
hu_hu: Jelentsen egy problémát
id_id: Laporkan masalah
it_it: Segnala un problema
ja_jp: 問題を報告する
ko_kr: 문제 신고하기
nb_no: Rapporter et problem
nl_nl: Een probleem melden
pl_pl: Zgłoś problem
pt_br: Relatar um problema
ro_ro: Raportați o problemă
ru_ru: Сообщить о проблеме
sq_al: Raporto një problem
sv_se: Rapportera ett problem
th_th: รายงานเรื่อง
uk_ua: Повідомити про проблему
vi_vn: Báo cáo một vấn đề
zh_cn: 报告一个问题

source: Developer Chat
ar_eg: دردشة المطور
da_dk: Chat med udviklere
de_de: Entwickler-Chat
el_gr: Συνομιλία προγραμματιστών
es_es: Chat para desarrolladores
fi_fi: Kehittäjien keskustelu
fr_ch: Tchat développeurs
hu_hu: Fejlesztői csevegés
id_id: Chat Pengembangan
it_it: Chat con gli sviluppatori
ja_jp: デベロッパーチャット
ko_kr: 개발자 채팅
nb_no: Chat for utviklere
nl_nl: Ontwikkelaar Chat
pl_pl: Czat dla deweloperów
pt_br: Bate-papo do Desenvolvedor
ro_ro: Discuții între dezvoltatori
ru_ru: Чат разработчиков
sq_al: Bisedim i zhvillimit
sv_se: Chatt med utvecklare
th_th: พีเวลเปอร์ แชท
uk_ua: Чат для розробників
vi_vn: Cuộc nói chuyện về nhà phát triển
zh_cn: 开发者聊天

source: Contributing
ar_eg: المساهمة
da_dk: Bidragende
de_de: Beitragender
el_gr: Συμβολή
es_es: Contribuyendo a
fi_fi: Osallistuva
fr_ch: Pour contribuer
hu_hu: Hozzájáruló
id_id: Berkontribusi
it_it: Contribuendo
ja_jp: 貢献度
ko_kr: 기여
nb_no: Bidra til
nl_nl: Bijdragend
pl_pl: Współtworzący stronę
pt_br: Contribuindo com
ro_ro: Contribuții
ru_ru: Вклад
sq_al: kontribues
sv_se: Bidragande
th_th: #9834; Contributing
uk_ua: Внесок
vi_vn: Nạp đạn
zh_cn: 贡献

source: Your tasks
ar_eg: مهامك
da_dk: Dine opgaver
de_de: Ihre Aufgaben
el_gr: Τα καθήκοντά σας
es_es: Sus tareas
fi_fi: Tehtäväsi
fr_ch: Vos tâches
hu_hu: Az Ön feladatai
id_id: Tugasmu
it_it: I vostri compiti
ja_jp: あなたのタスク
ko_kr: 작업
nb_no: Dine oppgaver
nl_nl: Uw taken
pl_pl: Twoje zadania
pt_br: As suas tarefas
ro_ro: Sarcinile dumneavoastră
ru_ru: Ваши задачи
sq_al: detyrat tuaja
sv_se: Dina uppgifter
th_th: งานของคุณ
uk_ua: Ваші завдання
vi_vn: Nhiệm vụ của anh
zh_cn: 你的任务
