Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: The gender for which you would like records returned.
ar_eg: الجنس الذي تريد أن تعيد له السجلات
da_dk: Det k칮n, som du 칮nsker at f친 returneret poster for.
de_de: Das Geschlecht, für das Sie Datensätze zurückerhalten möchten.
el_gr: Το φύλο για το οποίο θέλετε να επιστραφούν οι εγγραφές.
es_es: El género para el que desea que se devuelvan los registros.
fi_fi: Sukupuoli, jonka tiedot haluat palauttaa.
fr_ch: Le sexe pour lequel vous voudriez retourner des rapports .
hu_hu: Az a nem, amelyre vonatkozó rekordokat szeretne visszakapni.
id_id: Jenis jenis kelamin yang ingin kau kembalikan.
it_it: Il genere per il quale vuoi che vengano restituiti i record.
ja_jp: 記録の返却を希望する性別。
ko_kr: 기록을 반환할 성별입니다.
nb_no: Kj칮nnet du 칮nsker 친 returnere registreringer for.
pl_pl: Płeć, dla której mają być zwrócone rekordy.
pt_br: O sexo para o qual você gostaria que os registros fossem devolvidos.
ro_ro: Sexul pentru care doriți să primiți înregistrări.
ru_ru: Пол, для которого вы хотите получить записи.
sq_al: gjinia për të cilën ju doni të dhënat u kthyen.
sv_se: Det kön för vilket du vill ha tillbaka uppgifter.
th_th: เพศที่คุณต้องการบันทึกคืน
vi_vn: Cái giới tính mà anh muốn những bản ghi chép được trả lại.
zh_cn: 您希望返回的记录的性别。

source: The property for which you would like person records returned.
ar_eg: الملكية التي ترغب في إعادة سجلات شخص لها.
da_dk: Den ejendom, for hvilken du 칮nsker at f친 personregistreringer returneret.
de_de: Die Eigenschaft, für die Sie die Personendatensätze zurückerhalten möchten.
el_gr: Το ακίνητο για το οποίο θα θέλατε να επιστραφούν οι εγγραφές προσώπων.
es_es: La propiedad para la que desea que se devuelvan los registros personales.
fi_fi: Kiinteistö, jonka henkilötiedot haluat palauttaa.
fr_ch: La propriété pour laquelle vous voudriez que les rapports de personne soient retournés.
hu_hu: Az ingatlan, amelyre vonatkozóan szeretné, hogy a személyi rekordokat visszakapja.
id_id: Properti yang kau inginkan adalah catatan orang yang dikembalikan.
it_it: La proprietà per la quale si desidera la restituzione dei dati personali.
ja_jp: 人物記録の返却を希望する物件。
ko_kr: 개인 레코드를 반환하려는 속성입니다.
nb_no: Eiendommen som du 칮nsker 친 f친 tilbake personopplysningene for.
pl_pl: Nieruchomość, dla której chcesz, aby rekordy osób zostały zwrócone.
pt_br: A propriedade para a qual você gostaria que os registros pessoais fossem devolvidos.
ro_ro: Proprietatea pentru care doriți să vi se returneze înregistrările personale.
ru_ru: Имущество, по которому вы хотите получить личные дела.
sq_al: pasuria juaj, është e drejtë, në mënyrë që të mos i shënoni ato.
sv_se: Den fastighet för vilken du vill att personregistren ska återlämnas.
th_th: ทรัพย์สินที่คุณต้องการ บันทึกส่วนบุคคลคืน
vi_vn: Tài sản mà ông muốn trả lại hồ sơ của mình.
zh_cn: 你希望归还个人记录的财产。

source: Please select the beginning date to calculate total contributions for each member (i.e. YYYY-MM-DD). NOTE: You can only choose dates that conatain donations.
ar_eg: يرجى اختيار تاريخ البداية لحساب مجموع المساهمات لكل عضو (أي YYYYY-MM-DD). يمكنك فقط اختيار التواريخ التي تبرعات الخشب.
da_dk: V칝lg venligst startdatoen for at beregne de samlede bidrag for hvert medlem (f.eks. 칀칀칀칀칀-MM-DD). BEM칁RK: Du kan kun v칝lge datoer, der vedr칮rer donationer.
de_de: Bitte wählen Sie das Anfangsdatum, um die Gesamtbeiträge für jedes Mitglied zu berechnen (z. B. JJJJ-MM-TT). HINWEIS: Sie können nur Daten auswählen, die mit Spenden verbunden sind.
el_gr: Παρακαλούμε επιλέξτε την ημερομηνία έναρξης για τον υπολογισμό των συνολικών εισφορών για κάθε μέλος (π.χ. YYYY-MM-DD). ΣΗΜΕΙΩΣΗ: Μπορείτε να επιλέξετε μόνο ημερομηνίες που αφορούν δωρεές.
es_es: Por favor, seleccione la fecha de inicio para calcular las contribuciones totales de cada miembro (es decir, AAAA-MM-DD). NOTA: Sólo puede elegir fechas que contengan donaciones.
fi_fi: Valitse alkamispäivä kunkin jäsenen kokonaismaksujen laskemiseksi (eli VVVV-KK-PP). HUOMAUTUS: Voit valita vain päivämääriä, jotka sisältävät lahjoituksia.
fr_ch: Veuillez choisir la date de début pour calculer des engagements totales pour chaque membre (c'est-à-dire. JJ-MM-AAAA). NOTE : Vous pouvez seulement choisir des dates où des dons ont été faits.
hu_hu: Kérjük, válassza ki a kezdeti dátumot az egyes tagok összes járulékának kiszámításához (azaz ÉÉÉÉÉ-HH-HH-NN). MEGJEGYZÉS: Csak olyan dátumokat választhat, amelyek adományokat tartalmaznak.
id_id: Silakan pilih tanggal awal untuk menghitung kontribusi total untuk setiap anggota (I.E.E.D). Kau hanya bisa memilih tanggal yang menyumbangkan.
it_it: Seleziona la data di inizio per calcolare il totale dei contributi per ogni membro (es. AAAA-MM-GG). NOTA: è possibile scegliere solo le date che riguardano le donazioni.
ja_jp: 各メンバーの寄付金総額を計算するための開始日を選択してください（例：YYYY-MM-DD）。注：寄付金が発生する日付のみ選択できます。
ko_kr: 각 회원의 총 기부금을 계산하려면 시작 날짜를 선택하세요(예: YYYY-MM-DD). 참고: 기부금이 포함된 날짜만 선택할 수 있습니다.
nb_no: Velg startdato for 친 beregne totale bidrag for hvert medlem (dvs. 칀칀칀칀-MM-DD). MERK: Du kan bare velge datoer som inneholder donasjoner.
pl_pl: Proszę wybrać datę początkową, aby obliczyć całkowite wpłaty dla każdego członka (np. RRRR-MM-DD). UWAGA: Możesz wybrać tylko te daty, które dotyczą wpłat.
pt_br: Por favor selecione a data de início para calcular o total de contribuições para cada membro (ou seja, AAAA-MM-DD). NOTA: Você só pode escolher as datas que conata as doações.
ro_ro: Vă rugăm să selectați data de început pentru a calcula contribuțiile totale pentru fiecare membru (de exemplu, AAAA-MM-DD). NOTĂ: Puteți alege doar datele care conteaza pentru donații.
ru_ru: Пожалуйста, выберите дату начала для расчета общей суммы взносов для каждого члена (т.е. YYYY-MM-DD). ПРИМЕЧАНИЕ: Вы можете выбрать только те даты, которые связаны с пожертвованиями.
sq_al: Ju lutemi zgjedhni datën e fillimit për të llogaritur kontributet totale për çdo anëtar (domethënë. Mund të zgjedhësh vetëm datat që japin donacione.
sv_se: Välj startdatum för att beräkna de totala bidragen för varje medlem (dvs. ÅÅÅÅÅ-MM-DD). OBS: Du kan bara välja datum som innehåller bidrag.
th_th: โปรดเลือกเดทแรกเพื่อคำนวณทั้งหมด สำหรับสมาชิกแต่ละคน (i.e.I.YYYY-DD) คุณเลือกเดทที่บริจาคได้เท่านั้น
vi_vn: Xin hãy chọn ngày bắt đầu để tính toán toàn bộ số đóng góp cho mỗi thành viên (I.E.M-DD). Bạn chỉ có thể chọn ngày mà bạn có thể chọn những quyên góp Conatain.
zh_cn: 请选择开始日期，以计算每个成员的捐款总额（即YYY-MM-DD）。注意：你只能选择包含捐款的日期。

source: Please enter the last date to calculate total contributions for each member (i.e. YYYY-MM-DD).
ar_eg: يرجى إدخال التاريخ الأخير لحساب مجموع المساهمات لكل عضو (أي YYYYY-MM-DD).
da_dk: Angiv den sidste dato for beregning af de samlede bidrag for hvert medlem (f.eks. 칀칀칀칀칀-MM-DD).
de_de: Bitte geben Sie das letzte Datum für die Berechnung der Gesamtbeiträge für jedes Mitglied ein (d.h. JJJJ-MM-TT).
el_gr: Παρακαλούμε εισάγετε την τελευταία ημερομηνία για τον υπολογισμό των συνολικών εισφορών για κάθε μέλος (π.χ. YYYY-MM-DD).
es_es: Por favor, introduzca la última fecha para calcular el total de las contribuciones de cada miembro (es decir, AAAA-MM-DD).
fi_fi: Kirjoita viimeinen päivä, jolloin kunkin jäsenen kokonaismaksut lasketaan (eli VVVV-KK-PP).
fr_ch: Veuillez entrer la dernière date pour calculer les engagements pour chaque membre (i.e. DD-MM-YYYY).
hu_hu: Kérjük, adja meg az utolsó dátumot az egyes tagok összes hozzájárulásának kiszámításához (azaz ÉÉÉÉÉ-HH-HH-NN).
id_id: Silakan masuk tanggal terakhir untuk menghitung kontribusi total untuk setiap anggota (I.E.E.D).
it_it: Inserisci l'ultima data per calcolare i contributi totali per ogni membro (cioè AAAA-MM-GG).
ja_jp: 各メンバーの拠出金総額を計算する最終日を入力してください（例：YYYY-MM-DD）。
ko_kr: 각 멤버의 총 기부금을 계산하려면 마지막 날짜를 입력하세요(예: YYYY-MM-DD).
nb_no: Oppgi siste dato for beregning av totale bidrag for hvert medlem (dvs. 칀칀칀칀-MM-DD).
pl_pl: Proszę wprowadzić ostatnią datę do obliczenia całkowitych składek dla każdego członka (np. RRRR-MM-DD).
pt_br: Por favor, introduza a última data para calcular o total das contribuições de cada membro (ou seja, AAAA-MM-DD).
ro_ro: Vă rugăm să introduceți ultima dată la care se calculează contribuțiile totale pentru fiecare membru (de exemplu, AAAA-MM-DD).
ru_ru: Пожалуйста, введите последнюю дату расчета общей суммы взносов для каждого члена (т.е. ГГГГ-ММ-ДД).
sq_al: Ju lutem hyni në takimin e fundit për të llogaritur kontributet totale për çdo anëtar (domethënë.
sv_se: Ange det sista datumet för att beräkna de totala bidragen för varje medlem (dvs. ÅÅÅÅÅ-MM-DD).
th_th: โปรดเข้ามาเดทสุดท้าย เพื่อคำนวณทั้งหมดให้สมาชิกแต่ละคน (i.e.I.YYYY-DD)
vi_vn: Xin hãy ghi ngày cuối cùng để tính toán toàn bộ số đóng góp cho mỗi thành viên (I.E.M-DD).
zh_cn: 请输入最后的日期来计算每个成员的缴费总额（即YYY-MM-DD）。

source: Enter any part of the following: Name, City, State, Zip, Home Phone, Email, or Work Email.
ar_eg: أدخل أي جزء من ما يلي: الاسم أو المدينة أو الولاية أو الهاتف المنزلي أو البريد الإلكتروني أو البريد الإلكتروني أو البريد الإلكتروني أو العمل.
da_dk: Angiv en hvilken som helst del af f칮lgende: Navn, by, stat, postnummer, privat telefon, e-mail eller arbejds-e-mail.
de_de: Geben Sie einen beliebigen Teil der folgenden Daten ein: Name, Stadt, Bundesland, Postleitzahl, Telefon privat, E-Mail oder E-Mail geschäftlich.
el_gr: Πληκτρολογήστε οποιοδήποτε μέρος από τα ακόλουθα: Όνομα, πόλη, πολιτεία, ταχυδρομικός κώδικας, τηλέφωνο οικίας, ηλεκτρονικό ταχυδρομείο ή ηλεκτρονικό ταχυδρομείο εργασίας.
es_es: Introduzca cualquier parte de lo siguiente: Nombre, ciudad, estado, código postal, teléfono de casa, correo electrónico o correo electrónico del trabajo.
fi_fi: Kirjoita jokin seuraavista: Nimi, kaupunki, osavaltio, postinumero, kotipuhelin, sähköposti tai työsähköposti.
fr_ch: Renseigner un des champs : Nom, Ville, Etat, Code postal, Téléphone personnel, Email ou Email professionnel
hu_hu: Írja be az alábbiak bármelyikét: Név, város, állam, irányítószám, otthoni telefonszám, e-mail vagy munkahelyi e-mail.
id_id: Masukkan bagian dari berikut: nama, kota, kota, Zip, Zip, Rumah, Email, atau Kerja Email.
it_it: Inserisci una qualsiasi parte di quanto segue: Nome, città, stato, codice postale, telefono di casa, e-mail o e-mail di lavoro.
ja_jp: 以下のいずれかの部分を入力してください。氏名、市区町村名、郵便番号、自宅電話番号、Eメール、勤務先Eメールのいずれか。
ko_kr: 다음 중 일부를 입력합니다: 이름, 도시, 주, 우편번호, 집 전화, 이메일 또는 직장 이메일을 입력합니다.
nb_no: Skriv inn en hvilken som helst del av f칮lgende: Navn, by, stat, postnummer, hjemmetelefon, e-post eller jobb-e-post.
pl_pl: Wprowadź dowolną część z poniższych danych: Imię i nazwisko, Miasto, Stan, Zamek błyskawiczny, Telefon domowy, Email, lub Email służbowy.
pt_br: Digite qualquer parte do seguinte: Nome, cidade, estado, CEP, telefone residencial, e-mail ou e-mail do trabalho.
ro_ro: Introduceți orice parte din următoarele: Nume, oraș, stat, cod poștal, telefon acasă, e-mail sau e-mail de serviciu.
ru_ru: Введите любую часть из следующих данных: Имя, город, штат, почтовый индекс, домашний телефон, электронная почта или рабочая электронная почта.
sq_al: Hyni çdo pjesë të kësaj: Emri, Qyteti, Shteti, Zip, Telefoni i Shtetit, Email, apo Email të punës.
sv_se: Ange en del av följande: Namn, ort, delstat, postnummer, hemtelefon, e-postadress eller e-postadress för arbete.
th_th: เข้า มา ใน ส่วน หนึ่ง ของ คำ นี้ คือ : ชื่อ เมือง รัฐ ซิป โฮม โฮม โฟน อีเมล หรือ ทำ งาน อีเมล
vi_vn: Nhập vào bất cứ phần nào của câu chuyện sau: Tên, thành phố, State, Zip, điện thoại nhà, Email, hay Email.
zh_cn: 输入以下的任何部分。姓名，城市，州，邮编，家庭电话，电子邮件，或工作电子邮件。

source: Select field to search for.
ar_eg: اختيار المجال للبحث عنه.
da_dk: V칝lg det felt, der skal s칮ges efter.
de_de: Wählen Sie das Feld, nach dem Sie suchen möchten.
el_gr: Επιλέξτε πεδίο για αναζήτηση.
es_es: Seleccione el campo a buscar.
fi_fi: Valitse haettava kenttä.
fr_ch: Sélectionner le champ à rechercher.
hu_hu: Válassza ki a keresendő mezőt.
id_id: Pilih lapangan untuk dicari.
it_it: Seleziona il campo da cercare.
ja_jp: 検索する分野を選択します。
ko_kr: 검색할 필드를 선택합니다.
nb_no: Velg felt 친 s칮ke etter.
pl_pl: Wybierz pole do wyszukania.
pt_br: Selecione o campo a ser pesquisado.
ro_ro: Selectați câmpul de căutat.
ru_ru: Выберите поле для поиска.
sq_al: fusha e zgjedhur për të kërkuar.
sv_se: Välj det fält som du vill söka efter.
th_th: เลือกทุ่งเพื่อค้นหา
vi_vn: Chọn trường để tìm.
zh_cn: 选择要搜索的领域。

source: The birthday month for which you would like records returned.
ar_eg: شهر عيد الميلاد الذي تريد أن تعيد له السجلات
da_dk: Den f칮dselsdagsm친ned, som du 칮nsker at f친 returneret poster for.
de_de: Der Geburtstagsmonat, für den Sie Datensätze zurückerhalten möchten.
el_gr: Ο μήνας γενεθλίων για τον οποίο θέλετε να επιστραφούν οι εγγραφές.
es_es: El mes de cumpleaños para el que desea que se devuelvan los registros.
fi_fi: Syntymäpäiväkuukausi, jonka tiedot haluat palauttaa.
fr_ch: Le mois d'anniversaire pour lequel vous voulez retourner les rapports.
hu_hu: A születésnapi hónap, amelyre vonatkozóan a rekordokat szeretné visszakapni.
id_id: Bulan ulang tahun yang kau ingin kau kembalikan.
it_it: Il mese di compleanno per il quale vuoi che vengano restituite le registrazioni.
ja_jp: 記録の返却を希望する誕生日月です。
ko_kr: 레코드를 반환하려는 생일 월입니다.
nb_no: F칮dselsdagsm친neden du 칮nsker 친 f친 tilbake registreringer for.
pl_pl: Miesiąc urodzenia, dla którego mają być zwrócone rekordy.
pt_br: O mês de aniversário para o qual você gostaria que os registros fossem devolvidos.
ro_ro: Luna de naștere pentru care doriți să primiți înregistrări.
ru_ru: Месяц рождения, за который вы хотите получить записи.
sq_al: Muaji i ditëlindjes, për të cilin ju doni të dhënat që u kthyen.
sv_se: Födelsedagsmånad för vilken du vill ha tillbaka uppgifter.
th_th: เดือนวันเกิดที่คุณต้องการบันทึกคืน
vi_vn: Tháng sinh nhật mà anh muốn có những bản ghi chép được trả lại.
zh_cn: 你希望返回记录的生日月份。

source: The sunday school class for which you would like records returned.
ar_eg: صف مدرسة الأحد الذي ترغب في إعادة السجلات له
da_dk: Den s칮ndagsskoleklasse, som du 칮nsker at f친 udleveret journaler for.
de_de: Die Sonntagsschulklasse, für die Sie die Unterlagen zurückhaben möchten.
el_gr: Η τάξη του κατηχητικού σχολείου για την οποία θα θέλατε να επιστραφούν τα αρχεία.
es_es: La clase de la escuela dominical para la que desea que se devuelvan los registros.
fi_fi: Se pyhäkoululuokka, jonka tiedot haluat palauttaa.
fr_ch: La classe d'école du dimanche pour laquelle vous voulez retourner les rapports.
hu_hu: Az a vasárnapi iskolai osztály, amelyről szeretné visszakapni a feljegyzéseket.
id_id: Kelas sekolah Minggu yang ingin kau kembalikan.
it_it: La classe di scuola domenicale per la quale si desidera la restituzione dei registri.
ja_jp: 記録の返却を希望するサンデースクールのクラス。
ko_kr: 기록을 반환받고자 하는 일요일 학교 수업입니다.
nb_no: S칮ndagsskoleklassen som du vil ha tilbake arkivene for.
pl_pl: Klasa szkoły niedzielnej, dla której chcesz uzyskać zwrot zapisów.
pt_br: A turma da escola do domingo para a qual você gostaria que os registros fossem devolvidos.
ro_ro: Clasa de școală duminicală pentru care doriți să primiți dosarele.
ru_ru: Класс воскресной школы, по которому вы хотите получить записи.
sq_al: Në orën e shkollës së dielës për të cilën do të donit të ktheheshit regjistrat.
sv_se: Den klass i söndagsskolan för vilken du vill ha tillbaka uppgifter.
th_th: วิชาโรงเรียนวันอาทิตย์ ที่คุณอยากได้บันทึกส่งกลับมา
vi_vn: Lớp học chủ nhật mà anh muốn trả lại các bản ghi chép.
zh_cn: 你希望退回记录的主日学班级。

source: Group of registered students
ar_eg: مجموعة الطلاب المسجلين
da_dk: Gruppe af registrerede studerende
de_de: Gruppe der eingeschriebenen Studenten
el_gr: Ομάδα εγγεγραμμένων φοιτητών
es_es: Grupo de estudiantes inscritos
fi_fi: Rekisteröityjen opiskelijoiden ryhmä
fr_ch: Groupe d'étudiants enregistrés
hu_hu: Regisztrált hallgatók csoportja
id_id: Kelompok siswa terdaftar
it_it: Gruppo di studenti registrati
ja_jp: 登録学生のグループ
ko_kr: 등록된 학생 그룹
nb_no: Gruppe av registrerte studenter
pl_pl: Grupa zarejestrowanych studentów
pt_br: Grupo de alunos inscritos
ro_ro: Grupul de studenți înregistrați
ru_ru: Группа зарегистрированных студентов
sq_al: një grup studentësh të regjistruar
sv_se: Grupp av registrerade studenter
th_th: กลุ่มนักเรียนที่ลงทะเบียน
vi_vn: Nhóm học sinh đã đăng ký
zh_cn: 注册学生群体

source: The membership anniversary month for which you would like records returned.
ar_eg: شهر العضوية الذي ترغبون في إعادة السجلات له
da_dk: Den m친ned, hvor du 칮nsker at f친 tilsendt de oplysninger, du 칮nsker at f친 tilsendt.
de_de: Der Monat des Mitgliedsjubiläums, für den Sie die Daten zurückerhalten möchten.
el_gr: Ο μήνας της επετείου μέλους για τον οποίο θα θέλατε να επιστραφούν τα αρχεία.
es_es: El mes de aniversario de afiliación para el que desea que se devuelvan los registros.
fi_fi: Jäsenyyden vuosikuukausi, jonka tiedot haluat palauttaa.
fr_ch: Le mois anniversaire de mariage d'adhésion pour lequel vous voulez retourner un enregistrement.
hu_hu: A tagság évfordulójának hónapja, amelyre vonatkozóan szeretné visszakapni a nyilvántartásokat.
id_id: Ulang tahun keanggotaan bulan untuk yang Anda ingin catatan kembali.
it_it: Il mese dell'anniversario dell'affiliazione per il quale si desidera la restituzione dei dati.
ja_jp: 記録の返却を希望する会員資格取得月。
ko_kr: 기록을 반환받고자 하는 멤버십 기념일 월입니다.
nb_no: Jubileumsm친neden for medlemskapet som du 칮nsker 친 f친 tilbake registreringer for.
pl_pl: Miesiąc rocznicy członkostwa, za który mają być zwrócone rekordy.
pt_br: O mês de aniversário de associação para o qual você gostaria que os registros fossem devolvidos.
ro_ro: Luna de aniversare a calității de membru pentru care doriți să primiți înregistrările.
ru_ru: Месяц годовщины членства, за который вы хотели бы получить записи.
sq_al: përvjetori i anëtarësimit për të cilin ju do të donit të shkruhej shënimet.
sv_se: Den månad då du vill ha tillbaka uppgifter om ditt medlemskap.
th_th: วันครบรอบสมาชิกในครบรอบ ที่คุณต้องการบันทึกส่งกลับมา
vi_vn: Tháng kỉ niệm thành viên mà anh muốn có hồ sơ được trả lại.
zh_cn: 您希望退回记录的会员周年月。

source: Choose a volunteer opportunity
ar_eg: اختر فرصة متطوعة
da_dk: V칝lg en mulighed for frivilligt arbejde
de_de: Wählen Sie eine Freiwilligenmöglichkeit
el_gr: Επιλέξτε μια εθελοντική ευκαιρία
es_es: Elija una oportunidad de voluntariado
fi_fi: Valitse vapaaehtoistyömahdollisuus
fr_ch: Choisir une opportunité de bénévolats
hu_hu: Válasszon önkéntes lehetőséget
id_id: Pilih kesempatan sukarelawan
it_it: Scegliere un'opportunità di volontariato
ja_jp: ボランティア活動を選ぶ
ko_kr: 자원봉사 기회 선택
nb_no: Velg en frivillighetsmulighet
pl_pl: Wybierz możliwość wolontariatu
pt_br: Escolha uma oportunidade de voluntariado
ro_ro: Alegeți o oportunitate de voluntariat
ru_ru: Выберите возможность для волонтерства
sq_al: Zgjidh një mundësi vullnetare
sv_se: Välj ett volontärtillfälle
th_th: เลือกโอกาสอาสาสมัครซะเถอะ
vi_vn: Chọn cơ hội tình nguyện đi
zh_cn: 选择一个志愿者机会

source: Number of months since becoming a friend
ar_eg: منذ عدة أشهر منذ أن أصبحت صديقاً
da_dk: Antal m친neder siden du blev en ven
de_de: Anzahl der Monate seit der Freundschaft
el_gr: Αριθμός μηνών από τότε που γίνατε φίλοι
es_es: Número de meses desde que se convirtió en amigo
fi_fi: Kuukausien määrä siitä lähtien, kun sinusta tuli ystävä
fr_ch: Nombre de mois d'amitié
hu_hu: A barátkozás óta eltelt hónapok száma
id_id: Nomor berbulan-bulan sejak menjadi teman
it_it: Numero di mesi da quando sei diventato amico
ja_jp: 友達になってからの月数
ko_kr: 친구가 된 후 개월 수
nb_no: Antall m친neder siden du ble venn
pl_pl: Liczba miesięcy od momentu zostania przyjacielem
pt_br: Número de meses desde que se tornou um amigo
ro_ro: Numărul de luni de când ați devenit prieten
ru_ru: Количество месяцев с момента установления дружеских отношений
sq_al: Numri i muajve që kur u bëra shok
sv_se: Antal månader sedan du blev vän
th_th: หลายเดือน ตั้งแต่กลายเป็นเพื่อน
vi_vn: Hàng tháng kể từ khi trở thành bạn
zh_cn: 成为朋友后的月数

source: First fiscal year for comparison
ar_eg: السنة المالية الأولى للمقارنة
da_dk: F칮rste regnskabs친r til sammenligning
de_de: Erstes Steuerjahr zum Vergleich
el_gr: Πρώτο οικονομικό έτος για σύγκριση
es_es: Primer ejercicio de comparación
fi_fi: Ensimmäinen verovuosi vertailun vuoksi
fr_ch: Première année fiscale pour comparaison
hu_hu: Az első pénzügyi év az összehasonlításhoz
id_id: Tahun fiskal pertama untuk dibandingkan
it_it: Primo anno fiscale di confronto
ja_jp: 比較のための初年度
ko_kr: 비교를 위한 첫 번째 회계연도
nb_no: F칮rste regnskaps친r for sammenligning
pl_pl: Pierwszy rok obrotowy dla porównania
pt_br: Primeiro ano fiscal para comparação
ro_ro: Primul exercițiu financiar pentru comparație
ru_ru: Первый финансовый год для сравнения
sq_al: Viti i parë fiskal për krahasim
sv_se: Första räkenskapsåret för jämförelse
th_th: เปรียบเทียบปีแรก
vi_vn: Năm đầu tiên so sánh
zh_cn: 用于比较的第一个财政年度

source: Second fiscal year for comparison
ar_eg: السنة المالية الثانية للمقارنة
da_dk: Andet regnskabs친r til sammenligning
de_de: Zweites Steuerjahr zum Vergleich
el_gr: Δεύτερο οικονομικό έτος για σύγκριση
es_es: Segundo ejercicio de comparación
fi_fi: Toinen verovuosi vertailun vuoksi
fr_ch: Deuxième année fiscale pour comparaison
hu_hu: Második pénzügyi év az összehasonlításhoz
id_id: Tahun pertama untuk dibandingkan
it_it: Secondo anno fiscale di confronto
ja_jp: 比較のための第2四半期連結会計期間
ko_kr: 비교를 위한 두 번째 회계연도
nb_no: Andre regnskaps친r for sammenligning
pl_pl: Drugi rok obrotowy dla porównania
pt_br: Segundo ano fiscal para comparação
ro_ro: Al doilea an fiscal pentru comparație
ru_ru: Второй финансовый год для сравнения
sq_al: viti i dytë fiskal për krahasim
sv_se: Andra räkenskapsåret för jämförelse
th_th: การประกวดที่สองสำหรับการเปรียบเทียบ
vi_vn: Năm thứ hai là so sánh
zh_cn: 用于比较的第二个财政年度

source: Pledged this year
ar_eg: تم تعهداً هذه السنة
da_dk: Forpligtet i 친r
de_de: Dieses Jahr verpfändet
el_gr: Υποσχέθηκε φέτος
es_es: Prometido este año
fi_fi: Tänä vuonna annetut sitoumukset
fr_ch: Engagement cette l'année
hu_hu: Idén felajánlott összegek
id_id: Direncanakan tahun ini
it_it: Impegnati quest'anno
ja_jp: 今年の誓約書
ko_kr: 올해 약속한 사항
nb_no: Lovet i 친r
pl_pl: Zastawione w tym roku
pt_br: Promessa deste ano
ro_ro: Promiși în acest an
ru_ru: Обещано в этом году
sq_al: u zotua këtë vit
sv_se: Utfästelser i år
th_th: วางยาไว้ในปีนี้
vi_vn: Năm nay bị giam cầm
zh_cn: 今年认捐的

source: but not this year
ar_eg: لكن ليس هذه السنة
da_dk: men ikke i 친r
de_de: aber nicht dieses Jahr
el_gr: αλλά όχι φέτος
es_es: pero no este año
fi_fi: mutta ei tänä vuonna
fr_ch: mais pas cette année
hu_hu: de nem idén
id_id: tapi tidak tahun ini
it_it: ma non quest'anno
ja_jp: しかし、今年は違います。
ko_kr: 하지만 올해는 아닙니다.
nb_no: men ikke i 친r
pl_pl: ale nie w tym roku
pt_br: mas não este ano
ro_ro: dar nu în acest an
ru_ru: но не в этом году
sq_al: por jo këtë vit
sv_se: men inte i år
th_th: แต่ไม่ใช่ปีนี้
vi_vn: nhưng không phải năm nay
zh_cn: 但不是今年

source: Fiscal Year.
ar_eg: السنة المالية
da_dk: Regnskabs친r.
de_de: Haushaltsjahr.
el_gr: Δημοσιονομικό έτος.
es_es: Ejercicio fiscal.
fi_fi: Verovuosi.
fr_ch: Année fiscale.
hu_hu: Költségvetési év.
it_it: Anno fiscale.
ja_jp: 年度です。
ko_kr: 회계 연도.
nb_no: Regnskaps친r.
pl_pl: Rok podatkowy.
pt_br: Ano Fiscal.
ro_ro: Anul fiscal.
ru_ru: Финансовый год.
sq_al: Viti fiskal.
sv_se: Budgetår.
th_th: ปีฟิสคาล
vi_vn: Năm Fiscal.
zh_cn: 财政年度。
