Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Select one or more groups
ar_eg: اختر مجموعة أو أكثر
da_dk: V칝lg en eller flere grupper
de_de: Wählen Sie eine oder mehrere Gruppen
el_gr: Επιλέξτε μία ή περισσότερες ομάδες
es_es: Seleccione uno o varios grupos
fi_fi: Valitse yksi tai useampi ryhmä
fr_ch: Sélectionner un groupe ou plus de groupes
hu_hu: Válasszon ki egy vagy több csoportot
id_id: Pilih satu atau lebih kelompok
it_it: Seleziona uno o più gruppi
ja_jp: 1つまたは複数のグループを選択
ko_kr: 하나 이상의 그룹 선택
nb_no: Velg en eller flere grupper
nl_nl: Selecteer één of meer groepen
pl_pl: Wybierz jedną lub więcej grup
pt_br: Selecione um ou mais grupos
ro_ro: Selectați unul sau mai multe grupuri
ru_ru: Выберите одну или несколько групп
sq_al: Zgjidh një ose më shumë grupe
sv_se: Välj en eller flera grupper
th_th: เลือกกลุ่มหนึ่งหรือมากกว่านั้น
uk_ua: Виберіть одну або декілька груп
vi_vn: Chọn một hoặc nhiều nhóm hơn
zh_cn: 选择一个或多个组

source: Multiple groups will have a Page Break between Groups<br>
ar_eg: مجموعات متعددة ستكون لديها انفصال صفحة بين المجموعات<br>
da_dk: Flere grupper vil have en sideafbrydelse mellem grupperne<br>
de_de: Mehrere Gruppen haben einen Seitenumbruch zwischen den Gruppen<br>
el_gr: Οι πολλαπλές ομάδες θα έχουν ένα διάλειμμα σελίδας μεταξύ των ομάδων<br>
es_es: Los grupos múltiples tendrán un salto de página entre los grupos<br>
fi_fi: Useiden ryhmien välillä on sivutauko<br>
fr_ch: Les différents groupes sont séparés par un saut de page<br>
hu_hu: A több csoport között oldaltörés lesz a csoportok között<br>
id_id: Beberapa kelompok akan memiliki Page Break antara kelompok-kelompok dengan
it_it: I gruppi multipli avranno un'interruzione di pagina tra i gruppi<br>
ja_jp: 複数のグループがある場合は、グループ間で改ページが行われます<br>。
ko_kr: 여러 그룹에는 그룹 간에 페이지 나누기가 있습니다<br>.
nb_no: Flere grupper vil ha et sideskift mellom gruppene<br>.
nl_nl: Meerdere groepen hebben een pagina-einde tussen de groepen<br>
pl_pl: Grupy wielokrotne będą miały przerwę między stronami<br>
pt_br: Vários grupos terão uma quebra de página entre grupos<br>
ro_ro: Grupurile multiple vor avea o pauză de pagină între grupuri<br>
ru_ru: Несколько групп будут иметь разрыв страницы между группами<br>.
sq_al: shumë grupe do të kenë një pushim faqesh midis grupit<br>
sv_se: Flera grupper kommer att ha en sidbrytning mellan grupperna<br>
th_th: หลายกลุ่มจะมีช่องทางหัวกระทระระหว่างกลุ่ม<br>
uk_ua: Кілька груп матимуть розрив сторінки між групами<br>.
vi_vn: Nhiều nhóm sẽ có một trang báo Break giữa nhóm<br>
zh_cn: 多个组之间将有一个分页符<br>

source: List all Roles (unchecked will list Teacher/Student roles only)
ar_eg: قائمة بجميع الأدوار (دون مراقبة ستدرج أدوار المعلمين/الطلاب فقط)
da_dk: Liste over alle roller (hvis ikke markeret, vises kun l칝rer/elev-roller)
de_de: Alle Rollen auflisten (wenn diese Option nicht markiert ist, werden nur Lehrer-/Schülerrollen aufgelistet)
el_gr: Λίστα όλων των ρόλων (αν δεν επιλεγεί, θα εμφανίζονται μόνο οι ρόλοι Δάσκαλος/Μαθητής)
es_es: Listar todos los roles (si no se selecciona, sólo se mostrarán los roles de profesor/alumno)
fi_fi: Luettele kaikki roolit (jos valintaruutua ei ole valittuna, vain opettajan/oppilaan roolit luetellaan).
fr_ch: Lister tous les Rôles (en décochant, vous listerez uniquement les rôles Moniteur/Etudiant)
hu_hu: Összes szerepkör listázása (ha nincs bejelölve, akkor csak a tanár/diák szerepkörök listázódnak)
id_id: Daftar semua Roles (Uncher will list will list Guru / Student Roles only)
it_it: Elenca tutti i ruoli (se deselezionato, elencherà solo i ruoli Docente/Studente)
ja_jp: すべてのロールをリストアップする（チェックを外すと、Teacher/Studentロールのみがリストアップされます）。
ko_kr: 모든 역할 나열(선택하지 않으면 교사/학생 역할만 나열됨)
nb_no: Liste over alle roller (ikke avkrysset vil kun vise l칝rer/student-roller)
nl_nl: Geef alle rollen weer (niet aangevinkt worden alleen de leraar/leerling rollen weergegeven)
pl_pl: Lista wszystkich ról (odznaczenie spowoduje wyświetlenie tylko ról Nauczyciela/Ucznia)
pt_br: Listar todos os papéis (sem marcação listará apenas os papéis de professor/estudante)
ro_ro: Listează toate rolurile (dacă nu este bifat, vor fi listate doar rolurile profesor/elev)
ru_ru: Перечислить все роли (если флажок не установлен, будут перечислены только роли учителя/ученика)
sq_al: list të gjithë rolet (të pakontrolluar do të listojnë vetëm rolet mësuese/studentore)
sv_se: Lista alla roller (om du inte kryssar för att endast lista lärar- och elevroller)
th_th: รายชื่อโรลส์ทั้งหมด (ไม่มีใครชื่อ ครูและนักเรียน) เท่านั้น
uk_ua: Перерахувати всі ролі (якщо не позначено, будуть перераховані лише ролі Вчитель/Учень)
vi_vn: List all Roles (unchecked will list Teached poles) only meet
zh_cn: 列出所有角色（不勾选将只列出教师/学生角色）。

source: With Photos
ar_eg: مع الصور
da_dk: Med billeder
de_de: Mit Fotos
el_gr: Με φωτογραφίες
es_es: Con fotos
fi_fi: Kuvien kanssa
fr_ch: Avec les photos
hu_hu: Fotókkal
id_id: Dengan foto
it_it: Con foto
ja_jp: 写真付き
ko_kr: 사진 포함
nb_no: Med bilder
nl_nl: Met foto's
pl_pl: Z fotografiami
pt_br: Com Fotos
ro_ro: Cu fotografii
ru_ru: С фотографиями
sq_al: Me fotografi
sv_se: Med foton
th_th: กับรูปถ่าย
uk_ua: З фотографіями
vi_vn: Với những bức ảnh
zh_cn: 有照片

source: First Sunday
ar_eg: الأحد الأول
da_dk: F칮rste s칮ndag
de_de: Erster Sonntag
el_gr: Πρώτη Κυριακή
es_es: Primer domingo
fi_fi: Ensimmäinen sunnuntai
fr_ch: Premier dimanche
hu_hu: Első vasárnap
id_id: Minggu pertama
it_it: Prima domenica
ja_jp: 第一日曜日
ko_kr: 첫 번째 일요일
nb_no: F칮rste s칮ndag
nl_nl: Eerste zondag
pl_pl: Pierwsza niedziela
pt_br: Primeiro domingo
ro_ro: Prima duminică
ru_ru: Первое воскресенье
sq_al: e diela e parë
sv_se: Första söndagen
th_th: วันอาทิตย์แรก
uk_ua: Перша неділя
vi_vn: Chủ nhật đầu tiên
zh_cn: 第一主日

source: Last Sunday
ar_eg: الأحد الماضي
da_dk: Sidste s칮ndag
de_de: Letzter Sonntag
el_gr: Τελευταία Κυριακή
es_es: El último domingo
fi_fi: Viime sunnuntaina
fr_ch: Dernier dimanche
hu_hu: Múlt vasárnap
id_id: Minggu lalu
it_it: Domenica scorsa
ja_jp: 最後の日曜日
ko_kr: 지난 일요일
nb_no: Forrige s칮ndag
nl_nl: Afgelopen zondag
pl_pl: Ostatnia niedziela
pt_br: Domingo passado
ro_ro: Duminica trecută
ru_ru: Последнее воскресенье
sq_al: të dielën e kaluar
sv_se: Sista söndagen
th_th: อาทิตย์ที่แล้ว
uk_ua: Минулої неділі
vi_vn: Chủ nhật vừa rồi
zh_cn: 上周日

source: No Sunday School
ar_eg: لا مدرسة يوم الأحد
da_dk: Ingen s칮ndagsskole
de_de: Keine Sonntagsschule
el_gr: Δεν υπάρχει Κυριακάτικο Σχολείο
es_es: No hay escuela dominical
fi_fi: Ei pyhäkoulua
fr_ch: Pas d&#39;école du dimanche
hu_hu: Nincs vasárnapi iskola
id_id: Tidak ada Sekolah Minggu
it_it: Nessuna scuola domenicale
ja_jp: 日曜学校なし
ko_kr: 주일학교 없음
nb_no: Ingen s칮ndagsskole
nl_nl: Geen zondagsschool
pl_pl: Nie ma Szkółki Niedzielnej
pt_br: Sem Escola Dominical
ro_ro: Nu există Școala de duminică
ru_ru: Воскресной школы нет
sq_al: Jo në shkollë të së dielës
sv_se: Ingen söndagsskola
th_th: ไม่มีโรงเรียนวันอาทิตย์
uk_ua: Недільної школи немає
vi_vn: Không có trường học Chủ nhật
zh_cn: 没有主日学

source: Extra Students
ar_eg: طلاب إضافيون
da_dk: Ekstra studerende
de_de: Extra Studenten
el_gr: Επιπλέον φοιτητές
es_es: Estudiantes adicionales
fi_fi: Lisäopiskelijat
fr_ch: Les étudiants supplémentaires
hu_hu: Extra diákok
id_id: Siswa ekstra
it_it: Studenti extra
ja_jp: 追加生徒
ko_kr: 추가 학생
nb_no: Ekstra studenter
nl_nl: Extra studenten
pl_pl: Dodatkowi uczniowie
pt_br: Alunos extras
ro_ro: Studenți în plus
ru_ru: Дополнительные студенты
sq_al: Studentë ekstra
sv_se: Extra studenter
th_th: นักเรียนพิเศษ
uk_ua: Додаткові студенти
vi_vn: Học sinh nhiều hơn
zh_cn: 额外的学生

source: Extra Teachers
ar_eg: معلمين إضافيين
da_dk: Ekstra l칝rere
de_de: Extra Lehrkräfte
el_gr: Επιπλέον εκπαιδευτικοί
es_es: Profesores adicionales
fi_fi: Lisäopettajat
fr_ch: Les moniteurs supplémentaires
hu_hu: Extra tanárok
id_id: Guru Ekstra
it_it: Insegnanti extra
ja_jp: 追加講師
ko_kr: 추가 교사
nb_no: Ekstra l칝rere
nl_nl: Extra leraren
pl_pl: Dodatkowi nauczyciele
pt_br: Professores Extra
ro_ro: Profesori suplimentari
ru_ru: Дополнительные преподаватели
sq_al: më shumë mësuesit
sv_se: Extra lärare
th_th: ครูพิเศษครับ
uk_ua: Додаткові викладачі
vi_vn: Những giáo viên khác
zh_cn: 额外的教师

source: Class List
ar_eg: قائمة الفئة
da_dk: Liste over klasser
de_de: Liste der Klassen
el_gr: Λίστα κατηγοριών
es_es: Lista de clases
fi_fi: Luokkaluettelo
fr_ch: Liste des classes
hu_hu: Osztály lista
id_id: Daftar Kelas
it_it: Elenco delle classi
ja_jp: クラス一覧
ko_kr: 클래스 목록
nb_no: Klasseliste
nl_nl: Klassenlijst
pl_pl: Lista klas
pt_br: Lista de classes
ro_ro: Lista de clase
ru_ru: Список классов
sq_al: Lista e klasave
sv_se: Lista över klasser
th_th: รายชื่อ
uk_ua: Список класів
vi_vn: Danh sách lớp
zh_cn: 班级列表

source: Attendance Sheet
ar_eg: صفحة الحضور
da_dk: Deltagerliste
de_de: Anwesenheitsliste
el_gr: Φύλλο παρουσίας
es_es: Hoja de asistencia
fi_fi: Läsnäololista
fr_ch: Feuille de présence
hu_hu: Jelenléti ív
id_id: Pertemuan
it_it: Foglio presenze
ja_jp: アテンダンス・シート
ko_kr: 출석 시트
nb_no: Deltakelsesskjema
nl_nl: Aanwezigheidslijst
pl_pl: Karta obecności
pt_br: Ficha de presença
ro_ro: Fișa de prezență
ru_ru: Табель посещаемости
sq_al: Shefi i shoqërisë
sv_se: Närvaroformulär
th_th: ท้ายที่สุด
uk_ua: Табель обліку відвідуваності
vi_vn: Quầy chăm sóc
zh_cn: 出席情况表

source: Real Attendance Sheet
ar_eg: ورقة حضور حقيقية
da_dk: Rigtig tilstedev칝relsesliste
de_de: Echte Anwesenheitsliste
el_gr: Πραγματικό φύλλο παρουσίας
es_es: Hoja de asistencia real
fi_fi: Todellinen läsnäololomake
fr_ch: Feuille de présence réelle
hu_hu: Valódi jelenléti ív
id_id: Lembar Kehadiran yang sesungguhnya
it_it: Foglio presenze reale
ja_jp: リアルアテンダンスシート
ko_kr: 실제 출석 시트
nb_no: Reelt fremm칮teseddel
nl_nl: Echte aanwezigheidslijst
pl_pl: Prawdziwy Arkusz Obecności
pt_br: Ficha de presença real
ro_ro: Fișa de prezență reală
ru_ru: Реальный табель посещаемости
sq_al: Shefi i kujdestarisë së vërtetë
sv_se: Verklig närvarolista
th_th: ชีทที่แท้จริง
uk_ua: Реальний табель відвідуваності
vi_vn: Thẻ tham dự thực sự
zh_cn: 真实考勤表

source: To add students to this class, simply add them with the select field at the bottom of this page.
ar_eg: لإضافة الطلاب إلى هذا الصف، ببساطة أضيفهم مع الحقل المختار في قاع هذه الصفحة.
da_dk: Hvis du vil tilf칮je elever til denne klasse, skal du blot tilf칮je dem i feltet "V칝lg" nederst p친 denne side.
de_de: Um Schüler zu dieser Klasse hinzuzufügen, fügen Sie sie einfach über das Auswahlfeld unten auf dieser Seite hinzu.
el_gr: Για να προσθέσετε μαθητές σε αυτή την τάξη, απλά προσθέστε τους με το πεδίο επιλογής στο κάτω μέρος αυτής της σελίδας.
es_es: Para agregar estudiantes a esta clase, simplemente agréguelos con el campo de selección en la parte inferior de esta página.
fi_fi: Jos haluat lisätä oppilaita tähän luokkaan, lisää heidät tämän sivun alareunassa olevan valintakentän avulla.
fr_ch: Pour ajouter des étudiants à cette classe, allez en bas de page et utilisez le champ de texte de sélection.
hu_hu: Ha diákokat szeretne felvenni ebbe az osztályba, egyszerűen adja hozzá őket az oldal alján található kiválasztó mezővel.
id_id: Untuk menambahkan siswa di kelas ini, hanya menambahkan mereka dengan lapangan terpilih di bagian bawah halaman ini.
it_it: Per aggiungere studenti a questa classe, basta aggiungerli con il campo di selezione in fondo a questa pagina.
ja_jp: このクラスに生徒を追加するには、このページの下部にあるセレクトフィールドで生徒を追加するだけです。
ko_kr: 이 수업에 학생을 추가하려면 이 페이지 하단의 선택 필드를 사용하여 학생을 추가하기만 하면 됩니다.
nb_no: For 친 legge til studenter i denne klassen, bare legg dem til med valgfeltet nederst p친 denne siden.
nl_nl: Om leerlingen aan deze klas toe te voegen, voeg ze gewoon toe met het selectieveld onderaan deze pagina.
pl_pl: Aby dodać uczniów do tej klasy, po prostu dodaj ich za pomocą pola wyboru na dole tej strony.
pt_br: Para adicionar alunos a esta turma, basta adicioná-los com o campo de seleção no final desta página.
ro_ro: Pentru a adăuga elevi la această clasă, adăugați-i pur și simplu cu ajutorul câmpului de selecție din partea de jos a acestei pagini.
ru_ru: Чтобы добавить учеников в этот класс, просто добавьте их с помощью поля выбора в нижней части этой страницы.
sq_al: Për t'i shtuar studentët në këtë klasë, thjesht t'i shtosh në fushën e zgjedhur në fund të kësaj faqeje.
sv_se: Om du vill lägga till elever i den här klassen lägger du bara till dem med hjälp av fältet Välj längst ner på den här sidan.
th_th: เพื่อเพิ่มนักเรียนในห้องนี้ เพียงแค่เพิ่มเข้าไปด้วยสนามที่เลือกที่ด้านล่างของ หน้านี้
uk_ua: Щоб додати учнів до цього класу, просто додайте їх за допомогою поля вибору внизу цієї сторінки.
vi_vn: Để thêm học sinh vào lớp này, đơn giản là thêm chúng vào lĩnh vực chọn lọc ở cuối trang này.
zh_cn: 要将学生添加到这个班级，只需用本页底部的选择字段添加他们。

source: You're now in edition mode. To see the entire page again, click the button
ar_eg: أنت الآن في وضع الطبعة. لرؤية الصفحة بأكملها مرة أخرى، اضغط الزر
da_dk: Du er nu i udgivelsestilstand. Hvis du vil se hele siden igen, skal du klikke p친 knappen
de_de: Sie befinden sich jetzt im Bearbeitungsmodus. Um wieder die gesamte Seite zu sehen, klicken Sie auf die Schaltfläche
el_gr: Τώρα βρίσκεστε σε λειτουργία έκδοσης. Για να ξαναδείτε ολόκληρη τη σελίδα, κάντε κλικ στο κουμπί
es_es: Ahora está en el modo de edición. Para volver a ver la página completa, pulse el botón
fi_fi: Olet nyt julkaisutilassa. Jos haluat nähdä koko sivun uudelleen, napsauta painiketta
fr_ch: Vous êtes en mode édition. Pour revoir la page en entier, cliquez le button
hu_hu: Most kiadás üzemmódban vagy. A teljes oldal újbóli megtekintéséhez kattintson a gombra
id_id: Kau sekarang dalam mode edisi. Untuk melihat seluruh halaman lagi, klik tombol
it_it: Ora sei in modalità edizione. Per vedere di nuovo l'intera pagina, clicca sul pulsante
ja_jp: エディションモードになりました。ページ全体をもう一度見るには、ボタンをクリックしてください
ko_kr: 이제 에디션 모드로 전환되었습니다. 전체 페이지를 다시 보려면 버튼을 클릭합니다.
nb_no: Du er n친 i redigeringsmodus. Klikk p친 knappen for 친 se hele siden igjen.
nl_nl: U bent nu in de editie modus. Om de hele pagina weer te zien, klik op de knop
pl_pl: Znajdujesz się teraz w trybie edycji. Aby ponownie zobaczyć całą stronę, kliknij przycisk
pt_br: Agora estás no modo de edição. Para ver a página inteira novamente, clique no botão
ro_ro: Sunteți acum în modul de editare. Pentru a vedea din nou întreaga pagină, faceți clic pe butonul
ru_ru: Теперь вы находитесь в режиме редактирования. Чтобы снова увидеть всю страницу, нажмите кнопку
sq_al: tani je në modelin e edicionit. Të shohësh përsëri faqen, shtype butonin
sv_se: Du är nu i redigeringsläge. För att se hela sidan igen, klicka på knappen
th_th: ตอนนี้คุณอยู่ในโหมดรุ่นพิมพ์ เพื่อดูหน้าทั้งหมดอีกครั้ง กดปุ่ม
uk_ua: Ви перебуваєте в режимі редагування. Щоб знову побачити всю сторінку, натисніть кнопку
vi_vn: Giờ anh đang ở chế độ ấn bản. Để xem toàn bộ trang giấy một lần nữa, bấm nút
zh_cn: 你现在是在版本模式。要再次看到整个页面，请点击按钮

source: Sunday School Class Functions
ar_eg: وظائف مدرسة الأحد
da_dk: Funktioner i s칮ndagsskoleklassen
de_de: Funktionen der Sonntagsschulklasse
el_gr: Λειτουργίες του Κυριακάτικου Σχολείου
es_es: Funciones de la clase de escuela dominical
fi_fi: Sunnuntaikoulun luokkatoiminnot
fr_ch: Fonctions de l&#39;école du dimanche
hu_hu: Vasárnapi iskolai osztályfunkciók
id_id: Functions Kelas Sekolah Minggu
it_it: Funzioni della classe della Scuola Domenicale
ja_jp: 日曜学校クラスの機能
ko_kr: 주일학교 수업 기능
nl_nl: Functies van de zondagsschool
pl_pl: Funkcje Szkółki Niedzielnej
pt_br: Funções das Aulas da Escola Dominical
ro_ro: Funcțiile clasei de școală duminicală
ru_ru: Функции класса воскресной школы
sq_al: Të dielën Funksionet e klasës së të dielës
sv_se: Söndagsskoleklassens funktioner
th_th: สนุกกับโรงเรียนวันอาทิตย์
uk_ua: Функції класу недільної школи Функції класу недільної школи
vi_vn: Lớp học vào Chủ nhật
zh_cn: 主日学班的功能

source: Show More Props
ar_eg: أظهر المزيد من الدعائم
da_dk: Vis flere rekvisitter
de_de: Weitere Requisiten anzeigen
el_gr: Εμφάνιση περισσότερων στηριγμάτων
es_es: Mostrar más accesorios
fi_fi: Näytä lisää rekvisiittaa
fr_ch: Voir Plus de Props
hu_hu: Több kellék megjelenítése
id_id: Tampilkan lebih Props
it_it: Mostra altri oggetti di scena
ja_jp: その他の小道具を見る
ko_kr: 소품 더 보기
nb_no: Vis flere rekvisitter
nl_nl: Toon meer rekwisieten
pl_pl: Pokaż więcej rekwizytów
pt_br: Mostrar mais adereços
ro_ro: Arată mai multe recuzite
ru_ru: Показать больше реквизита
sq_al: Tregoni më shumë ushtarë
sv_se: Visa fler rekvisita
th_th: โชว์เพิ่ม
uk_ua: Показати більше реквізиту
vi_vn: Cho thêm vài bản đồ đi
zh_cn: 显示更多道具

source: Edit this Class
ar_eg: حرر هذا الفصل
da_dk: Rediger denne klasse
de_de: Diese Klasse bearbeiten
el_gr: Επεξεργασία αυτής της κλάσης
es_es: Editar esta clase
fi_fi: Muokkaa tätä luokkaa
fr_ch: Editer la classe
hu_hu: Az osztály szerkesztése
id_id: Edit Kelas ini
it_it: Modifica questa classe
ja_jp: このクラスの編集
ko_kr: 이 클래스 편집
nb_no: Rediger denne klassen
nl_nl: Deze klasse bewerken
pl_pl: Edytuj klasę
pt_br: Editar esta classe
ro_ro: Editați această clasă
ru_ru: Редактировать этот класс
sq_al: Edit këtë Klasin
sv_se: Redigera den här klassen
th_th: แก้ไขที่นี่
uk_ua: Редагування цього класу
vi_vn: Chỉnh lại lớp học này đi
zh_cn: 编辑该类

source: Delete this Class
ar_eg: حذف هذا الفصل
da_dk: Slet denne klasse
de_de: Diese Klasse löschen
el_gr: Διαγραφή αυτής της κλάσης
es_es: Eliminar esta clase
fi_fi: Poista tämä luokka
fr_ch: Supprimer la classe
hu_hu: Az osztály törlése
id_id: Hapus kelas ini
it_it: Cancellare questa classe
ja_jp: このクラスを削除する
ko_kr: 이 클래스 삭제
nb_no: Slett denne klassen
nl_nl: Verwijder deze klasse
pl_pl: Usuń tę klasę
pt_br: Eliminar esta classe
ro_ro: Ștergeți această clasă
ru_ru: Удалить этот класс
sq_al: Fshije këtë mësim
sv_se: Ta bort den här klassen
th_th: ลบทิ้งซะ
uk_ua: Видалити цей клас
vi_vn: Xóa lớp học này đi
zh_cn: 删除该类

source: Be Careful! You are about to create or recreate an event of this Sunday school class to call the register.
ar_eg: كن حذرا! أنت على وشك أن تنشئ أو تعيد تنظيم حدث من صف مدرسة الأحد هذا للإتصال بالسجل
da_dk: V칝r forsigtig! Du er ved at oprette eller genskabe en begivenhed i denne s칮ndagsskoleklasse for at ringe til kassen.
de_de: Seien Sie vorsichtig! Sie sind dabei, ein Ereignis dieser Sonntagsschulklasse zu erstellen oder neu zu erstellen, um das Register aufzurufen.
el_gr: Προσοχή! Πρόκειται να δημιουργήσετε ή να αναδημιουργήσετε ένα γεγονός αυτής της τάξης του κατηχητικού σχολείου για να καλέσετε το μητρώο.
es_es: ¡Tenga cuidado! Está a punto de crear o recrear un evento de esta clase de escuela dominical para llamar al registro.
fi_fi: Ole varovainen! Olet aikeissa luoda tai luoda uudelleen tämän pyhäkoululuokan tapahtuman soittaa rekisteriin.
fr_ch: Attention ! Vous êtes sur le point de créer ou recréer un événement pour ce groupe école du dimanche afin de faire l'appel.
hu_hu: Légy óvatos! Ön most készül létrehozni vagy újra létrehozni ennek a vasárnapi iskolai osztálynak egy eseményét, hogy felhívja a nyilvántartást.
id_id: Hati-hati! Kau akan menciptakan atau menciptakan ulang peristiwa di kelas sekolah Minggu ini untuk memanggil kasir.
it_it: Fate attenzione! Stai per creare o ricreare un evento di questa classe di scuola domenicale per chiamare il registro.
ja_jp: 気をつけてください!あなたは、この日曜学校のクラスのイベントを作成または再現して、レジを呼ぼうとしています。
ko_kr: 조심하세요! 이 주일학교 수업의 이벤트를 만들거나 재현하여 등록부에 전화하려고 합니다.
nb_no: V칝r forsiktig! Du er i ferd med 친 opprette eller gjenskape en hendelse for denne s칮ndagsskoleklassen for 친 ringe registeret.
nl_nl: Wees voorzichtig! Je staat op het punt om een gebeurtenis van deze zondagsschool klas te maken of te recreëren om het register te bellen.
pl_pl: Bądź ostrożny! Masz zamiar stworzyć lub odtworzyć wydarzenie tej klasy szkółki niedzielnej, aby wywołać rejestr.
pt_br: Tenha cuidado! Você está prestes a criar ou recriar um evento desta classe da escola dominical para chamar a inscrição.
ro_ro: Aveți grijă! Sunteți pe cale să creați sau să recreați un eveniment al acestei clase de școală duminicală pentru a apela la registru.
ru_ru: Будьте внимательны! Вы собираетесь создать или воссоздать событие этого класса воскресной школы, чтобы вызвать кассу.
sq_al: Kujdes! Do të krijosh ose do të rikrijosh një ngjarje të kësaj klase të së dielës për ta thirrur regjistrin.
sv_se: Var försiktig! Du är på väg att skapa eller återskapa en händelse i denna söndagsskoleklass för att ringa in registret.
th_th: ระวังด้วย! คุณกำลังจะสร้าง หรือสร้างงานวิชาโรงเรียนวันอาทิตย์ เพื่อโทรหาเงินทะเบียน
uk_ua: Будьте обережні! Ви збираєтеся створити або відтворити подію цього заняття недільної школи, щоб зателефонувати в реєстратуру.
vi_vn: Cẩn thận! Bạn sắp tạo ra hoặc tái tạo một sự kiện của lớp học ngày Chủ nhật này để gọi cho máy đăng ký.
zh_cn: 要小心!你即将创建或重新创建这个主日学班的一个事件，以调用登记。

source: Create Event & Call the register
ar_eg: "إبتكر الحدث و إتصل بالسجل"
da_dk: Opret begivenhed og ring til registeret
de_de: Ereignis erstellen und das Register aufrufen
el_gr: Δημιουργία συμβάντος & κλήση του μητρώου
es_es: Crear evento y llamar al registro
fi_fi: Luo tapahtuma ja soita rekisteriin
fr_ch: Créer un événement & Faire l'appel
hu_hu: Esemény létrehozása és a nyilvántartás hívása
id_id: Buat Event andCall the register
it_it: Creare un evento e chiamare il registro
ja_jp: イベントの作成と登録者への呼びかけ
ko_kr: 이벤트 생성 및 레지스터 호출
nb_no: Opprett arrangement og ring registeret
nl_nl: Evenement aanmaken en register oproepen
pl_pl: Utwórz wydarzenie i zadzwoń do rejestru
pt_br: Criar Evento & Ligar para o registo
ro_ro: Creați evenimentul și apelați registrul
ru_ru: Создайте событие и позвоните в реестр
sq_al: krijo event dhe telefono regjistrin
sv_se: Skapa ett evenemang och ring upp registret
th_th: สร้าง Event &8; gt; โทรเรียกทะเบียนรถ
uk_ua: Створіть подію та викличте реєстрацію
vi_vn: Tạo ra Event &#91; gọi máy tính tiền &#93; tạo ra giấy tờ đi
zh_cn: 创建活动并调用注册表

source: Export
ar_eg: التصدير
da_dk: Eksport
de_de: Exportieren
el_gr: Εξαγωγή
es_es: Exportar
fi_fi: Vie
fr_ch: Exportation
hu_hu: Exportálás
id_id: Ekspor
it_it: Esportazione
ja_jp: 輸出
ko_kr: 내보내기
nb_no: Eksport
nl_nl: Exporteer
pl_pl: Eksport
pt_br: Exportação
ru_ru: Экспорт
uk_ua: Експорт
zh_cn: 出口

source: Export Attendance
ar_eg: الحضور التصديري
da_dk: Eksport af fremm칮de
de_de: Anwesenheit exportieren
el_gr: Εξαγωγή παρουσιών
es_es: Exportación de asistencia
fi_fi: Vie läsnäolo
fr_ch: Fichiers des présents
hu_hu: Exportálás Jelenlét
id_id: Peringatan
it_it: Esportazione delle presenze
ja_jp: 出席率のエクスポート
ko_kr: 출석 내보내기
nb_no: Deltakelse i eksport
nl_nl: Aanwezigheid exporteren
pl_pl: Eksportuj frekwencję
pt_br: Exportação
ro_ro: Exportul prezenței
ru_ru: Экспорт посещаемости
sq_al: Eksportimi i pjesëmarrjes
sv_se: Exportera närvaro
th_th: การประท้วงต่อเนื่อง
uk_ua: Відвідуваність експортних виставок
vi_vn: Chuyển hướng tới dự bị
zh_cn: 出口考勤

source: Student Badges
ar_eg: شارات الطلاب
da_dk: Studenterm칝rker
de_de: Studentenausweise
el_gr: Κονκάρδες μαθητών
es_es: Insignias para estudiantes
fi_fi: Opiskelijamerkit
fr_ch: Badges Etudiants
hu_hu: Diákjelvények
id_id: Pelajar siswa
it_it: Distintivi per studenti
ja_jp: 学生バッジ
ko_kr: 학생 배지
nb_no: Studentmerker
nl_nl: Studentenbadges
pl_pl: Odznaki studenckie
pt_br: Crachás de estudante
ro_ro: Ecusoane pentru studenți
ru_ru: Студенческие значки
sq_al: distinktivët studentorë
sv_se: Studentmärken
th_th: อัลบั้มนักเรียน
uk_ua: Студентські квитки
vi_vn: Học viện Badges
zh_cn: 学生徽章
