Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Search Addresses
ar_eg: ابحثوا عن عناوين
da_dk: S칮g adresser
de_de: Adressen suchen
el_gr: Διευθύνσεις αναζήτησης
es_es: Buscar direcciones
fi_fi: Hakuosoitteet
fr_ch: Rechercher dans les adresses
hu_hu: Címek keresése
id_id: Cari alamat
it_it: Cerca indirizzi
ja_jp: 検索アドレス
ko_kr: 주소 검색
nb_no: S칮k adresser
nl_nl: Adressen zoeken
pl_pl: Adresy wyszukiwania
pt_br: Endereços de Busca
ro_ro: Adrese de căutare
ru_ru: Адреса для поиска
sq_al: Kërko adresat
sv_se: Sök adresser
th_th: ค้นที่อยู่
uk_ua: Пошук за адресами
vi_vn: Tìm địa chỉ
zh_cn: 搜索地址

source: Maximum number of People
ar_eg: عدد أقصى من الناس
da_dk: Maksimalt antal personer
de_de: Maximale Anzahl von Personen
el_gr: Μέγιστος αριθμός ατόμων
es_es: Número máximo de personas
fi_fi: Henkilöiden enimmäismäärä
fr_ch: Nombre maximum de Personnes
hu_hu: Maximális létszám
id_id: Maksimum jumlah orang
it_it: Numero massimo di persone
ja_jp: 最大収容人数
ko_kr: 최대 인원 수
nb_no: Maksimalt antall personer
nl_nl: Maximum aantal personen
pl_pl: Maksymalna liczba osób
pt_br: Número máximo de pessoas
ro_ro: Numărul maxim de persoane
ru_ru: Максимальное количество человек
sq_al: numër maksimal njerëzish
sv_se: Maximalt antal personer
th_th: จำนวนมากของผู้คน
uk_ua: Максимальна кількість людей
vi_vn: Nhiều người
zh_cn: 最多人数

source: Maximum number of Families
ar_eg: عدد أقصى من العائلات
da_dk: Maksimalt antal familier
de_de: Maximale Anzahl von Familien
el_gr: Μέγιστος αριθμός οικογενειών
es_es: Número máximo de familias
fi_fi: Perheiden enimmäismäärä
fr_ch: Nombre maximum de familles
hu_hu: A családok maximális száma
id_id: Maksimum jumlah keluarga
it_it: Numero massimo di famiglie
ja_jp: ファミリーの最大数
ko_kr: 최대 가족 수
nb_no: Maksimalt antall familier
nl_nl: Maximum aantal gezinnen
pl_pl: Maksymalna liczba rodzin
pt_br: Número máximo de Famílias
ro_ro: Numărul maxim de familii
ru_ru: Максимальное количество Семей
sq_al: numër maksimal të familjeve
sv_se: Högsta antal familjer
th_th: จำนวนครอบครัวสูงสุด
uk_ua: Максимальна кількість сімей
vi_vn: Số lượng gia đình tối đa
zh_cn: 最多家庭数

source: Maximum number of Family H.O.H Names
ar_eg: عدد أقصى من أسماء الأسرة H.O.H
da_dk: Maksimalt antal familie-H.O.H.Navne
de_de: Maximale Anzahl von Familien-H.O.H.-Namen
el_gr: Μέγιστος αριθμός οικογενειακών ονομάτων H.O.H.
es_es: Número máximo de nombres de H.O.H. familiares
fi_fi: Perheen H.O.H.-nimien enimmäismäärä
fr_ch: Nombre maximum de membres H.O.H
hu_hu: A családi H.O.H. nevek maximális száma
id_id: Jumlah maksimum nama keluarga H.O.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H.H
it_it: Numero massimo di nomi di famiglia H.O.H.
ja_jp: ファミリーH.O.Hネームの最大数
ko_kr: 패밀리 H.O.H 이름 최대 개수
nb_no: Maksimalt antall familie H.O.H-navn
nl_nl: Maximum aantal familie H.O.H. Namen
pl_pl: Maksymalna liczba nazwisk Rodziny H.O.H.
pt_br: Número máximo de Nomes de Família H.O.H
ro_ro: Numărul maxim de nume de familie H.O.H.
ru_ru: Максимальное количество фамилий семьи H.O.H.
sq_al: Numri maksimal i familjes H.O.H
sv_se: Maximalt antal namn för familjen H.O.H. Namn
th_th: จำนวนมากของครอบครัว H.O.H.H.H.H.H.H
uk_ua: Максимальна кількість імен Family H.O.H.
vi_vn: Số lượng tối đa H.O.H.H.H.H.H.H
zh_cn: 家庭H.O.H名称的最大数量

source: Maximum number of Groups
ar_eg: عدد أقصى من المجموعات
da_dk: Maksimalt antal grupper
de_de: Maximale Anzahl von Gruppen
el_gr: Μέγιστος αριθμός ομάδων
es_es: Número máximo de grupos
fi_fi: Ryhmien enimmäismäärä
fr_ch: Nombre maximum de groupes
hu_hu: Csoportok maximális száma
id_id: Maksimum jumlah Grup
it_it: Numero massimo di gruppi
ja_jp: グループの最大数
ko_kr: 최대 그룹 수
nb_no: Maksimalt antall grupper
nl_nl: Maximum aantal groepen
pl_pl: Maksymalna liczba grup
pt_br: Número máximo de grupos
ro_ro: Numărul maxim de grupuri
ru_ru: Максимальное количество групп
sq_al: numër maksimal i grupit
sv_se: Maximalt antal grupper
th_th: จำนวนกลุ่มสูงสุด
uk_ua: Максимальна кількість груп
vi_vn: Số lượng tối đa các nhóm
zh_cn: 组的最大数量

source: Maximum number of Deposits
ar_eg: عدد أقصى من الودائع
da_dk: Maksimalt antal indskud
de_de: Maximale Anzahl von Einzahlungen
el_gr: Μέγιστος αριθμός καταθέσεων
es_es: Número máximo de depósitos
fi_fi: Talletusten enimmäismäärä
fr_ch: Nombre maximum de dépôts
hu_hu: A betétek maximális száma
id_id: Maksimum jumlah Deposits
it_it: Numero massimo di depositi
ja_jp: 最大預入数
ko_kr: 최대 입금 횟수
nb_no: Maksimalt antall innskudd
nl_nl: Maximum aantal deposito's
pl_pl: Maksymalna liczba depozytów
pt_br: Número máximo de Depósitos
ro_ro: Numărul maxim de depozite
ru_ru: Максимальное количество вкладов
sq_al: numër maksimal depozitash
sv_se: Maximalt antal insättningar
th_th: จำนวนสูงสุดของ Deposits
uk_ua: Максимальна кількість депозитів
vi_vn: Số lượng lớn nhất
zh_cn: 存款的最大数量

source: Maximum number of Payments
ar_eg: عدد أقصى من المدفوعات
da_dk: Maksimalt antal betalinger
de_de: Maximale Anzahl von Zahlungen
el_gr: Μέγιστος αριθμός πληρωμών
es_es: Número máximo de pagos
fi_fi: Maksujen enimmäismäärä
fr_ch: Nombre maximum de paiements
hu_hu: A kifizetések maximális száma
id_id: Jumlah pembayaran maksimum
it_it: Numero massimo di pagamenti
ja_jp: 最大支払回数
ko_kr: 최대 결제 횟수
nb_no: Maksimalt antall betalinger
nl_nl: Maximum aantal betalingen
pl_pl: Maksymalna liczba płatności
pt_br: Número máximo de pagamentos
ro_ro: Numărul maxim de plăți
ru_ru: Максимальное количество Платежей
sq_al: numër maksimal pagesash
sv_se: Maximalt antal betalningar
th_th: จำนวนเงินสูงสุด
uk_ua: Максимальна кількість Платежів
vi_vn: Số lượng tiền lương tối đa
zh_cn: 最多支付次数

source: Maximum number of Addresses
ar_eg: عدد أقصى من العناوين
da_dk: Maksimalt antal adresser
de_de: Maximale Anzahl von Adressen
el_gr: Μέγιστος αριθμός διευθύνσεων
es_es: Número máximo de direcciones
fi_fi: Osoitteiden enimmäismäärä
fr_ch: Nombre maximum d'adresses
hu_hu: Címek maximális száma
id_id: Maksimum sejumlah alamat
it_it: Numero massimo di indirizzi
ja_jp: アドレスの最大数
ko_kr: 최대 주소 수
nb_no: Maksimalt antall adresser
nl_nl: Maximum aantal adressen
pl_pl: Maksymalna liczba adresów
pt_br: Número máximo de endereços
ro_ro: Numărul maxim de adrese
ru_ru: Максимальное количество адресов
sq_al: Numri maksimal i Adresave
sv_se: Maximalt antal adresser
th_th: จำนวนที่มากที่สุดของที่อยู่
uk_ua: Максимальна кількість адрес
vi_vn: Số địa chỉ tối đa
zh_cn: 最大的地址数

source: Search Pastoral Care
ar_eg: ابحث عن رعاية رعاية
da_dk: S칮g Pastoral Care
de_de: Suche Seelsorge
el_gr: Αναζήτηση Ποιμαντική φροντίδα
es_es: Buscar en la Pastoral
fi_fi: Haku Pastoraalihoito
fr_ch: Recherche Suivi pastoral
hu_hu: Keresés Lelkipásztori ellátás
id_id: Cari Pastor Care
it_it: Ricerca Cura pastorale
ja_jp: 検索 パストラルケア
ko_kr: 목회자 케어 검색
nb_no: S칮k sjelesorg
nl_nl: Zoek Pastorale Zorg
pl_pl: Szukaj Duszpasterstwo
pt_br: Pesquisar Cuidados Pastorais
ro_ro: Căutare Îngrijire pastorală
ru_ru: Поиск Пасторское служение
sq_al: Kërko Pastorën
sv_se: Sök Pastoralvård
th_th: ค้นหาบาทหลวงพ่อ
uk_ua: Пошук Душпастирська опіка
vi_vn: Tìm Mục sư Care
zh_cn: 搜索教牧关怀

source: Maximum number of Pastoral Care results
ar_eg: عدد أقصى من نتائج الرعاية الرعوية
da_dk: Maksimalt antal resultater for Pastoral Care
de_de: Maximale Anzahl von Seelsorgeergebnissen
el_gr: Μέγιστος αριθμός αποτελεσμάτων Pastoral Care
es_es: Número máximo de resultados de la Pastoral
fi_fi: Pastoraalihoidon tulosten enimmäismäärä
fr_ch: Nombre maximum de résultats pour le suivi pastoral
hu_hu: A lelkipásztori eredmények maximális száma
id_id: Jumlah hasil dari Pastor Care
it_it: Numero massimo di risultati di Pastorale
ja_jp: パストラルケアの結果の最大数
ko_kr: 최대 사목 관리 결과 수
nb_no: Maksimalt antall pastoralomsorgsresultater
nl_nl: Maximum aantal resultaten van Pastorale Zorg
pl_pl: Maksymalna liczba wyników w zakresie opieki duszpasterskiej
pt_br: Número máximo de resultados dos Cuidados Pastorais
ro_ro: Numărul maxim de rezultate la Pastoral Care
ru_ru: Максимальное количество результатов пасторского ухода
sq_al: Numri maksimal i rezultimeve te cares pastore
sv_se: Maximalt antal resultat för Pastoral Care
th_th: จำนวนมากที่สุดของผลการดูแลบาทหลวงพ่อ
uk_ua: Максимальна кількість результатів душпастирства
vi_vn: Số lượng tối đa của mục sư chăm sóc
zh_cn: 牧师关怀结果的最大数量

source: Height to use for images
ar_eg: طول لإستخدام الصور
da_dk: H칮jde til brug for billeder
de_de: Zu verwendende Höhe für Bilder
el_gr: Ύψος για χρήση για εικόνες
es_es: Altura a utilizar para las imágenes
fi_fi: Kuville käytettävä korkeus
fr_ch: La hauteur à utilisé pour les images
hu_hu: A képekhez használandó magasság
id_id: Berat untuk digunakan untuk gambar
it_it: Altezza da usare per le immagini
ja_jp: 画像に使用する高さ
ko_kr: 이미지에 사용할 높이
nb_no: H칮yde som skal brukes for bilder
nl_nl: Te gebruiken hoogte voor afbeeldingen
pl_pl: Wysokość używana dla obrazów
pt_br: Altura a usar para imagens
ro_ro: Înălțimea de utilizat pentru imagini
ru_ru: Высота, используемая для изображений
sq_al: e kam në dispozicion për të përdorur imazhe
sv_se: Höjd som ska användas för bilder
th_th: สูงสุดเพื่อใช้กับภาพนี้
uk_ua: Висота для зображень
vi_vn: Độ cao để sử dụng hình ảnh
zh_cn: 用于图像的高度

source: Width to use for images
ar_eg: عرض لاستخدام الصور
da_dk: Bredde til brug for billeder
de_de: Zu verwendende Breite für Bilder
el_gr: Πλάτος για χρήση για εικόνες
es_es: Anchura a utilizar para las imágenes
fi_fi: Kuville käytettävä leveys
fr_ch: La largeur à utilisé pour les images
hu_hu: A képekhez használandó szélesség
id_id: Kadal untuk digunakan untuk gambar
it_it: Larghezza da usare per le immagini
ja_jp: 画像に使用する幅
ko_kr: 이미지에 사용할 너비
nb_no: Bredde som skal brukes for bilder
nl_nl: Te gebruiken breedte voor afbeeldingen
pl_pl: Szerokość do wykorzystania dla obrazów
pt_br: Largura a utilizar para imagens
ro_ro: Lățimea de utilizat pentru imagini
ru_ru: Ширина, используемая для изображений
sq_al: duhet të përdoret për imazhe
sv_se: Bredd som ska användas för bilder
th_th: ความกว้างที่จะใช้สำหรับภาพถ่าย
uk_ua: Ширина для зображень
vi_vn: Giàu để sử dụng hình ảnh
zh_cn: 用于图像的宽度

source: Width to use for thumbnails
ar_eg: عرض لاستخدام أظافر الإبهام
da_dk: Bredde til brug for miniaturebilleder
de_de: Zu verwendende Breite für Miniaturansichten
el_gr: Πλάτος για χρήση για μικρογραφίες
es_es: Ancho a utilizar para las miniaturas
fi_fi: Pikkukuvissa käytettävä leveys
fr_ch: La largeur à utilisé pour les miniatures
hu_hu: A miniatűrökhöz használandó szélesség
id_id: Kadal untuk kuku
it_it: Larghezza da usare per le miniature
ja_jp: サムネイルに使用する幅
ko_kr: 미리보기 이미지에 사용할 너비
nb_no: Bredde som skal brukes for miniatyrbilder
nl_nl: Te gebruiken breedte voor miniaturen
pl_pl: Szerokość używana dla miniatur
pt_br: Largura a utilizar para as miniaturas
ro_ro: Lățimea de utilizat pentru miniaturi
ru_ru: Ширина, используемая для миниатюр
sq_al: duhet të përdoret për gozhda
sv_se: Bredd som ska användas för miniatyrbilder
th_th: ความกว้างที่จะใช้สำหรับเล็บนิ้วโป้ง
uk_ua: Ширина для мініатюр
vi_vn: Dùng chiều rộng để làm móng tay
zh_cn: 用于缩略图的宽度

source: Point size to use for initials thumbnails
ar_eg: حجم النقطة لاستخدام أظافر الاحرف الأولية
da_dk: Punktst칮rrelse til brug for miniaturebilleder af initialer
de_de: Punktgröße für die Miniaturansichten der Initialen
el_gr: Μέγεθος σημείου που χρησιμοποιείται για μικρογραφίες αρχικών
es_es: Tamaño de punto a utilizar para las miniaturas de las iniciales
fi_fi: Pistekoko, jota käytetään nimikirjainten pikkukuvissa
fr_ch: La taille en points à utilisé pour les miniatures des initiales
hu_hu: A kezdőbetűk miniatűrjeihez használandó pontméret
id_id: Ukuran yang cocok untuk inisial kuku
it_it: Dimensione del punto da usare per le miniature delle iniziali
ja_jp: イニシャルサムネイルに使用するポイントサイズ
ko_kr: 이니셜 썸네일에 사용할 포인트 크기
nb_no: Punktst칮rrelse som skal brukes for miniatyrbilder av initialer
nl_nl: Puntgrootte te gebruiken voor miniaturen van initialen
pl_pl: Rozmiar punktu dla miniaturek inicjałów
pt_br: Tamanho do ponto a utilizar para as miniaturas de iniciais
ro_ro: Mărimea punctului de utilizat pentru miniaturile inițiale
ru_ru: Размер точки, используемой для миниатюр инициалов
sq_al: Përdorim më madhësi për të parë
sv_se: Punktstorlek som ska användas för miniatyrbilder med initialer
th_th: ขนาดที่จะใช้สำหรับ เล็บนิ้วโป้ง
uk_ua: Розмір шрифту для ескізів ініціалів
vi_vn: Kích thước chỉ để sử dụng cho các ngón cái tên
zh_cn: 用于首字母缩略图的点数大小

source: Client cache seconds for images
ar_eg: مخبأ العملاء ثوانٍ للصور
da_dk: Klientens cache sekunder for billeder
de_de: Client-Cache-Sekunden für Bilder
el_gr: Δευτερόλεπτα προσωρινής μνήμης πελάτη για εικόνες
es_es: Segundos de caché del cliente para las imágenes
fi_fi: Asiakkaan välimuistin sekuntia kuvia varten
fr_ch: Nombre de seconds de cache client pour les images
hu_hu: Ügyfél gyorsítótár másodpercek képekhez
id_id: Klien cache detik untuk gambar
it_it: secondi di cache del client per le immagini
ja_jp: 画像のクライアントキャッシュ秒数
ko_kr: 이미지에 대한 클라이언트 캐시 초
nb_no: Klientbuffersekunder for bilder
nl_nl: Client cache seconden voor afbeeldingen
pl_pl: Czas buforowania obrazów przez klienta
pt_br: Cache do cliente segundos para imagens
ro_ro: Client cache secunde pentru imagini
ru_ru: Секунды кэша клиента для изображений
sq_al: Kaçet kliente për imazhe
sv_se: Klientens cache sekunder för bilder
th_th: ลูกค้าที่วินาทีสำหรับภาพถ่าย
uk_ua: Клієнтський кеш секунд для зображень
vi_vn: Khách hàng sẽ có hình ảnh
zh_cn: 客户端对图像的缓存秒数

source: Server cache time for remote images
ar_eg: وقت خدمة الصُور عن بعد
da_dk: Server cache-tid for fjernbilleder
de_de: Server-Cache-Zeit für entfernte Bilder
el_gr: Χρόνος προσωρινής αποθήκευσης διακομιστή για απομακρυσμένες εικόνες
es_es: Tiempo de caché del servidor para imágenes remotas
fi_fi: Palvelimen välimuistiin tallennettu aika etäkuville
fr_ch: Temps de cache serveur pour les images à distance
hu_hu: Kiszolgálói gyorsítótár ideje a távoli képekhez
id_id: Server cache waktu untuk gambar remote
it_it: Tempo di cache del server per le immagini remote
ja_jp: リモートイメージのサーバーキャッシュ時間
ko_kr: 원격 이미지의 서버 캐시 시간
nb_no: Serverens mellomlagringstid for eksterne bilder
nl_nl: Server cache tijd voor beelden op afstand
pl_pl: Czas buforowania obrazów zdalnych przez serwer
pt_br: Tempo de cache do servidor para imagens remotas
ro_ro: Timpul de cache al serverului pentru imagini la distanță
ru_ru: Время кэширования сервера для удаленных изображений
sq_al: Koha e mensës së serverit për imazhe të largëta
sv_se: Servercachetid för fjärrbilder
th_th: เซิร์ฟเวอร์ถ่ายรูปได้
uk_ua: Час кешу сервера для віддалених зображень
vi_vn: Thời gian cho những hình ảnh xa xôi
zh_cn: 远程图像的服务器缓存时间

source: Require that this CRM Database is accessed over HTTPS
da_dk: Kr칝v, at der er adgang til denne CRM-database via HTTPS
es_es: Requerir que se acceda a esta base de datos CRM a través de HTTPS
id_id: Mengharuskan Basis Data CRM ini diakses melalui HTTPS
it_it: Richiedere che l'accesso al database CRM avvenga tramite HTTPS.
ko_kr: 이 CRM 데이터베이스는 HTTPS를 통해 액세스해야 합니다.
nb_no: Krev at denne CRM-databasen er tilgjengelig via HTTPS
ro_ro: Solicitați ca această bază de date CRM să fie accesată prin HTTPS
sv_se: Kräv att denna CRM-databas är åtkomlig via HTTPS
zh_cn: 要求通过 HTTPS 访问 CRM 数据库

source: Show Birthdates Anniversaries on start up of the CRM
ar_eg: أظهر ذكرى عيد الميلاد السنوية في بداية مركز "سي آر إم"
da_dk: Vis f칮dselsdatoer Jubil칝er ved opstart af CRM
de_de: Geburtsdaten und Jahrestage beim Starten des CRM anzeigen
el_gr: Εμφάνιση ημερομηνιών γέννησης επετείους κατά την έναρξη του CRM
es_es: Mostrar las fechas de nacimiento y los aniversarios al iniciar el CRM
fi_fi: Näytä syntymäpäivät vuosipäivät CRM:n käynnistyessä
fr_ch: Visualiser les date de naissance et anniversaires de mariage au démarrage du CRM
hu_hu: Születési dátumok évfordulók megjelenítése a CRM indításakor
id_id: Acara ulang tahun ulang tahun pernikahan di mulai CRM
it_it: Mostra le date di nascita e gli anniversari all'avvio del CRM
ja_jp: CRM起動時に「誕生日」「記念日」を表示する
ko_kr: CRM 시작 시 생일 기념일 표시
nb_no: Vis f칮dselsdatoer og merkedager ved oppstart i CRM
nl_nl: Toon verjaardagen bij het opstarten van de CRM
pl_pl: Pokaż daty urodzin rocznice przy uruchamianiu CRM
pt_br: Mostrar aniversários de datas de nascimento no início do CRM
ro_ro: Afișați datele de naștere și aniversările la pornirea CRM
ru_ru: Показывать даты рождения, юбилеи при запуске CRM
sq_al: Tregoni përvjetarët e lindjes në fillim të CRM
sv_se: Visa födelsedata Årsdagar när CRM startas upp
th_th: แสดงว่า "วันเกิด" วันครบรอบ จะเริ่มต้นขึ้นของ CRM
uk_ua: Показувати дати народження та ювілеї при запуску CRM
vi_vn: Cho thấy lễ kỉ niệm ngày sinh bắt đầu CRM
zh_cn: 在CRM启动时显示出生日期和纪念日

source: Number of seconds after page load until the banner disappears, default 10 seconds
ar_eg: عدد ثواني بعد تحميل الصفحة حتى تختفي الراية، تخلف 10 ثواني
da_dk: Antal sekunder efter indl칝sning af siden, indtil banneret forsvinder, standard 10 sekunder
de_de: Anzahl der Sekunden nach dem Laden der Seite bis zum Verschwinden des Banners, Standardwert 10 Sekunden
el_gr: Αριθμός δευτερολέπτων μετά τη φόρτωση της σελίδας έως ότου εξαφανιστεί το banner, προεπιλογή 10 δευτερόλεπτα
es_es: Número de segundos después de la carga de la página hasta que el banner desaparece, por defecto 10 segundos
fi_fi: Kuinka monta sekuntia sivun lataamisen jälkeen banneri katoaa, oletusarvo 10 sekuntia.
fr_ch: Nombre de secondes à fixer pour que la bannière disparaisse, par défaut 10 secs.
hu_hu: Az oldal betöltése után a banner eltűnéséig eltelt másodpercek száma, alapértelmezett 10 másodperc.
id_id: Nomor detik setelah halaman memuat sampai spanduk hilang, default 10 detik
it_it: Numero di secondi dopo il caricamento della pagina fino alla scomparsa del banner, default 10 secondi
ja_jp: ページロード後、バナーが消えるまでの秒数、デフォルト10秒
ko_kr: 페이지 로드 후 배너가 사라질 때까지의 시간(기본값 10초)
nb_no: Antall sekunder etter innlasting av siden til banneret forsvinner, standard 10 sekunder.
nl_nl: Aantal seconden na het laden van de pagina tot de banner verdwijnt, standaard 10 seconden
pl_pl: Ilość sekund od załadowania strony do zniknięcia banera, domyślnie 10 sekund
pt_br: Número de segundos após o carregamento da página até que o banner desapareça, por defeito 10 segundos
ro_ro: Numărul de secunde de la încărcarea paginii până la dispariția bannerului, implicit 10 secunde
ru_ru: Количество секунд после загрузки страницы до исчезновения баннера, по умолчанию 10 секунд
sq_al: Numri i sekondave pas faqes ngarkese derisa flamuri te zhduket, falimentimi 10 sekonda
sv_se: Antal sekunder efter att sidan laddats tills bannern försvinner, standard 10 sekunder.
th_th: จำนวนวินาทีหลังจากหน้าหน้า จนกว่าป้ายจะหายไป 10 วินาที
uk_ua: Кількість секунд після завантаження сторінки до зникнення банера, за замовчуванням 10 секунд
vi_vn: Số giây sau trang này tải lên cho đến khi lá cờ biến mất, mặc định 10 giây
zh_cn: 页面加载后到横幅消失的秒数，默认为10秒

source: Automatically enable SMTP encryption if offered by the relaying server.
ar_eg: ويمكن التشفير تلقائياً لتشفير نظام SMTP إذا عرضه خادم التنقل.
da_dk: Aktiver automatisk SMTP-kryptering, hvis den relayende server tilbyder det.
de_de: Aktivieren Sie automatisch die SMTP-Verschlüsselung, wenn sie vom Relaying-Server angeboten wird.
el_gr: Ενεργοποιήστε αυτόματα την κρυπτογράφηση SMTP, εάν προσφέρεται από τον διακομιστή αναμετάδοσης.
es_es: Activar automáticamente el cifrado SMTP si lo ofrece el servidor de retransmisión.
fi_fi: Ota SMTP-salaus automaattisesti käyttöön, jos välityspalvelin tarjoaa sitä.
fr_ch: Activer automatiquement le cryptage SMTP que le serveur relai peut utiliser
hu_hu: Automatikusan engedélyezze az SMTP-titkosítást, ha a továbbító kiszolgáló felajánlja.
id_id: Enkripsi SMTP secara otomatis jika ditawari oleh server relay.
it_it: Abilita automaticamente la crittografia SMTP se offerta dal server di rilancio.
ja_jp: 中継サーバーでSMTP暗号化が提供されている場合、自動的に有効にする。
ko_kr: 중계 서버에서 제공하는 경우 SMTP 암호화를 자동으로 활성화합니다.
nb_no: Aktiver automatisk SMTP-kryptering hvis det tilbys av videresendingsserveren.
nl_nl: Automatisch SMTP encryptie inschakelen indien aangeboden door de relaying server.
pl_pl: Automatycznie włącz szyfrowanie SMTP, jeśli jest ono oferowane przez serwer przekaźnikowy.
pt_br: Ative automaticamente a criptografia SMTP se oferecida pelo servidor de relaying.
ro_ro: Activați automat criptarea SMTP dacă este oferită de serverul de retransmitere.
ru_ru: Автоматическое включение шифрования SMTP, если оно предлагается ретранслирующим сервером.
sq_al: Propozimi automatik i kodimit SMTP nëse ofrohet nga serveri i transmetimit.
sv_se: Aktivera SMTP-kryptering automatiskt om den erbjuds av den vidarebefordrande servern.
th_th: ที่สามารถนำเข้ารหัสพีเอทีพีได้โดยอัตโนมัติ ถ้าเสนอโดยเซิร์ฟเวอร์ที่ถูกส่งกลับมา
uk_ua: Автоматично вмикати шифрування SMTP, якщо його пропонує сервер-ретранслятор.
vi_vn: Tự động cho phép mã hóa SMTP nếu được cung cấp bởi máy chủ tiếp âm.
zh_cn: 如果中转服务器提供SMTP加密，则自动启用。

source: Set the encryption system to use - ssl (deprecated) or tls
ar_eg: (أ) وضع نظام التشفير لاستخدام - SSL (deprecated) أو TLS
da_dk: Indstil det krypteringssystem, der skal bruges - ssl (for칝ldet) eller tls
de_de: Legen Sie das zu verwendende Verschlüsselungssystem fest - ssl (veraltet) oder tls
el_gr: Ορίστε το σύστημα κρυπτογράφησης που θα χρησιμοποιηθεί - ssl (απαρχαιωμένο) ή tls
es_es: Establezca el sistema de encriptación a utilizar - ssl (obsoleto) o tls
fi_fi: Määritä käytettävä salausjärjestelmä - ssl (vanhentunut) tai tls.
fr_ch: Activer le système de cryptage pour utiliser SSL (deprecated) ou TLS
hu_hu: A használandó titkosítási rendszer beállítása - ssl (elavult) vagy tls
id_id: Atur sistem enkripsi untuk menggunakan - SSL (deprogracation) atau tls
it_it: Imposta il sistema di crittografia da usare - ssl (deprecato) o tls
ja_jp: 使用する暗号化システムの設定 - ssl（非推奨）またはtls
ko_kr: 사용할 암호화 시스템 설정 - SSL(더 이상 사용되지 않음) 또는 tls
nb_no: Angi krypteringssystemet som skal brukes - ssl (utdatert) eller tls
nl_nl: Stel het te gebruiken encryptie systeem in - ssl (verouderd) of tls
pl_pl: Ustaw system szyfrowania, który ma być używany - ssl (zdeprecjonowany) lub tls
pt_br: Defina o sistema de encriptação a utilizar - ssl (depreciado) ou tls
ro_ro: Setați sistemul de criptare care urmează să fie utilizat - ssl (depreciat) sau tls
ru_ru: Установите используемую систему шифрования - ssl (устаревшая) или tls
sq_al: Lëshoni (dëgjomëni) ose të përdorni tekstin e tyre, e mos e përdorni atë (Kur’anin)
sv_se: Ange vilket krypteringssystem som ska användas - ssl (föråldrad) eller tls
th_th: ตั้งระบบการเข้ารหัสไว้ให้ใช้ - ส่วนลดหรือชิ้นส่วน
uk_ua: Встановити систему шифрування - ssl (застаріла) або tls
vi_vn: Thiết lập hệ thống mã hóa để sử dụng - SSL (bị suy nhược) hoặc TLS
zh_cn: 设置要使用的加密系统 - ssl（已废弃）或tls
