Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Batch Winner Entry
ar_eg: دخول فائز عاهرة
da_dk: Vinder af en batch Indsendelse
de_de: Eintrag des Chargengewinners
el_gr: Εισαγωγή νικητή παρτίδας
es_es: Entrada del ganador del lote
fi_fi: Erän voittaja Merkintä
fr_ch: Entrée du lot gagnant
hu_hu: Batch győztes bejegyzés
it_it: Iscrizione del vincitore del lotto
ja_jp: 一括受賞エントリー
ko_kr: 일괄 우승자 응모
nb_no: Batch vinneroppf칮ring
nl_nl: Partij Winnaar Inzending
pl_pl: Zwycięzca partii Zgłoszenie
pt_br: Entrada do Vencedor do Lote
ro_ro: Câștigătorul lotului Intrare
ru_ru: Заявка победителя партии
sq_al: fituesi i batch hyrja
sv_se: Bidrag till vinnaren av en sats
uk_ua: Заявка на перемогу в пакетному конкурсі
vi_vn: Batch Entry
zh_cn: 批次获奖作品

source: GDPR Dashboard
ar_eg: لوحة القيادة العامة
el_gr: Πίνακας ελέγχου GDPR
es_es: Panel de control del RGPD
fi_fi: GDPR-mittaristo
fr_ch: Tableau de bord RGPD
hu_hu: GDPR műszerfal
id_id: Dashboard GDPR
it_it: Cruscotto GDPR
ja_jp: GDPRダッシュボード
ko_kr: GDPR 대시보드
nb_no: GDPR-instrumentbord
pl_pl: Tablica rozdzielcza GDPR
pt_br: Painel GDPR
ro_ro: Tabloul de bord GDPR
ru_ru: Приборная панель GDPR
sq_al: Dashbordi GDP
sv_se: GDPR-översikt
th_th: กระดาน GDPR
zh_cn: GDPR仪表板

source: GDPR Data Structure
ar_eg: هيكل بيانات اللائحة العامة لحماية البيانات
da_dk: GDPR's datastruktur
de_de: GDPR-Datenstruktur
el_gr: Δομή δεδομένων GDPR
es_es: Estructura de datos del GDPR
fi_fi: GDPR-tietorakenne
fr_ch: RGPD Structure de données
hu_hu: GDPR adatszerkezet
id_id: Struktur GDPR Data
it_it: Struttura dei dati GDPR
ja_jp: GDPRデータ構造
ko_kr: GDPR 데이터 구조
nb_no: GDPR-datastruktur
nl_nl: GDPR-gegevensstructuur
pl_pl: Struktura danych GDPR
pt_br: Estrutura dos dados do GDPR
ro_ro: Structura datelor GDPR
ru_ru: Структура данных GDPR
sq_al: Struktura e GDP
sv_se: GDPR:s datastruktur
uk_ua: Структура даних GDPR
vi_vn: Dữ liệu GDPR
zh_cn: GDPR数据结构

source: Group Listing
ar_eg: قائمة المجموعة
da_dk: Gruppeliste
de_de: Auflistung der Gruppen
el_gr: Λίστα ομάδων
es_es: Lista de grupos
fi_fi: Ryhmän luettelointi
fr_ch: Liste des groupes
hu_hu: Csoportos listázás
id_id: Grup Listing
it_it: Elenco dei gruppi
ja_jp: グループ一覧
ko_kr: 그룹 목록
nb_no: Gruppeoppf칮ring
nl_nl: Groepslijst
pl_pl: Notowania grupowe
pt_br: Listagem de grupos
ro_ro: Lista de grup
ru_ru: Групповой листинг
sq_al: grupi i listave
sv_se: Gruppförteckning
th_th: กลุ่มฟิตซ์
uk_ua: Список груп
vi_vn: Truy cập tập đoàn
zh_cn: 集团上市

source: Sunday School Badges for
ar_eg: شارات مدرسة الأحد ل
da_dk: S칮ndagsskolem칝rker til
de_de: Sonntagsschulabzeichen für
el_gr: Κονκάρδες του Κατηχητικού Σχολείου για
es_es: Insignias de la Escuela Dominical para
fi_fi: Sunnuntaikoulun merkit
fr_ch: Badge école du dimanche pour
hu_hu: Vasárnapi iskolai jelvények
id_id: Lencana Sekolah Minggu
it_it: Distintivi della Scuola Domenicale per
ja_jp: 日曜学校用バッジ
ko_kr: 주일학교 배지
nb_no: S칮ndagsskolemerker for
nl_nl: Zondagsschool Badges voor
pl_pl: Odznaki Szkółki Niedzielnej dla
pt_br: Crachás da Escola Dominical para
ro_ro: Insigne pentru școala duminicală pentru
ru_ru: Значки воскресной школы для
sq_al: të dielën kartelat e shkollës
sv_se: Söndagsskolemärken för
th_th: อัลบั้มฝึกอาทิตย์
uk_ua: Значки недільної школи для
vi_vn: Học viện Chủ nhật
zh_cn: 主日学的徽章

source: Badges for Group
ar_eg: شارات للمجموعة
da_dk: Badges til gruppen
de_de: Abzeichen für die Gruppe
el_gr: Κονκάρδες για ομάδα
es_es: Insignias para el grupo
fi_fi: Ryhmän merkit
fr_ch: Badges pour le groupe
hu_hu: Jelvények a csoport számára
id_id: Lencana untuk Grup
it_it: Distintivi per il gruppo
ja_jp: グループのバッジ
ko_kr: 그룹용 배지
nb_no: Merker for gruppe
nl_nl: Badges voor Groep
pl_pl: Odznaki dla grupy
pt_br: Crachás para Grupo
ro_ro: Insigne pentru grup
ru_ru: Значки для группы
sq_al: distinktivi për grupin
sv_se: Märken för gruppen
th_th: มีอุปกรณ์สำหรับกลุ่ม
uk_ua: Бейджі для групи
vi_vn: Gậy của tập đoàn
zh_cn: 集团的徽章

source: Group Editor
ar_eg: محرر مجموعة
da_dk: Grupperedakt칮r
de_de: Gruppen-Editor
el_gr: Συντάκτης ομάδας
es_es: Editor del grupo
fi_fi: Ryhmätoimittaja
fr_ch: Gestionnaire de groupe
hu_hu: Csoportos szerkesztő
id_id: Editor kelompok
it_it: Editore del gruppo
ja_jp: グループエディター
ko_kr: 그룹 편집기
nb_no: Konsernredakt칮r
nl_nl: Groepsredacteur
pl_pl: Redaktor grupy
pt_br: Editor do Grupo
ro_ro: Editor de grup
ru_ru: Редактор группы
sq_al: redaktor i grupit
sv_se: Gruppredaktör
th_th: บรรณาธิการกลุ่ม
uk_ua: Редактор групи
vi_vn: Biên tập viên tập thể
zh_cn: 团体编辑

source: Group-Specific Properties Form Editor:
ar_eg: Group-Specific Properts Form Editor:
da_dk: Editor til gruppespecifikke egenskaber:
de_de: Formular-Editor für gruppenspezifische Eigenschaften:
el_gr: Επεξεργαστής Φόρμας Ιδιοτήτων Ειδικών Ομάδων:
es_es: Editor de formularios de propiedades específicas de grupo:
fi_fi: Ryhmäkohtaiset ominaisuudet -lomakeeditori:
fr_ch: Gestionnaire de formulaire des Propriétés spécifiques du groupe
hu_hu: Csoport-specifikus tulajdonságok űrlapszerkesztő:
id_id: Grup-Spesifik Properties Form Editor:
it_it: Editor del modulo delle proprietà specifiche del gruppo:
ja_jp: Group-Specific Properties Form Editor」です。
ko_kr: 그룹별 속성 양식 편집기:
nb_no: Skjemaredigering for gruppespesifikke egenskaper:
nl_nl: Groep-specifieke eigenschappen Formuliereditor:
pl_pl: Edytor formularza właściwości specyficznych dla grupy:
pt_br: Editor de formulários de propriedades específicas do grupo:
ro_ro: Editor de formulare pentru proprietăți specifice grupului:
ru_ru: Редактор формы свойств группы:
sq_al: redaktori i formulave specifike pronësifike:
sv_se: Formulärredigeraren för gruppspecifika egenskaper:
th_th: บรรณาธิการการฝ่ายสูงสุด
uk_ua: Редактор форми властивостей для групових властивостей:
vi_vn: Các tổ chức đặc biệt lập nên biên tập:
zh_cn: 组的特定属性表格编辑器。

source: for
ar_eg: ل
da_dk: til
de_de: für
el_gr: για το
es_es: para
fr_ch: pour
hu_hu: a oldalon.
id_id: Untuk
it_it: per
ja_jp: のために
ko_kr: 에 대한
nl_nl: voor
pl_pl: dla
pt_br: para
ro_ro: pentru
ru_ru: для
sq_al: për...
sv_se: för
th_th: สำหรับ
uk_ua: за
vi_vn: Vì
zh_cn: 为

source: MailChimp Dashboard
ar_eg: لوحة التحصين البريدية
el_gr: Ταμπλό του MailChimp
es_es: Panel de control de MailChimp
fr_ch: Tableau de bord MailChimp
hu_hu: MailChimp műszerfal
id_id: Dashboard MailChimp
it_it: Cruscotto di MailChimp
ja_jp: MailChimp ダッシュボード
ko_kr: MailChimp 대시보드
nb_no: MailChimp dashbord
pl_pl: Tablica rozdzielcza MailChimp
ro_ro: Tabloul de bord MailChimp
ru_ru: Приборная панель MailChimp
sq_al: mailchip dashboard
sv_se: MailChimp kontrollpanel
th_th: แมชชิมป์ ดาชบอร์ด
uk_ua: Панель управління MailChimp
vi_vn: Tấm bảng Mailchimp
zh_cn: 邮件营销仪表板

source: Email Campaign
ar_eg: حملة البريد الإلكتروني
da_dk: E-mail-kampagne
de_de: E-Mail-Kampagne
el_gr: Εκστρατεία email
es_es: Campaña de correo electrónico
fi_fi: Sähköpostikampanja
fr_ch: Campagne de publipostage
hu_hu: Email kampány
id_id: Kampanye Email
it_it: Campagna e-mail
ja_jp: メールキャンペーン
ko_kr: 이메일 캠페인
nb_no: E-postkampanje
nl_nl: Email Campagne
pl_pl: Kampania e-mailowa
pt_br: Campanha por e-mail
ro_ro: Campanie de e-mail
ru_ru: Кампания по электронной почте
sq_al: Fushata e email
sv_se: E-postkampanj
th_th: อีเมล แคมเปญ
uk_ua: Email-розсилка
zh_cn: 电子邮件活动

source: Email List
ar_eg: قائمة البريد الإلكتروني
da_dk: E-mail-liste
de_de: E-Mail-Liste
el_gr: Λίστα ηλεκτρονικού ταχυδρομείου
es_es: Lista de correo electrónico
fi_fi: Sähköpostilista
fr_ch: Listes de Diffusion
hu_hu: Email lista
it_it: Lista di e-mail
ja_jp: メールリスト
ko_kr: 이메일 목록
nb_no: E-postliste
nl_nl: E-mail lijst
pl_pl: Lista e-mail
pt_br: Lista de e-mails
ro_ro: Lista de e-mail
ru_ru: Список адресов электронной почты
sq_al: lista e email
sv_se: E-postlista
th_th: รายชื่ออีเมล
uk_ua: Список електронної пошти
zh_cn: 电子邮件列表

source: Find Duplicate Emails
ar_eg: ابحث عن رسائل مزدوجة
da_dk: Find dublerede e-mails
de_de: Doppelte Emails finden
el_gr: Εύρεση διπλότυπων emails
es_es: Encontrar correos electrónicos duplicados
fi_fi: Etsi päällekkäisiä sähköposteja
fr_ch: Emails en doublon
hu_hu: Duplikált e-mailek keresése
id_id: Cari Duplikat Email
it_it: Trova le e-mail duplicate
ja_jp: 重複したメールの検索
ko_kr: 중복 이메일 찾기
nb_no: Finn dupliserte e-poster
nl_nl: Duplicaat e-mails vinden
pl_pl: Znajdź duplikaty wiadomości e-mail
pt_br: Encontrar e-mails duplicados
ro_ro: Găsiți e-mailuri duplicate
ru_ru: Поиск дубликатов электронных писем
sq_al: gjej emailet e dyfishtë
sv_se: Hitta dubbla e-postmeddelanden
th_th: หาอีเมล์ดัพเลียส
uk_ua: Знайти дублікати імейлів
vi_vn: Tìm bản sao Emails
zh_cn: 查找重复的电子邮件

source: Persons Not In MailChimp
ar_eg: الأشخاص ليسوا في البريد
da_dk: Personer, der ikke er i MailChimp
de_de: Personen nicht in MailChimp
el_gr: Πρόσωπα που δεν είναι στο MailChimp
es_es: Personas que no están en MailChimp
fi_fi: Henkilöt, jotka eivät ole MailChimpissä
fr_ch: Personnes non dans MailChimp
hu_hu: A MailChimpben nem szereplő személyek
id_id: Orang-orang tidak di MailChimp
it_it: Persone non in MailChimp
ja_jp: MailChimpに登録されていない人
ko_kr: MailChimp에 없는 사람
nb_no: Personer som ikke er i MailChimp
nl_nl: Personen niet in MailChimp
pl_pl: Osoby nieobecne w MailChimp
pt_br: Pessoas que não estão no MailChimp
ro_ro: Persoanele care nu sunt în MailChimp
ru_ru: Лица, отсутствующие в MailChimp
sq_al: personat e jo në mailchimp
sv_se: Personer som inte finns i MailChimp
th_th: ไม่ใช่ในไมล์ชิม
uk_ua: Особи, яких немає в MailChimp
vi_vn: Người ở không có Mailchimp
zh_cn: 不在MailChimp中的人

source: Families Not In MailChimp
ar_eg: عائلات ليست في البريد
da_dk: Familier ikke i MailChimp
de_de: Familien nicht in MailChimp
el_gr: Οικογένειες που δεν είναι στο MailChimp
es_es: Familias que no están en MailChimp
fi_fi: Perheet eivät ole MailChimpissä
fr_ch: Familles non dans MailChimp
hu_hu: A MailChimpben nem szereplő családok
id_id: Keluarga tidak di MailChimp
it_it: Famiglie non in MailChimp
ja_jp: MailChimpにない家族
ko_kr: MailChimp에 없는 가족
nb_no: Familier som ikke er i MailChimp
nl_nl: Gezinnen niet in MailChimp
pl_pl: Rodziny nie w MailChimp
pt_br: Famílias que não estão no MailChimp
ro_ro: Familiile nu sunt în MailChimp
ru_ru: Семьи, которых нет в MailChimp
sq_al: Familjet jo në MailChamp
sv_se: Familjer som inte finns i MailChimp
th_th: ครอบครัวไม่ใช่ในไมล์ชิม
uk_ua: Сім'ї, яких немає в MailChimp
vi_vn: Gia đình không có ở Mailchimp
zh_cn: 不在MailChimp中的家庭

source: Meeting Dashboard
ar_eg: اجتماع لوحة القيادة
da_dk: Dashboard for m칮der
el_gr: Πίνακας ελέγχου συνεδριάσεων
es_es: Panel de control de las reuniones
fi_fi: Kokous Dashboard
fr_ch: Tableau de bord des Conférences
hu_hu: Értekezlet műszerfal
id_id: Bertemu Dashboard
it_it: Cruscotto delle riunioni
ja_jp: ミーティングダッシュボード
ko_kr: 미팅 대시보드
nb_no: Dashbord for m칮ter
nl_nl: Vergadering Dashboard
pl_pl: Tablica rozdzielcza spotkań
pt_br: Painel de reuniões
ro_ro: Tabloul de bord al reuniunii
ru_ru: Приборная панель совещаний
sq_al: Takoj Dashbordin
sv_se: Kontrollpanel för möten
th_th: เจอกับแดชบอร์ด
uk_ua: Панель управління зустрічами
vi_vn: Gặp gỡ bảng điều khiển
zh_cn: 会议仪表板

source: Plugins
ar_eg: المكونات الإضافية
fi_fi: Liitännäiset
it_it: Plugin
ja_jp: プラグイン
ko_kr: 플러그인
pl_pl: Wtyczki
ro_ro: Plugin-uri
ru_ru: Плагины
sv_se: Insticksprogram
uk_ua: Плагіни
zh_cn: 插件

source: Pastoral care list of members for
ar_eg: قائمة الرعاية الرعوية للأعضاء
da_dk: Pastoral care liste over medlemmer til
de_de: Seelsorgeliste der Mitglieder für
el_gr: Κατάλογος μελών ποιμαντικής φροντίδας για
es_es: Lista de miembros de la pastoral para
fi_fi: Sielunhoidon jäsenluettelo
fr_ch: Liste des Membres pour le suivi pastoral
hu_hu: Lelkipásztori lista a tagok számára
id_id: Daftar perawatan Pastor untuk anggota
it_it: Lista di cura pastorale dei membri per
ja_jp: のメンバーのパストラルケアリスト
ko_kr: 다음 회원에 대한 목회적 돌봄 목록
nb_no: Seelsorgsliste over medlemmer for
nl_nl: Pastorale zorg lijst van leden voor
pl_pl: Duszpasterstwo lista członków dla
pt_br: Lista de membros de Pastoral para
ro_ro: Lista de membri pentru îngrijire pastorală pentru
ru_ru: Список членов пасторской опеки для
sq_al: për të gjithë ata janë të kujdesur për mua
sv_se: Förteckning över medlemmar i pastoralvård för
th_th: รายชื่อผู้ดูแลบาทหลวงของพระเจ้า
uk_ua: Список душпастирської опіки членів для
vi_vn: Danh sách chăm sóc mục sư của các thành viên
zh_cn: 牧民关怀的成员名单为

source: Period from
ar_eg: فترة من
da_dk: Periode fra
de_de: Zeitraum von
el_gr: Περίοδος από
es_es: Período de
fi_fi: Ajanjakso alkaen
fr_ch: Période de
hu_hu: A következő időszak
id_id: Titik dari
it_it: Periodo da
ja_jp: 期間
ko_kr: 기간
nb_no: Periode fra
nl_nl: Periode van
pl_pl: Okres od
pt_br: Período a partir de
ro_ro: Perioada de la
ru_ru: Период с
sq_al: pikë nga
sv_se: Period från och med
th_th: จบ
uk_ua: Період з
vi_vn: Hết
zh_cn: 期间从

source: to
ar_eg: إلى
da_dk: til
de_de: zu
el_gr: στο
es_es: a
fi_fi: osoitteeseen
fr_ch: à
hu_hu: a címre.
it_it: a
ja_jp: にしています。
ko_kr: 에
nb_no: til
nl_nl: naar
pl_pl: do
pt_br: para
ro_ro: la
ru_ru: на
sq_al: për
sv_se: till
th_th: เพื่อ
uk_ua: до
zh_cn: 至

source: Pastoral care Dashboard
ar_eg: لوحة رعاية الرعاية
da_dk: Oversigt over pastoral pleje
de_de: Seelsorge Dashboard
el_gr: Ποιμαντική φροντίδα Dashboard
es_es: Cuadro de mando de la atención pastoral
fi_fi: Sielunhoidon mittaristo
fr_ch: Tableau de bord Suivi pastoral
hu_hu: Lelkipásztori ellátás műszerfal
id_id: Dashboard perawatan Pastor
it_it: Cruscotto della cura pastorale
ja_jp: パストラルケアダッシュボード
ko_kr: 목회자 케어 대시보드
nb_no: Instrumentbord for sjelesorg
nl_nl: Pastorale zorg Dashboard
pl_pl: Duszpasterstwo Tablica rozdzielcza
pt_br: Painel de controle dos cuidados pastorais
ro_ro: Tabloul de bord al asistenței pastorale
ru_ru: Пасторское попечение Приборная панель
sq_al: Pastoria e kujdesit Dashbord
sv_se: Kontrollpanel för pastoral vård
th_th: ดูแลบาทหลวงพ่อ
uk_ua: Панельна панель душпастирства
vi_vn: Bảng điều khiển chăm sóc mục sư
zh_cn: 牧民关怀仪表板

source: Individual Pastoral care
ar_eg: الرعاية الرعوية الفردية
da_dk: Individuel pastoral omsorg
de_de: Individuelle seelsorgerische Betreuung
el_gr: Ατομική ποιμαντική φροντίδα
es_es: Atención pastoral individual
fi_fi: Yksilöllinen sielunhoito
fr_ch: Suivi pastoral individuel
hu_hu: Egyéni lelkigondozás
id_id: Perawatan Pastor individual
it_it: Pastorale individuale
ja_jp: 個別パストラルケア
ko_kr: 개인 사목 관리
nb_no: Individuell sjelesorg
nl_nl: Individuele Pastorale zorg
pl_pl: Indywidualna opieka duszpasterska
pt_br: Cuidados pastorais individuais
ro_ro: Îngrijire pastorală individuală
ru_ru: Индивидуальная пасторская помощь
sq_al: kujdesi i vetëm për pastorin
sv_se: Individuell själavård
th_th: บุคคลของบาทหลวงพ่อ
uk_ua: Індивідуальне душпастирство
vi_vn: Chăm sóc mục sư riêng
zh_cn: 个人教诲关怀

source: Family Pastoral care
ar_eg: رعاية عائلية
da_dk: Familie Pastoral care
de_de: Familienseelsorge
el_gr: Οικογενειακή ποιμαντική φροντίδα
es_es: Pastoral familiar
fi_fi: Perhesielunhoito
fr_ch: Suivi pastoral familial
hu_hu: Családi lelkigondozás
id_id: Perawatan Pastor Keluarga
it_it: Pastorale familiare
ja_jp: 家族のパストラルケア
ko_kr: 가족 사목 돌봄
nb_no: Familiepastoral omsorg
nl_nl: Pastorale zorg voor gezinnen
pl_pl: Duszpasterstwo rodzin
pt_br: Pastoral Familiar
ro_ro: Pastorația familială
ru_ru: Семейная пасторская помощь
sq_al: kujdesi familjar i pastorit
sv_se: Familjevård Pastoralvård
th_th: สถานพยาบาลบาทหลวงครอบครัว
uk_ua: Душпастирство сім'ї
vi_vn: Chăm sóc mục sư của gia đình
zh_cn: 家庭教诲关怀

source: Pastoral care members list by classification
ar_eg: قائمة أعضاء الرعاية الرعوية حسب التصنيف
da_dk: Liste over medlemmer af pr칝stebes칮g efter klassifikation
de_de: Liste der Mitglieder der Seelsorge nach Klassifikation
el_gr: Κατάλογος μελών ποιμαντικής μέριμνας ανά ταξινόμηση
es_es: Lista de miembros de la pastoral por clasificación
fi_fi: Sielunhoidon jäsenluettelo luokituksen mukaan
fr_ch: Liste membres suivi pastoral par classification
hu_hu: Lelkigondozói tagok listája besorolás szerint
id_id: Daftar anggota Penjaga Pastor dengan klasifikasi
it_it: Elenco dei membri della cura pastorale per classificazione
ja_jp: パストラルケアメンバーリスト（分類別
ko_kr: 분류별 목회자 돌봄 회원 목록
nb_no: Liste over medlemmer av sjelesorg etter klassifisering
nl_nl: Pastorale zorg ledenlijst per classificatie
pl_pl: Lista członków duszpasterstwa według klasyfikacji
pt_br: Lista de membros da Pastoral por classificação
ro_ro: Lista membrilor de îngrijire pastorală pe categorii
ru_ru: Список членов пасторского попечительства по классификации
sq_al: Anëtarët e kujdesit pastor listojnë me klasifikim
sv_se: Förteckning över medlemmar i själavården enligt klassificering
th_th: รายชื่อสมาชิกของบาทหลวงโดยการแบ่งเบาะแส
uk_ua: Список членів душпастирської опіки за класифікацією
vi_vn: Danh sách các thành viên chăm sóc mục sư bằng phân loại
zh_cn: 按类别划分的教牧关怀成员名单

source: Query Listing
ar_eg: قائمة الأسئلة
da_dk: Liste over foresp칮rgsler
de_de: Abfrage Auflistung
el_gr: Κατάλογος ερωτημάτων
es_es: Listado de consultas
fi_fi: Kyselyluettelo
fr_ch: Liste des requêtes
hu_hu: Lekérdezés listázása
it_it: Elenco delle query
ja_jp: クエリ一覧
ko_kr: 쿼리 목록
nb_no: Foresp칮rselsliste
nl_nl: Query Lijst
pl_pl: Lista zapytań
pt_br: Lista de consulta
ro_ro: Lista de interogare
ru_ru: Листинг запросов
sq_al: "query list"
sv_se: Förteckning över förfrågningar
th_th: รายชื่อ เคอรี่ ลิสติ้ง
uk_ua: Список запитів
vi_vn: Listing
zh_cn: 查询列表

source: Query View
ar_eg: نظرة ساذجة
da_dk: Visning af foresp칮rgsler
de_de: Abfrage-Ansicht
el_gr: Προβολή ερωτήματος
es_es: Vista de la consulta
fi_fi: Kyselynäkymä
fr_ch: Voir les Requêtes
hu_hu: Lekérdezés nézet
id_id: Ratu View
it_it: Vista Query
ja_jp: クエリビュー
ko_kr: 쿼리 보기
nb_no: Foresp칮rselsvisning
nl_nl: Query Weergave
pl_pl: Widok zapytań
pt_br: Vista de Consulta
ro_ro: Vizualizare interogare
ru_ru: Просмотр запросов
sq_al: query vju
sv_se: Frågevisning
uk_ua: Подання запиту
zh_cn: 查询视图

source: Free-Text Query
ar_eg: كتاب النصوص الحرة
da_dk: Friteksts칮gning
de_de: Freitext-Abfrage
el_gr: Ερώτηση ελεύθερου κειμένου
es_es: Consulta de texto libre
fi_fi: Vapaa-tekstikysely
fr_ch: Requête de Texte Libre
hu_hu: Szabad szöveges lekérdezés
id_id: Ratu Teks gratis
it_it: Query a testo libero
ja_jp: フリーテキストクエリ
ko_kr: 자유 텍스트 쿼리
nb_no: Friteksts칮k
nl_nl: Vrije-tekst vraag
pl_pl: Zapytanie tekstowe
pt_br: Consulta de texto livre
ro_ro: Interogare cu text liber
ru_ru: Запрос свободного текста
sq_al: Tekst Queri falas
sv_se: Fritextförfrågan
th_th: - ข้อความ เควรี่
uk_ua: Вільний текстовий запит
vi_vn: Câu hỏi miễn phí
zh_cn: 自由文本查询

source: Sunday School Dashboard
ar_eg: لوحة القيادة المدرسية يوم الأحد
da_dk: Oversigt over s칮ndagsskolen
de_de: Sonntagsschule Dashboard
el_gr: Ταμπλό Κυριακάτικου Σχολείου
es_es: Tablero de la Escuela Dominical
fi_fi: Sunnuntaikoulun kojelauta
fr_ch: Tableau de bord de l&#39;école du dimanche
hu_hu: Vasárnapi iskola műszerfal
id_id: Dashboard Sekolah Minggu
it_it: Cruscotto della scuola domenicale
ja_jp: 日曜学校ダッシュボード
ko_kr: 주일학교 대시보드
nb_no: S칮ndagsskolens dashbord
nl_nl: Zondagsschool Dashboard
pl_pl: Tablica Szkoły Niedzielnej
pt_br: Painel da Escola Dominical
ro_ro: Tabloul de bord al școlii duminicale
ru_ru: Приборная панель воскресной школы
sq_al: Dashabordi i së dielës
sv_se: Kontrollpanel för söndagsskola
th_th: ดาชบอร์ด
uk_ua: Інформаційна панель недільної школи
vi_vn: Bảng điều khiển trường Chủ nhật
zh_cn: 主日学仪表板

source: At least one group must be selected to make class lists or attendance sheets.
ar_eg: ويجب اختيار مجموعة واحدة على الأقل لإعداد قوائم فئات أو صحائف حضور.
da_dk: Mindst 칠n gruppe skal udv칝lges til at udarbejde klasselister eller tilstedev칝relseslister.
de_de: Mindestens eine Gruppe muss ausgewählt werden, um Klassenlisten oder Anwesenheitslisten zu erstellen.
el_gr: Τουλάχιστον μία ομάδα πρέπει να επιλεγεί για να φτιάξει λίστες τάξης ή παρουσιολόγια.
es_es: Se debe seleccionar al menos un grupo para hacer las listas de clase o las hojas de asistencia.
fi_fi: Vähintään yksi ryhmä on valittava luokkaluetteloiden tai läsnäololistan laatimista varten.
fr_ch: Au moins un groupe doit être sélectionné pour faire des listes de classe ou des feuilles de présence.
hu_hu: Legalább egy csoportot ki kell választani az osztálylisták vagy jelenléti ívek elkészítéséhez.
id_id: Setidaknya satu kelompok harus dipilih untuk membuat daftar kelas atau lembar kehadiran.
it_it: Almeno un gruppo deve essere selezionato per fare liste di classe o fogli di presenza.
ja_jp: クラスリストやアテンダンスシートを作るには、少なくとも1つのグループが選ばれなければなりません。
ko_kr: 수업 목록 또는 출석 시트를 만들려면 적어도 하나의 그룹을 선택해야 합니다.
nb_no: Minst 칠n gruppe m친 velges for 친 lage klasselister eller oppm칮telister.
nl_nl: Ten minste één groep moet worden geselecteerd voor het maken van klassenlijsten of presentielijsten.
pl_pl: Przynajmniej jedna grupa musi zostać wybrana do sporządzenia list klasowych lub list obecności.
pt_br: Pelo menos um grupo deve ser selecionado para fazer listas de classes ou folhas de presença.
ro_ro: Cel puțin un grup trebuie să fie selectat pentru a întocmi liste de clasă sau foi de prezență.
ru_ru: Необходимо выбрать хотя бы одну группу для составления списков класса или табеля посещаемости.
sq_al: Të paktën një grup duhet zgjedhur për të bërë lista klase ose fletë të ndjekjes.
sv_se: Minst en grupp måste väljas ut för att göra klasslistor eller närvarolistor.
th_th: อย่างน้อยก็มีกลุ่มหนึ่ง ถูกเลือกที่จะทำรายชื่อ หรือผ้าที่เข้าเรียน
uk_ua: Принаймні одна група повинна бути обрана, щоб скласти списки класів або таблиці відвідуваності.
vi_vn: Ít nhất một nhóm phải được chọn để làm danh sách lớp hoặc tham dự.
zh_cn: 至少要选择一个小组来制作班级名单或考勤表。

source: Sunday School Reports
ar_eg: تقارير مدرسة الأحد
da_dk: Rapporter fra s칮ndagsskolen
de_de: Berichte der Sonntagsschule
el_gr: Αναφορές του Κατηχητικού Σχολείου
es_es: Informes de la Escuela Dominical
fi_fi: Sunnuntaikoulun raportit
fr_ch: Rapports école du dimanche
hu_hu: Vasárnapi iskolai jelentések
id_id: Laporan Sekolah Minggu
it_it: Rapporti della Scuola Domenicale
ja_jp: 日曜学校レポート
ko_kr: 주일학교 보고서
nb_no: S칮ndagsskole-rapporter
nl_nl: Zondagsschool rapporten
pl_pl: Sprawozdania Szkółki Niedzielnej
pt_br: Relatórios da Escola Dominical
ro_ro: Rapoartele școlii duminicale
ru_ru: Отчеты воскресной школы
sq_al: Njoftimet e së dielës
sv_se: Rapporter från söndagsskolan
th_th: รายงานโรงเรียนวันอาทิตย์
uk_ua: Звіти недільної школи
vi_vn: Báo cáo trường học Chủ nhật
zh_cn: 主日学报告

source: System Infos
ar_eg: معلومات النظام
da_dk: Systeminfo
el_gr: Πληροφορίες για το σύστημα
es_es: Información del sistema
fi_fi: Järjestelmätiedot
hu_hu: Rendszer információk
id_id: Informasi Sistem
it_it: Informazioni sul sistema
ja_jp: システム情報
ko_kr: 시스템 정보
nb_no: Systeminfo
nl_nl: Systeem info
pl_pl: Informacje o systemie
pt_br: Informações sobre o sistema
ro_ro: Informații despre sistem
ru_ru: Информация о системе
sv_se: Information om systemet
uk_ua: Інформація про систему
zh_cn: 系统信息

source: Report Menu
ar_eg: تقرير عن الذاكرة
da_dk: Menu Rapport
de_de: Menü Bericht
el_gr: Μενού αναφοράς
es_es: Menú de informes
fi_fi: Raporttivalikko
fr_ch: Menu Rapports
hu_hu: Jelentés menü
id_id: Laporan Menuu
it_it: Menu Report
ja_jp: レポートメニュー
ko_kr: 보고서 메뉴
nb_no: Rapportmeny
nl_nl: Verslag Menu
pl_pl: Menu Raport
pt_br: Menu Relatório
ro_ro: Meniul Raport
ru_ru: Меню отчетов
sq_al: Raporto Manu
sv_se: Meny för rapporter
th_th: รายงาน Menu
uk_ua: Меню звіту
vi_vn: Báo cáo Menu
zh_cn: 报告菜单

source: System
ar_eg: النظام
el_gr: Σύστημα
es_es: Sistema
fi_fi: Järjestelmä
fr_ch: Système
hu_hu: Rendszer
id_id: Sistem
it_it: Sistema
ja_jp: システム
ko_kr: 시스템
nl_nl: Systeem
pt_br: Sistema
ro_ro: Sistem
ru_ru: Система
uk_ua: Система
zh_cn: 系统
