Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Fetch Update Files
ar_eg: أحضر ملفات مستجدات
da_dk: Hent opdateringsfiler
de_de: Update-Dateien abrufen
el_gr: Λήψη αρχείων ενημέρωσης
es_es: Obtener archivos de actualización
fi_fi: Hae päivitystiedostot
fr_ch: Télécharger les fichiers de mise à jour
hu_hu: Frissítési fájlok lekérése
id_id: Ambil File terbaru
it_it: Recuperare i file di aggiornamento
ja_jp: アップデートファイルの取得
ko_kr: 업데이트 파일 가져오기
nb_no: Hent oppdateringsfiler
nl_nl: Update-bestanden ophalen
pl_pl: Pobieranie plików aktualizacji
pt_br: Buscar arquivos de atualização
ro_ro: Preluarea fișierelor de actualizare
ru_ru: Получение файлов обновления
sq_al: sill dosjet e përditëshme
sv_se: Hämta uppdateringsfiler
th_th: ไปเอาแฟ้มเดทมา
uk_ua: Отримати файли оновлень
vi_vn: Lấy hồ sơ cập nhật
zh_cn: 取出更新文件

source: Step 3: Apply Update Package on Server
ar_eg: الخطوة 3: تطبيق مجموعة مستكملة على الخدمة
da_dk: Trin 3: Anvend opdateringspakken p친 serveren
de_de: Schritt 3: Update-Paket auf dem Server anwenden
el_gr: Βήμα 3: Εφαρμογή του πακέτου ενημέρωσης στον διακομιστή
es_es: Paso 3: Aplicar el paquete de actualización en el servidor
fi_fi: Vaihe 3: Sovelletaan päivityspakettia palvelimelle
fr_ch: Étape 3 : Appliquer le package de mise à jour sur le serveur
hu_hu: 3. lépés: Frissítő csomag alkalmazása a kiszolgálón
id_id: Langkah 3: Paket Update di Server
it_it: Passo 3: applicare il pacchetto di aggiornamento sul server
ja_jp: Step 3: サーバーへのアップデートパッケージの適用
ko_kr: 3단계: 서버에 업데이트 패키지 적용
nb_no: Trinn 3: Bruk oppdateringspakken p친 serveren
nl_nl: Stap 3: Apply Update Package on Server
pl_pl: Krok 3: Zastosuj pakiet aktualizacji na serwerze
pt_br: Passo 3: Aplicar o pacote de atualização no servidor
ro_ro: Pasul 3: Aplicați pachetul de actualizare pe server
ru_ru: Шаг 3: Применить пакет обновления на сервере
sq_al: Hapi i tretë: Aplikoni pakon për server
sv_se: Steg 3: Applicera uppdateringspaketet på servern
th_th: ขั้นที่ 3: ใช้อัพเดทในซิร์เวอร์
uk_ua: Крок 3: Застосуйте пакет оновлень на сервері
vi_vn: Gói hàng cập nhật cho Server
zh_cn: 第3步：在服务器上应用更新包

source: Extract the upgrade archive, and apply the new files
ar_eg: استخرج أرشيف الترقية، وتطبيق الملفات الجديدة
da_dk: Udpak opgraderingsarkivet, og anvend de nye filer
de_de: Entpacken Sie das Upgrade-Archiv, und wenden Sie die neuen Dateien an
el_gr: Αποσυμπιέστε το αρχείο αναβάθμισης και εφαρμόστε τα νέα αρχεία
es_es: Extraiga el archivo de actualización y aplique los nuevos archivos
fi_fi: Pura päivitysarkisto ja ota uudet tiedostot käyttöön.
fr_ch: Extraire les mises à jour du package et appliquer les nouveaux fichiers
hu_hu: Csomagolja ki a frissítési archívumot, és alkalmazza az új fájlokat.
id_id: Mengekstrak arsip upgrade, dan menerapkan file baru
it_it: Estrarre l'archivio di aggiornamento e applicare i nuovi file
ja_jp: アップグレードアーカイブを解凍し、新しいファイルを適用する
ko_kr: 업그레이드 아카이브를 추출하고 새 파일을 적용합니다.
nb_no: Pakk ut oppgraderingsarkivet, og bruk de nye filene.
nl_nl: Pak het upgrade archief uit, en pas de nieuwe bestanden toe
pl_pl: Rozpakuj archiwum aktualizacji i zastosuj nowe pliki.
pt_br: Extrair o arquivo de atualização e aplicar os novos arquivos
ro_ro: Extrageți arhiva de actualizare și aplicați noile fișiere.
ru_ru: Распакуйте архив обновления и примените новые файлы
sq_al: Merrni arkivën e përmirësuar dhe zbatoni dosjet e reja
sv_se: Extrahera uppgraderingsarkivet och tillämpa de nya filerna
th_th: ดึงข้อมูลข้อมูลใหม่ออกมา
uk_ua: Розпакуйте архів з оновленнями та застосуйте нові файли
vi_vn: Rút bỏ kho lưu trữ mới, và áp dụng các hồ sơ mới
zh_cn: 提取升级档案，并应用新的文件

source: Release Notes
ar_eg: أطلقوا الملاحظات
da_dk: Udgivelsesbem칝rkninger
de_de: Anmerkungen zur Veröffentlichung
el_gr: Σημειώσεις έκδοσης
es_es: Notas de publicación
fi_fi: Julkaisutiedot
fr_ch: Notes de version
hu_hu: Kiadási megjegyzések
id_id: Lepaskan Notes
it_it: Note di rilascio
ja_jp: リリースノート
ko_kr: 릴리스 노트
nb_no: Utgivelsesmerknader
nl_nl: Opmerkingen
pl_pl: Informacje o wydaniu
pt_br: Notas de Lançamento
ro_ro: Note de lansare
ru_ru: Примечания к выпуску
sq_al: lëshoni notat
sv_se: Anteckningar om utgivning
th_th: ปล่อยตัว
uk_ua: Примітки до випуску
vi_vn: Thả ghi chú ra
zh_cn: 发布说明

source: File Name:
ar_eg: اسم الملف:
da_dk: Filnavn:
de_de: Dateiname:
el_gr: Όνομα αρχείου:
es_es: Nombre del archivo:
fi_fi: Tiedoston nimi:
fr_ch: Nom du fichier:
hu_hu: Fájlnév:
it_it: Nome del file:
ja_jp: ファイル名です。
ko_kr: 파일 이름:
nb_no: Filnavn:
nl_nl: Bestandsnaam:
pt_br: Nome do arquivo:
ro_ro: Numele fișierului:
ru_ru: Имя файла:
sq_al: emri i dosjes:
sv_se: Filnamn:
th_th: ชื่อ "ฟิลิมิลิน
uk_ua: Ім'я файлу:
vi_vn: Hồ sơ tên:
zh_cn: 文件名称。

source: Full Path:
ar_eg: الطريق الكامل:
da_dk: Fuld sti:
de_de: Vollständiger Pfad:
el_gr: Πλήρης διαδρομή:
es_es: Ruta de acceso completa:
fi_fi: Täysi polku:
fr_ch: Chemin d'accès complet :
hu_hu: Teljes útvonal:
it_it: Percorso completo:
ja_jp: フルパス。
ko_kr: 전체 경로:
nb_no: Full sti:
nl_nl: Volledig pad:
pl_pl: Pełna ścieżka:
pt_br: Caminho Completo:
ru_ru: Полный путь:
sq_al: Rruga e plotë:
sv_se: Fullständig sökväg:
th_th: ทั้งสองทาง:
uk_ua: Повний шлях:
vi_vn: Hết tốc lực:
zh_cn: 完整的路径。

source: Upgrade System
ar_eg: نظام تحسين
da_dk: Opgraderingssystem
el_gr: Σύστημα αναβάθμισης
es_es: Sistema de actualización
fi_fi: Päivitysjärjestelmä
fr_ch: Mettre à jour le système
hu_hu: Frissítési rendszer
id_id: Sistem Upgrade
it_it: Sistema di aggiornamento
ja_jp: アップグレードシステム
ko_kr: 업그레이드 시스템
nb_no: Oppgraderingssystem
nl_nl: Upgrade systeem
pl_pl: System aktualizacji
pt_br: Sistema de Atualização
ro_ro: Sistem de actualizare
ru_ru: Система модернизации
sq_al: modifiko sistemin
sv_se: Uppgradera systemet
th_th: อัพเกรดระบบ
uk_ua: Система оновлення
vi_vn: Hệ thống nâng cấp
zh_cn: 升级系统

source: Step 4: Complete the update
da_dk: Trin 4: Fuldf칮r opdateringen
es_es: Paso 4: Completar la actualización
it_it: Fase 4: completare l'aggiornamento
nb_no: Trinn 4: Fullf칮r oppdateringen
ro_ro: Pasul 4: Finalizarea actualizării
zh_cn: 步骤 4：完成更新

source: update and clean up the database and files
da_dk: opdaterer og rydder op i databasen og filerne
es_es: actualizar y limpiar la base de datos y los archivos
it_it: aggiornare e ripulire il database e i file
nb_no: oppdatere og rydde opp i databasen og filene
ro_ro: actualizarea și curățarea bazei de date și a fișierelor
zh_cn: 更新和清理数据库和文件

source: IMPORTANT : Before continuing, clear your browser cache without reloading this page so that the software works properly (for the new JavaScript code, fonts, and especially for internal functioning)!!!
da_dk: VIGTIGT: F칮r du forts칝tter, skal du rydde din browsercache uden at genindl칝se denne side, s친 softwaren fungerer korrekt (for den nye JavaScript-kode, skrifttyper og is칝r for den interne funktion)!!!
es_es: IMPORTANTE : ¡¡¡Antes de continuar, borra la caché de tu navegador sin recargar esta página para que el software funcione correctamente (para el nuevo código JavaScript, las fuentes y, sobre todo, para el funcionamiento interno)!!!
it_it: IMPORTANTE: prima di continuare, svuotate la cache del browser senza ricaricare questa pagina, in modo che il software funzioni correttamente (per il nuovo codice JavaScript, i font e soprattutto per il funzionamento interno)!!!!
nb_no: VIKTIG: F칮r du fortsetter, t칮m nettleserens hurtigbuffer uten 친 laste inn denne siden p친 nytt, slik at programvaren fungerer som den skal (for den nye JavaScript-koden, skriftene og spesielt for intern funksjon)!!!
ro_ro: IMPORTANT : Înainte de a continua, ștergeți memoria cache a browserului fără a reîncărca această pagină, astfel încât software-ul să funcționeze corect (pentru noul cod JavaScript, fonturi și mai ales pentru funcționarea internă)!!!
zh_cn: 重要提示：在继续之前，请清除浏览器缓存，不要重新加载此页面，以便软件正常运行（针对新的 JavaScript 代码、字体，尤其是内部功能）

source: Start Files/Dadatase Upgrade
es_es: Iniciar actualización de Archivos/Dadatase
it_it: Avvio dell'aggiornamento di File/Dadatase
zh_cn: 启动文件/Dadatase 升级

source: Enter a new password for this user.
ar_eg: أدخل كلمة سر جديدة لهذا المستخدم
da_dk: Indtast en ny adgangskode for denne bruger.
de_de: Geben Sie ein neues Passwort für diesen Benutzer ein.
el_gr: Εισάγετε έναν νέο κωδικό πρόσβασης για αυτόν τον χρήστη.
es_es: Introduzca una nueva contraseña para este usuario.
fi_fi: Anna uusi salasana tälle käyttäjälle.
fr_ch: Entrez un nouveau mot de passe pour cet utilisateur.
hu_hu: Adjon meg egy új jelszót ehhez a felhasználóhoz.
id_id: Masukkan password baru untuk pengguna ini.
it_it: Inserisci una nuova password per questo utente.
ja_jp: このユーザーの新しいパスワードを入力します。
ko_kr: 이 사용자의 새 비밀번호를 입력합니다.
nb_no: Skriv inn et nytt passord for denne brukeren.
nl_nl: Voer een nieuw wachtwoord in voor deze gebruiker.
pl_pl: Wprowadzić nowe hasło dla tego użytkownika.
pt_br: Digite uma nova senha para este usuário.
ro_ro: Introduceți o nouă parolă pentru acest utilizator.
ru_ru: Введите новый пароль для этого пользователя.
sq_al: Hyni një fjalëkalim të ri për këtë përdorues.
sv_se: Ange ett nytt lösenord för den här användaren.
th_th: ใส่รหัสใหม่สำหรับผู้ใช้คนนี้
uk_ua: Введіть новий пароль для цього користувача.
vi_vn: Nhập mật khẩu mới cho người dùng này.
zh_cn: 为这个用户输入一个新的密码。

source: New User
ar_eg: مستخدم جديد
da_dk: Ny bruger
de_de: Neuer Benutzer
el_gr: Νέος χρήστης
es_es: Nuevo usuario
fi_fi: Uusi käyttäjä
fr_ch: Nouvel Utilisateur
hu_hu: Új felhasználó
id_id: Pengguna baru
it_it: Nuovo utente
ja_jp: 新規ユーザー
ko_kr: 신규 사용자
nb_no: Ny bruker
nl_nl: Nieuwe gebruiker
pl_pl: Nowy użytkownik
pt_br: Novo Usuário
ro_ro: Utilizator nou
ru_ru: Новый пользователь
sq_al: përdorues i ri
sv_se: Ny användare
th_th: ผู้ใช้คนใหม่
uk_ua: Новий користувач
vi_vn: Người sử dụng mới
zh_cn: 新用户

source: Add Role to Selected User(s)
ar_eg: يضاف دور إلى مستخدم مختار (مستخدم)
da_dk: Tilf칮j rolle til udvalgte brugere
de_de: Rolle zu ausgewähltem(n) Benutzer(n) hinzufügen
el_gr: Προσθήκη ρόλου σε επιλεγμένους χρήστες
es_es: Añadir rol a usuario(s) seleccionado(s)
fi_fi: Lisää rooli valituille käyttäjille
fr_ch: Ajouter le rôle à/aux l'utilisateur(s) sélectionné(s)
hu_hu: Szerepkör hozzáadása a kiválasztott felhasználó(k)hoz
id_id: Tambahkan Role ke Pengguna Terpilih.
it_it: Aggiungi un ruolo agli utenti selezionati
ja_jp: 選択したユーザーにロールを追加
ko_kr: 선택한 사용자에게 역할 추가하기
nb_no: Legg til rolle for valgt(e) bruker(e)
nl_nl: Rol toevoegen aan geselecteerde gebruiker(s)
pl_pl: Dodaj rolę do wybranego użytkownika(ów)
pt_br: Adicionar função ao(s) usuário(s) selecionado(s)
ro_ro: Adăugarea rolului la utilizatorul (utilizatorii) selectat(i)
ru_ru: Добавить роль выбранному пользователю (пользователям)
sq_al: Shtoje rolin për përdoruesit e zgjedhur (s)
sv_se: Lägg till roll för valda användare
th_th: บวก Role to Selected User(s)
uk_ua: Додати роль вибраним користувачам
vi_vn: Cộng Role để chọn người dùng.
zh_cn: 向选定的用户添加角色

source: Apply Roles
ar_eg: تطبيق الأدوار
da_dk: Anvend roller
de_de: Rollen anwenden
el_gr: Εφαρμογή ρόλων
es_es: Aplicar los roles
fi_fi: Hae rooleja
fr_ch: Appliquer les Rôles
hu_hu: Szerepek alkalmazása
id_id: Terapan Roles
it_it: Applicare i ruoli
ja_jp: 役割を適用する
ko_kr: 역할 적용
nb_no: S칮ke roller
nl_nl: Solliciteer Rollen
pl_pl: Zastosuj role
pt_br: Aplicar funções
ro_ro: Aplică roluri
ru_ru: Применять роли
sq_al: Apple Roles
sv_se: Ansök om roller
th_th: บทบาทประทับใจ
uk_ua: Застосувати ролі
vi_vn: Bật Roles
zh_cn: 申请角色

source: Actions
ar_eg: الإجراءات
da_dk: Foranstaltninger
de_de: Aktionen
el_gr: Δράσεις
es_es: Acciones
fi_fi: Toimet
hu_hu: Tevékenységek
it_it: Azioni
ja_jp: アクション
ko_kr: 작업
nb_no: Tiltak
nl_nl: Acties
pl_pl: Działania
pt_br: Ações
ro_ro: Acțiuni
ru_ru: Действия
sq_al: Veprime.
sv_se: Åtgärder
th_th: เริ่มได้
uk_ua: Дії
vi_vn: Diễn
zh_cn: 行动

source: User Role
ar_eg: دور المستخدم
da_dk: Brugerrolle
de_de: Benutzer-Rolle
el_gr: Ρόλος χρήστη
es_es: Función del usuario
fi_fi: Käyttäjän rooli
fr_ch: Rôle utilisateur
hu_hu: Felhasználói szerepkör
id_id: Pecundang Role
it_it: Ruolo dell'utente
ja_jp: ユーザーの役割
ko_kr: 사용자 역할
nb_no: Brukerrolle
nl_nl: Gebruikersrol
pl_pl: Rola użytkownika
pt_br: Papel do usuário
ro_ro: Rolul utilizatorului
ru_ru: Роль пользователя
sq_al: role përdorues
sv_se: Användarroll
th_th: โรล
uk_ua: Роль користувача
vi_vn: Người dùng Role
zh_cn: 用户角色

source: Last Login
ar_eg: آخر منطقي
da_dk: Sidste login
de_de: Letzte Anmeldung
el_gr: Τελευταία σύνδεση
es_es: Última conexión
fi_fi: Viimeisin kirjautuminen
fr_ch: Dernière Connexion
hu_hu: Utolsó bejelentkezés
id_id: Login terakhir
it_it: Ultimo accesso
ja_jp: 最終ログイン
ko_kr: 마지막 로그인
nb_no: Siste p친logging
nl_nl: Laatste login
pl_pl: Ostatnie logowanie
pt_br: Último Login
ro_ro: Ultima autentificare
ru_ru: Последний вход в систему
sq_al: Logini i fundit
sv_se: Senaste inloggning
th_th: ล็อกกิ้นสุดท้าย
uk_ua: Останній вхід
vi_vn: Login cuối cùng
zh_cn: 最后一次登录

source: Total Logins
ar_eg: -أجزاء كاملة
da_dk: Logins i alt
de_de: Anmeldungen insgesamt
el_gr: Συνολικές συνδέσεις
es_es: Total de accesos
fi_fi: Kirjautumiset yhteensä
fr_ch: Nombre totale de Connexion
hu_hu: Összes bejelentkezés
it_it: Totale accessi
ja_jp: 総ログイン数
ko_kr: 총 로그인 수
nb_no: Totalt antall p친logginger
nl_nl: Totaal Aanmeldingen
pl_pl: Całkowita liczba logowań
pt_br: Total de Logins
ro_ro: Total logări
ru_ru: Всего логинов
sq_al: Logins total
sv_se: Totalt antal inloggningar
th_th: ทั้งหมด ล็อกเกอร์
uk_ua: Всього входів
vi_vn: Toàn bộ Logins
zh_cn: 登录总数

source: Failed Logins
ar_eg: فشل في المواقع
da_dk: Fejlslagne logins
de_de: Fehlgeschlagene Anmeldungen
el_gr: Αποτυχημένες συνδέσεις
es_es: Fallos en el inicio de sesión
fi_fi: Epäonnistuneet kirjautumiset
fr_ch: Échec de Connexion
hu_hu: Sikertelen bejelentkezések
id_id: Login gagal
it_it: Accessi falliti
ja_jp: ログインの失敗
ko_kr: 로그인 실패
nb_no: Mislykket p친logging
nl_nl: Mislukte aanmeldingen
pl_pl: Nieudane logowania
pt_br: Logins falhados
ro_ro: Logări eșuate
ru_ru: Неудачные логины
sq_al: Logina të dështuara
sv_se: Misslyckade inloggningar
th_th: ล็อคกิ้นส์ผิด
uk_ua: Невдалі входи
vi_vn: Kẻ thua cuộc
zh_cn: 失败的登录

source: Take control
ar_eg: سيطر على زمام الأمور
da_dk: Tag kontrol
de_de: Kontrolle übernehmen
el_gr: Πάρτε τον έλεγχο
es_es: Toma el control
fi_fi: Ota hallintaasi
fr_ch: Prendre le contrôle
hu_hu: Vegye át az irányítást
it_it: Assumere il controllo
ja_jp: コントロールする
ko_kr: 제어권 확보
nb_no: Ta kontroll
nl_nl: Neem het heft in handen
pl_pl: Przejmij kontrolę
pt_br: Assuma o controlo
ro_ro: Preia controlul
ru_ru: Возьмите под контроль
sv_se: Ta kontroll
uk_ua: Візьміть контроль
zh_cn: 采取控制措施

source: 2FA authentication
ar_eg: إثبات صحة 2FA
da_dk: 2FA-godkendelse
de_de: 2FA-Authentifizierung
el_gr: Πιστοποίηση 2FA
es_es: Autenticación 2FA
fi_fi: 2FA-todennus
fr_ch: Authentification 2FA
hu_hu: 2FA hitelesítés
id_id: 2FA otentikasi
it_it: Autenticazione 2FA
ja_jp: 2FA認証
ko_kr: 2FA 인증
nb_no: 2FA-autentisering
nl_nl: 2FA-verificatie
pl_pl: uwierzytelnianie 2FA
pt_br: 2FA autenticação
ro_ro: Autentificare 2FA
ru_ru: 2FA-аутентификация
sq_al: autentiction 2fa
sv_se: 2FA-autentisering
th_th: 2FA
uk_ua: 2FA автентифікація
vi_vn: Số 2FA
zh_cn: 2FA认证

source: Manage user account
ar_eg: إدارة حساب المستخدم
da_dk: Administrer brugerkonto
de_de: Benutzerkonto verwalten
el_gr: Διαχείριση λογαριασμού χρήστη
es_es: Gestionar la cuenta de usuario
fi_fi: Käyttäjätilin hallinta
fr_ch: Gérer le compte utilisateur
hu_hu: Felhasználói fiók kezelése
it_it: Gestione dell'account utente
ja_jp: ユーザーアカウントの管理
ko_kr: 사용자 계정 관리
nb_no: Administrer brukerkonto
nl_nl: Gebruikersaccount beheren
pl_pl: Zarządzaj kontem użytkownika
pt_br: Gerir conta de utilizador
ro_ro: Gestionați contul de utilizator
ru_ru: Управление учетной записью пользователя
sv_se: Hantera användarkonto
uk_ua: Керування обліковим записом користувача
zh_cn: 管理用户账户

source: Not modifiable
ar_eg: غير قابل للتعديل
da_dk: Kan ikke 칝ndres
de_de: Nicht änderbar
el_gr: Δεν μπορεί να τροποποιηθεί
es_es: No modificable
fi_fi: Ei muutettavissa
fr_ch: Non modifiable
hu_hu: Nem módosítható
id_id: Tidak bisa dimodifikasi
it_it: Non modificabile
ja_jp: 変更不可
ko_kr: 수정할 수 없음
nb_no: Kan ikke endres
nl_nl: Niet aanpasbaar
pl_pl: Nie modyfikowalne
pt_br: Não modificável
ro_ro: Nu se poate modifica
ru_ru: Не поддается модификации
sq_al: nuk është i modifikueshëm
sv_se: Ej påverkningsbar
th_th: ไม่สามารถดัดแปลงได้
uk_ua: Не підлягає зміні
vi_vn: Không thay đổi được
zh_cn: 不可修改

source: User account webdav key
ar_eg: مفتاح webdav لحساب المستخدم
da_dk: Brugerkonto webdav-n칮gle
de_de: Benutzerkonto webdav Schlüssel
el_gr: Κλειδί webdav λογαριασμού χρήστη
es_es: Clave webdav de la cuenta de usuario
fi_fi: Käyttäjätilin webdav-avain
fr_ch: Clé webdav du compte utilisateur
hu_hu: Felhasználói fiók webdav kulcsa
it_it: Chiave webdav dell'account utente
ja_jp: ユーザーアカウント webdav キー
ko_kr: 사용자 계정 웹데이브 키
nb_no: Brukerkonto webdav-n칮kkel
nl_nl: Gebruikersaccount webdav sleutel
pl_pl: Konto użytkownika klucz webdav
pt_br: Conta de utilizador chave webdav
ro_ro: Contul de utilizator cheie webdav
ru_ru: Ключ webdav учетной записи пользователя
sv_se: Användarkonto webdav-nyckel
uk_ua: Обліковий запис користувача webdav ключ
zh_cn: 用户账户webdav密钥

source: Remove user account (not the profile)
ar_eg: إزالة حساب المستخدم (وليس الملف الشخصي)
da_dk: Fjern brugerkonto (ikke profilen)
de_de: Benutzerkonto entfernen (nicht das Profil)
el_gr: Κατάργηση λογαριασμού χρήστη (όχι του προφίλ)
es_es: Eliminar la cuenta de usuario (no el perfil)
fi_fi: Poista käyttäjätili (ei profiilia)
fr_ch: Supprimer le compte utilisateur (pas le profil)
hu_hu: Felhasználói fiók eltávolítása (nem a profil)
it_it: Rimuovere l'account utente (non il profilo)
ja_jp: ユーザーアカウント（プロファイルではない）を削除する
ko_kr: 사용자 계정 제거(프로필이 아님)
nb_no: Fjern brukerkonto (ikke profilen)
nl_nl: Gebruikersaccount verwijderen (niet het profiel)
pl_pl: Usuń konto użytkownika (nie profil)
pt_br: Remover conta de utilizador (não o perfil)
ro_ro: Eliminarea contului de utilizator (nu a profilului)
ru_ru: Удалить учетную запись пользователя (не профиль)
sv_se: Ta bort användarkontot (inte profilen)
uk_ua: Видалення облікового запису користувача (не профілю)
zh_cn: 删除用户账户（而不是个人资料）。

source: Reset failed login
ar_eg: إعادة تعيين تسجيل الدخول الفاشل
da_dk: Nulstil mislykket login
de_de: Fehlgeschlagene Anmeldung zurücksetzen
el_gr: Επαναφορά αποτυχημένης σύνδεσης
es_es: Restablecer inicio de sesión fallido
fi_fi: Nollaa epäonnistunut kirjautuminen
fr_ch: Réinitialisation de l'échec de la connexion
hu_hu: Sikertelen bejelentkezés visszaállítása
it_it: Ripristino del login fallito
ja_jp: ログイン失敗をリセットする
ko_kr: 로그인 실패 초기화
nb_no: Tilbakestill mislykket p친logging
nl_nl: Reset mislukte aanmelding
pl_pl: Resetuj nieudane logowanie
pt_br: Reinicialização de login falhada
ro_ro: Resetați autentificarea eșuată
ru_ru: Сброс неудачного входа в систему
sv_se: Återställ misslyckad inloggning
uk_ua: Скинути невдалий вхід
zh_cn: 重置失败的登录

source: Change user account password
ar_eg: تغيير كلمة مرور حساب المستخدم
da_dk: 칁ndre adgangskode til brugerkonto
de_de: Passwort des Benutzerkontos ändern
el_gr: Αλλαγή κωδικού πρόσβασης λογαριασμού χρήστη
es_es: Cambiar la contraseña de la cuenta de usuario
fi_fi: Vaihda käyttäjätilin salasana
fr_ch: Modifier le mot de passe du compte utilisateur
hu_hu: Felhasználói fiók jelszavának módosítása
it_it: Modifica della password dell'account utente
ja_jp: ユーザーアカウントのパスワードを変更する
ko_kr: 사용자 계정 비밀번호 변경
nb_no: Endre passord for brukerkonto
nl_nl: Wachtwoord gebruikersaccount wijzigen
pl_pl: Zmiana hasła do konta użytkownika
pt_br: Alterar a palavra-chave da conta de utilizador
ro_ro: Modificarea parolei contului de utilizator
ru_ru: Изменение пароля учетной записи пользователя
sv_se: Ändra lösenordet till användarkontot
uk_ua: Зміна пароля облікового запису користувача
zh_cn: 更改用户账户密码

source: Reset and send new user password
ar_eg: إعادة تعيين كلمة مرور المستخدم الجديدة وإرسالها
da_dk: Nulstil og send ny brugeradgangskode
de_de: Zurücksetzen und Senden eines neuen Benutzerpassworts
el_gr: Επαναφορά και αποστολή νέου κωδικού πρόσβασης χρήστη
es_es: Restablecer y enviar nueva contraseña de usuario
fi_fi: Nollaa ja lähetä uusi käyttäjän salasana
fr_ch: Réinitialiser et envoyer le nouveau mot de passe de l'utilisateur
hu_hu: Új felhasználói jelszó visszaállítása és elküldése
it_it: Reimpostare e inviare la nuova password utente
ja_jp: 新しいユーザーパスワードのリセットと送信
ko_kr: 새 사용자 비밀번호 재설정 및 전송
nb_no: Tilbakestill og send nytt brukerpassord
nl_nl: Reset en verstuur nieuw gebruikerswachtwoord
pl_pl: Zresetuj i wyślij nowe hasło użytkownika
pt_br: Reiniciar e enviar nova senha de utilizador
ro_ro: Resetarea și trimiterea unei noi parole de utilizator
ru_ru: Сброс и отправка нового пароля пользователя
sv_se: Återställ och skicka ett nytt lösenord
uk_ua: Скинути та надіслати новий пароль користувача
zh_cn: 重置并发送新的用户密码

source: Take control of the account
ar_eg: التحكم في الحساب
da_dk: F친 kontrol over kontoen
de_de: Übernehmen Sie die Kontrolle über Ihr Konto
el_gr: Πάρτε τον έλεγχο του λογαριασμού
es_es: Toma el control de la cuenta
fi_fi: Ota tili haltuun
fr_ch: Prenez le contrôle du compte
hu_hu: Vegye át az irányítást a számla felett
it_it: Prendere il controllo del conto
ja_jp: アカウントを管理する
ko_kr: 계정 관리하기
nb_no: Ta kontroll over kontoen
nl_nl: Neem controle over de rekening
pl_pl: Przejmij kontrolę nad kontem
pt_br: Assumir o controlo da conta
ro_ro: Preluarea controlului asupra contului
ru_ru: Возьмите контроль над счетом
sv_se: Ta kontroll över kontot
uk_ua: Отримайте контроль над рахунком
zh_cn: 掌握账户的控制权

source: Manage 2 factor secret
ar_eg: إدارة العامل 2 السري
da_dk: Administrer 2-faktor hemmelighed
de_de: Verwalten des 2-Faktor-Geheimnisses
el_gr: Διαχείριση μυστικού 2 παραγόντων
es_es: Gestionar el secreto de 2 factores
fi_fi: Hallitse 2-tekijän salaisuutta
fr_ch: Gérer le secret à 2 facteurs
hu_hu: 2 faktoros titok kezelése
it_it: Gestire il segreto a 2 fattori
ja_jp: 2ファクターシークレットの管理
ko_kr: 2단계 비밀 관리
nb_no: Administrer 2 faktor hemmelighet
nl_nl: Beheer 2 factor geheim
pl_pl: Zarządzaj sekretem 2 czynników
pt_br: Gerir o segredo do factor 2
ro_ro: Gestionați secretul cu 2 factori
ru_ru: Управление 2-факторным секретом
sv_se: Hantera hemlighet med 2 faktorer
uk_ua: Керуйте секретом 2 фактора
zh_cn: 管理两个因素的秘密

source: Management
ar_eg: الإدارة
da_dk: Ledelse
de_de: Verwaltung
el_gr: Διαχείριση
es_es: Gestión
fi_fi: Hallinto
fr_ch: Gestion
hu_hu: Menedzsment
id_id: Manajemen
it_it: Gestione
ja_jp: マネジメント
ko_kr: 관리
nb_no: Forvaltning
nl_nl: Beheer
pl_pl: Zarządzanie
pt_br: Administração
ru_ru: Управление
sq_al: menaxhim
sv_se: Förvaltning
th_th: การจัดการ
uk_ua: Менеджмент
vi_vn: Quản lý
zh_cn: 管理层

source: Lock/unlock user account
ar_eg: قفل/إلغاء قفل حساب المستخدم
da_dk: L친s/opl친s brugerkonto
de_de: Benutzerkonto sperren/entsperren
el_gr: Κλείδωμα/ξεκλείδωμα λογαριασμού χρήστη
es_es: Bloquear/desbloquear cuenta de usuario
fi_fi: Käyttäjätilin lukitseminen / lukituksen poistaminen
fr_ch: Verrouillage/déverrouillage du compte utilisateur
hu_hu: Felhasználói fiók zárolása/feloldása
it_it: Bloccare/sbloccare l'account utente
ja_jp: ユーザーアカウントのロック/アンロック
ko_kr: 사용자 계정 잠금/잠금 해제
nb_no: L친se/l친se opp brukerkonto
nl_nl: Gebruikersaccount vergrendelen/ontgrendelen
pl_pl: Blokowanie/odblokowywanie konta użytkownika
pt_br: Bloquear/desbloquear conta de utilizador
ro_ro: Blocarea/dezblocarea contului de utilizator
ru_ru: Блокировка/разблокировка учетной записи пользователя
sv_se: Låsa/upplåsa användarkontot
uk_ua: Блокування/розблокування облікового запису користувача
zh_cn: 锁定/解锁用户账户
