Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: User permission to send email via mailto: links
ar_eg: الإذن باستخدام البريد الإلكتروني عبر البريد: Links
da_dk: Brugertilladelse til at sende e-mail via mailto: links
de_de: Benutzererlaubnis zum Senden von E-Mails über mailto: Links
el_gr: Άδεια χρήστη για αποστολή email μέσω συνδέσμων mailto:
es_es: Permiso de usuario para enviar correo electrónico a través de enlaces mailto:
fi_fi: Käyttäjän lupa lähettää sähköpostia mailto: -linkkien kautta
fr_ch: Permission de l&#39;utilisateur pour lui envoyer des email via des liens Mailto
hu_hu: Felhasználói engedély e-mail küldésére mailto: linkeken keresztül
id_id: Pengguna izin untuk mengirim email melalui surat-surat: link
it_it: Autorizzazione dell'utente a inviare email tramite mailto: link
ja_jp: mailto:リンクによるメール送信のユーザー許可
ko_kr: 메일 수신처: 링크를 통해 이메일을 보낼 수 있는 사용자 권한
nb_no: Brukertillatelse til 친 sende e-post via mailto: lenker
pl_pl: Uprawnienia użytkownika do wysyłania wiadomości e-mail za pomocą linków mailto:.
pt_br: Permissão do usuário para enviar e-mail via mailto: links
ro_ro: Permisiunea utilizatorului de a trimite e-mailuri prin intermediul link-urilor mailto:.
ru_ru: Разрешение пользователя на отправку электронной почты по ссылкам mailto:
sq_al: leje për të dërguar e-mail nëpërmjet postës: lidhjeve
sv_se: Användarens tillstånd att skicka e-post via mailto: länkar
th_th: ผู้ใช้รับอนุญาตให้ส่งอีเมล์ ผ่านทางโสเภณี
vi_vn: Xin phép sử dụng email thông qua mailto: links
zh_cn: 用户允许通过mailto: 链接发送电子邮件

source: Delimiter to separate emails in mailto: links
ar_eg: ترسل الحدود إلى فصل الرسائل الإلكترونية بالبريد: Links
da_dk: Delimiter til at adskille e-mails i mailto: links
de_de: Trennzeichen zum Trennen von E-Mails in mailto: Links
el_gr: Διαχωριστικό για το διαχωρισμό των email σε συνδέσμους mailto:
es_es: Delimitador para separar los correos electrónicos en los enlaces mailto:
fi_fi: Erotusmerkki sähköpostien erottamiseen mailto: -linkkien sisällä
fr_ch: Délimiteur pour séparer les adresses email dans les liens Mailto
hu_hu: Elválasztójel a mailto: linkek e-mailjeinek elválasztásához
id_id: Delimiter untuk memisahkan email di surat-surat: link
it_it: Delimitatore per separare le email nei link mailto:
ja_jp: mailto: リンクのメールを分離するためのデリミタ
ko_kr: 메일 수신자: 링크에서 이메일을 구분하는 구분 기호
nb_no: Skilletegn for 친 skille e-poster i mailto: lenker
pl_pl: Delimiter do oddzielania maili w linkach mailto:
pt_br: Delimitador para separar e-mails em mailto: links
ro_ro: Delimitator pentru a separa e-mailurile în mailto: linkuri
ru_ru: Разделитель для разделения писем в ссылках mailto:
sq_al: Delmiter në postë të ndarë e-mailt: lidhjet
sv_se: Delimiter för att separera e-postmeddelanden i mailto:-länkar
th_th: เดอลิเมียร์ที่แยกอีเมล์ในเมล์โต้ เชื่อมต่อ
vi_vn: DeGiiter để tách email trong mailo: liên kết
zh_cn: 在mailto: 链接中分隔电子邮件的分隔符

source: User permission to use IST Address Verification
ar_eg: إذن المستخدم لاستخدام التحقق من العنوان
da_dk: Brugertilladelse til at bruge IST-adresseverifikation
de_de: Benutzererlaubnis zur Verwendung von IST Address Verification
el_gr: Άδεια χρήστη για τη χρήση του IST Address Verification
es_es: Permiso del usuario para utilizar la verificación de la dirección IST
fi_fi: Käyttäjän lupa käyttää IST-osoitteen tarkistusta
fr_ch: Permission de l&#39;utilisateur d'utiliser la Vérification d'Adresse IST
hu_hu: Felhasználói engedély az IST címellenőrzés használatához
id_id: Pengguna izin untuk menggunakan Verifikasi IST Address
it_it: Autorizzazione dell'utente a utilizzare la verifica dell'indirizzo IST
ja_jp: ISTアドレス認証の使用を許可するユーザー
ko_kr: IST 주소 확인을 사용할 수 있는 사용자 권한
nb_no: Brukertillatelse til 친 bruke IST Address Verification
pl_pl: Uprawnienia użytkownika do korzystania z usługi weryfikacji adresu IST
pt_br: Permissão do usuário para usar o IST Verificação de endereço
ro_ro: Permisiunea utilizatorului de a utiliza verificarea adresei IST
ru_ru: Разрешение пользователя на использование IST Address Verification
sq_al: leje për të përdorur verifikimin e adresës së ist
sv_se: Användarens tillstånd att använda IST Adressverifiering
th_th: ผู้ใช้คำอนุญาตให้ใช้ IST ที่อยู่อาศัย
vi_vn: Xin phép sử dụng IST địa chỉ xác minh
zh_cn: 用户允许使用IST地址验证

source: Allow to see ballon Help
ar_eg: اسمح لي برؤية مساعدة البالون
da_dk: Tillad at se ballon Hj칝lp
de_de: Erlauben, Ballon zu sehen Hilfe
el_gr: Επιτρέψτε να δείτε το μπαλόνι Βοήθεια
es_es: Permitir ver ballon Ayuda
fi_fi: Salli nähdä pallon Ohje
fr_ch: Permission pour faire apparaître les bulles d'aide
hu_hu: Engedélyezze a ballon megtekintését Súgó
id_id: Izinkan untuk melihat ballon membantu
it_it: Permettere di vedere il ballon Aiuto
ja_jp: バロンを見られるようにする ヘルプ
ko_kr: 풍선 보기 허용 도움말
nb_no: Tillat 친 se ballongen Hjelp
pl_pl: Pozwól zobaczyć balon Pomoc
pt_br: Permitir ver a Ajuda Ballon
ro_ro: Permiteți să vedeți ballon Ajutor
ru_ru: Разрешите посмотреть баллон Помощь
sq_al: Më lejoni të shoh topin ndihmë
sv_se: Tillåt att se ballongen Hjälp
th_th: ขอดูบัลโลน ช่วยด้วย
vi_vn: Cho phép tôi gặp Ballon giúp
zh_cn: 允许看球 帮助

source: To export to another For european CharSet use ;
ar_eg: « لتصدير إلى آخر » أي مصدر « لاستخدام شارسيت الأوروبية » الكارسيت .
da_dk: For at eksportere til et andet For europ칝isk CharSet skal du bruge ;
de_de: Zum Exportieren in ein anderes Für europäisches CharSet verwenden Sie ;
el_gr: Για εξαγωγή σε άλλο Για το ευρωπαϊκό CharSet χρησιμοποιήστε ,
es_es: Para exportar a otro Para el CharSet europeo utilice ;
fi_fi: Vieminen toiseen Eurooppalaisessa CharSetissä käytetään ;
fr_ch: Pour exporter dans dans un autre encodage de texte par exemple en Europe utiliser ;
hu_hu: Másikba történő exportáláshoz Az európai CharSet esetében használja a ;
id_id: Untuk mengekspor ke lain untuk Charset Eropa yang digunakan;
it_it: Per esportare in un altro For european CharSet usare ;
ja_jp: 他の国にエクスポートするには ヨーロッパのチャートセットの場合は ;
ko_kr: 다른 곳으로 내보내려면 유럽식 CharSet의 경우 ;
nb_no: For 친 eksportere til en annen For europeisk CharSet-bruk ;
pl_pl: W celu wyeksportowania do innego europejskiego zestawu znaków należy użyć ;
pt_br: Para exportar para outro Para uso europeu do CharSet ;
ro_ro: Pentru a exporta în alt Pentru CharSet european, utilizați ;
ru_ru: Для экспорта в другой Для европейского набора символов используйте ;
sq_al: Për të eksportuar në një tjetër për përdorimin e CharSet Europe ;
sv_se: För att exportera till en annan För europeiska CharSet använder du ;
th_th: เพื่อส่งออกไปยังอีกส่งหนึ่ง สำหรับการใช้ยุโรป ชาร์เซ็ท
vi_vn: Để xuất khẩu cho một cuộc vận động khác cho Châu Âu Charset sử dụng
zh_cn: 要导出到另一个欧洲字符集，请使用 。

source: Default is UTF-8, For european CharSet use Windows-1252 for example for French language.
ar_eg: (ب) الإخفاق هو UTF-8، بالنسبة لـ(تشارسيت) الأوروبية (Windows-1252) على سبيل المثال للغة الفرنسية.
da_dk: Standard er UTF-8, for europ칝iske CharSet bruges Windows-1252 for eksempel for fransk sprog.
de_de: Standard ist UTF-8, für europäische Zeichensätze verwenden Sie Windows-1252, zum Beispiel für die französische Sprache.
el_gr: Η προεπιλογή είναι UTF-8, Για το ευρωπαϊκό CharSet χρησιμοποιήστε το Windows-1252 για παράδειγμα για τη γαλλική γλώσσα.
es_es: Por defecto es UTF-8, para el CharSet europeo utilice Windows-1252 por ejemplo para el idioma francés.
fi_fi: Oletusarvo on UTF-8, eurooppalainen CharSet käyttää Windows-1252 esimerkiksi ranskan kielelle.
fr_ch: Par défaut en UTF-8, Pour l'encodage Européen utiliser Windows-1252 pour l'encodage dans le langage Français.
hu_hu: Az alapértelmezett UTF-8, európai CharSet esetén használja a Windows-1252-t, például francia nyelv esetén.
id_id: Defaullah UTF-8, untuk Eropa Charset menggunakan Windows-1252 sebagai contoh bahasa Perancis.
it_it: L'impostazione predefinita è UTF-8, per il set di caratteri europeo usate Windows-1252 per esempio per la lingua francese.
ja_jp: デフォルトはUTF-8ですが、ヨーロッパのCharSetはWindows-1252を使用します（例：フランス語）。
ko_kr: 기본값은 UTF-8이며, 유럽 문자 집합의 경우 프랑스어와 같은 Windows-1252를 사용합니다.
nb_no: Standard er UTF-8, for europeisk CharSet bruk Windows-1252 for eksempel for fransk spr친k.
pl_pl: Domyślnie UTF-8, dla europejskich CharSet użyj Windows-1252, na przykład dla języka francuskiego.
pt_br: O padrão é UTF-8, Para o CharSet europeu utilize o Windows-1252, por exemplo, para a língua francesa.
ro_ro: Valoarea implicită este UTF-8, pentru setul de caractere european utilizați Windows-1252, de exemplu pentru limba franceză.
ru_ru: По умолчанию - UTF-8, Для европейского набора символов используйте Windows-1252, например, для французского языка.
sq_al: Përfundimi është UTF-8, për KarSetin europian përdor Windows-1252 për shembull për gjuhën franceze.
sv_se: Standard är UTF-8, för europeiska CharSet används Windows-1252, till exempel för franska.
th_th: ข้อตกลงคือ UTF-8 สำหรับ ยุโรปัส ชาร์เซ็ท ใช้วินโดวส์-1252 ตัวอย่างเช่น ภาษาฝรั่งเศส
vi_vn: Defauls là UTF-8, đối với CharSet Châu Âu sử dụng Windows-1252 ví dụ như tiếng Pháp.
zh_cn: 默认为UTF-8，对于欧洲的字符集，使用Windows-1252，例如，法语语言。

source: Map providers for external view
ar_eg: تقديم الخرائط للمنظر الخارجي
da_dk: Kortudbydere til ekstern visning
de_de: Kartenanbieter für die externe Ansicht
el_gr: Πάροχοι χάρτη για εξωτερική προβολή
es_es: Proveedores de mapas para la vista externa
fi_fi: Karttatoimittajat ulkoista näkymää varten
fr_ch: Type de Carte pour Visualisation externe
hu_hu: Térképszolgáltatók külső nézethez
id_id: Penyedia Peta untuk pandangan eksternal
it_it: Fornitori di mappe per la vista esterna
ja_jp: 外部表示用の地図プロバイダー
ko_kr: 외부 보기용 맵 공급자
nb_no: Kartleverand칮rer for ekstern visning
pl_pl: Dostawcy map dla widoku zewnętrznego
pt_br: Fornecedores de mapas para visualização externa
ro_ro: Furnizori de hărți pentru vizualizare externă
ru_ru: Провайдеры карт для внешнего просмотра
sq_al: Prodhuesit e hartave për pamje të jashtme
sv_se: Kartleverantörer för extern visning
th_th: แผนที่ให้สำหรับมุมมอง ภายนอก
vi_vn: Những nhà cung cấp bản đồ cho tầm nhìn bên ngoài
zh_cn: 用于外部查看的地图提供者

source: Enable sidebar expand on hover effect for sidebar mini
ar_eg: تمكين الحانة من التوسع في تأثير الحانة على الجانب المصغر
da_dk: Aktiver sidebar udvide ved hover-effekt for sidebar mini
de_de: Erweitern der Seitenleiste bei Hover-Effekt für die Mini-Seitenleiste aktivieren
el_gr: Ενεργοποίηση της επέκτασης της πλευρικής γραμμής κατά την αιφνιδιαστική κίνηση για την πλευρική γραμμή mini
es_es: Habilitar el efecto de expansión de la barra lateral al pasar el ratón por encima para la barra lateral mini
fi_fi: Ota sivupalkin laajennus käyttöön sivupalkin mini-ilmiön leijailusta
fr_ch: La barre latérale se déploie par défaut au survol de la souris
hu_hu: Oldalsáv bővítés engedélyezése az oldalsáv mini-hoz a lebegő hatásra
id_id: Aktifkan Sidebar berkembang pada efek samping untuk mini sidebar
it_it: Abilita l'effetto di espansione della barra laterale su hover per la barra laterale mini
ja_jp: サイドバーミニのホバー時にサイドバー拡張効果を有効にする
ko_kr: 사이드바 미니의 마우스오버 시 사이드바 확장 효과 활성화
nb_no: Aktiver sidefeltutvidelse ved sveveeffekt for sidefelt mini
pl_pl: Włącz efekt rozwijania paska bocznego po najechaniu na niego dla paska bocznego mini
pt_br: Permitir a expansão da barra lateral no efeito de pairar para a barra lateral mini
ro_ro: Activați efectul de extindere a barei laterale la hover pentru mini bara laterală
ru_ru: Включите эффект расширения боковой панели при наведении для боковой панели мини
sq_al: mund të zgjerohet jashtë, dhe të ketë efekt sipër për mini-bar
sv_se: Aktivera sidofältet expandera vid svävande effekt för sidofältet mini
th_th: ที่สามารถขยายตัว ออกนอก ผลกระทบที่มินิบาร์
vi_vn: Mở gấp của một phần trên chiếc dúng lưỡi của mình
zh_cn: 启用侧边栏悬停时展开的效果，用于侧边栏迷你版

source: The sidebar is collapse by default
ar_eg: الحانة الجانبية تنهار بالتقصير
da_dk: Sidebaren er som standard sammenklappet
de_de: Die Seitenleiste ist standardmäßig eingeklappt
el_gr: Η πλευρική γραμμή είναι από προεπιλογή σε κατάρρευση
es_es: La barra lateral está colapsada por defecto
fi_fi: Sivupalkki on oletusarvoisesti kokoontaitettava
fr_ch: La barre latérale est refermée par défaut
hu_hu: Az oldalsáv alapértelmezés szerint összecsukható
id_id: Sidebar itu runtuh oleh default
it_it: La barra laterale è collassata per impostazione predefinita
ja_jp: サイドバーはデフォルトでは折りたたみ式になっています。
ko_kr: 사이드바는 기본적으로 접혀 있습니다.
nb_no: Sidepanelet er kollapset som standard
pl_pl: Pasek boczny jest domyślnie zwinięty
pt_br: A barra lateral está em colapso por defeito.
ro_ro: Bara laterală este implicit colapsată
ru_ru: Боковая панель по умолчанию свернута
sq_al: Bari i passhem eshte i falimentuar
sv_se: Sidofältet är som standard hopfällbart
th_th: ด้านข้างถนนกำลังจะล่มสลายด้วยความเริ่มต้น
vi_vn: Mật đường sắp sập
zh_cn: 默认情况下，侧边栏是折叠的

source: AdminLTE 3.0 font style
ar_eg: أسلوب الخطوط 3.0
da_dk: AdminLTE 3.0 skrifttypestil
de_de: AdminLTE 3.0 Schriftart
el_gr: AdminLTE 3.0 στυλ γραμματοσειράς
es_es: Estilo de letra de AdminLTE 3.0
fi_fi: AdminLTE 3.0 fontin tyyli
fr_ch: Police AdminLTE 3.0
hu_hu: AdminLTE 3.0 betűtípus stílus
id_id: Gaya AdminLTE 3.0 font
it_it: Stile del carattere AdminLTE 3.0
ja_jp: AdminLTE 3.0のフォントスタイル
ko_kr: AdminLTE 3.0 글꼴 스타일
nb_no: AdminLTE 3.0 skrifttype
pl_pl: Styl czcionki AdminLTE 3.0
pt_br: Estilo de fonte AdminLTE 3.0
ro_ro: AdminLTE 3.0 stil de font
ru_ru: Стиль шрифта AdminLTE 3.0
sq_al: Adminlte 3.0 centimetra stil
sv_se: AdminLTE 3.0 teckenstil
th_th: แอดมิเนล 3.0 สไตล์ฟันท์
vi_vn: AdminllTe 3.0 font
zh_cn: AdminLTE 3.0字体样式

source: AdminLTE 3.0 Theme sideBar style
ar_eg: "أدينليت 3.0 أسلوب "الحانة الجانبية
da_dk: AdminLTE 3.0 Tema sideBar stil
de_de: AdminLTE 3.0 Theme sideBar Stil
el_gr: AdminLTE 3.0 Θέμα sideBar στυλ
es_es: Estilo de la barra lateral de AdminLTE 3.0 Theme
fi_fi: AdminLTE 3.0 Teema sideBar tyyli
fr_ch: Thème barre latérale AdminLTE 3.0
hu_hu: AdminLTE 3.0 téma sideBar stílusa
it_it: AdminLTE 3.0 Tema stile barra laterale
ja_jp: AdminLTE 3.0テーマのサイドバーのスタイル
ko_kr: AdminLTE 3.0 테마 사이드바 스타일
nb_no: AdminLTE 3.0 Tema sidebjelke-stil
pl_pl: Styl paska bocznego motywu AdminLTE 3.0
pt_br: AdminLTE 3.0 Estilo barra lateral de tema
ro_ro: AdminLTE 3.0 Theme stil SideBar
ru_ru: Стиль боковой панели темы AdminLTE 3.0
sq_al: Adminlte 3.0 Theme stil anash
sv_se: AdminLTE 3.0 Tema sideBar stil
th_th: AdminLTE 3.0 Theme sideBar
vi_vn: AdminllTE 3.0 theo phong cách của Sidebar
zh_cn: AdminLTE 3.0主题边栏风格

source: AdminLTE 3.0 sideBar color style
ar_eg: أدنى 3.0 أسلوب ألوان سايد بار
da_dk: AdminLTE 3.0 sideBar farvestil
de_de: AdminLTE 3.0 sideBar-Farbstil
el_gr: AdminLTE 3.0 στυλ χρώματος μπάρας πλευράς
es_es: Estilo de color de la barra lateral de AdminLTE 3.0
fi_fi: AdminLTE 3.0 sideBar värityyli
fr_ch: Couleur barre latérale AdminLTE 3.0
hu_hu: AdminLTE 3.0 sideBar színstílus
id_id: AdminLTE 3.0 gaya warna warni
it_it: AdminLTE 3.0 stile di colore della barra laterale
ja_jp: AdminLTE 3.0のサイドバーのカラースタイル
ko_kr: AdminLTE 3.0 사이드바 색상 스타일
nb_no: AdminLTE 3.0 sideBar fargestil
pl_pl: Styl kolorów paska bocznego AdminLTE 3.0
pt_br: AdminLTE 3.0 estilo de cor da barra lateral
ro_ro: AdminLTE 3.0 stil de culoare sideBar
ru_ru: Стиль цвета боковой панели AdminLTE 3.0
sq_al: AdminLTE 3.0 face stil ngjyre
sv_se: AdminLTE 3.0 sideBar färg stil
th_th: แอดมิเนลที่ 3.0 สไตล์สีด้านข้าง
vi_vn: AdminllTE 3.0 sidebar
zh_cn: AdminLTE 3.0侧边栏的颜色样式

source: AdminLTE 3.0 navbar color style
ar_eg: أدنى 3.0 أسلوب لون البحرية
da_dk: AdminLTE 3.0 navbar farvestil
de_de: AdminLTE 3.0 Navbar-Farbstil
el_gr: AdminLTE 3.0 στυλ χρώματος γραμμής πλοήγησης
es_es: Estilo de color de la barra de navegación de AdminLTE 3.0
fi_fi: AdminLTE 3.0 navigaattoripalkin värityyli
fr_ch: Couleur barre navigation AdminLTE 3.0
hu_hu: AdminLTE 3.0 navigációs sáv színstílusa
id_id: AdminLTE 3.0 Navbar gaya warna
it_it: AdminLTE 3.0 stile di colore della barra di navigazione
ja_jp: AdminLTE 3.0 ナビバーのカラースタイル
ko_kr: AdminLTE 3.0 내비게이션 바 색상 스타일
nb_no: AdminLTE 3.0 navbar fargestil
pl_pl: Styl kolorów paska nawigacyjnego AdminLTE 3.0
pt_br: AdminLTE 3.0 estilo de cor da barra de navegação
ro_ro: Stilul de culoare al barei de navigare AdminLTE 3.0
ru_ru: Цветовой стиль панели навигации AdminLTE 3.0
sq_al: Adminlte 3.0 ngjyra flori
sv_se: AdminLTE 3.0 navbar färg stil
th_th: แอดมิเนลที่ 3.0 สไตล์นำเสนอ
vi_vn: Màu sắc màu của AdminllTE 3.0
zh_cn: AdminLTE 3.0导航条颜色样式

source: AdminLTE 3.0 brand link color style
ar_eg: أدمينلت 3.0 أسلوب لون الحلقة التجارية
da_dk: AdminLTE 3.0 brand link farve stil
de_de: AdminLTE 3.0 Marke Link Farbe Stil
el_gr: AdminLTE 3.0 στυλ χρώματος συνδέσμου μάρκας
es_es: Estilo de color del enlace de la marca AdminLTE 3.0
fi_fi: AdminLTE 3.0 tuotemerkin linkin värityyli
fr_ch: Couleur Lien barre de navigation AdminLTE 3.0
hu_hu: AdminLTE 3.0 márka link színstílusa
id_id: AdminLTE 3.0 gaya warna link
it_it: AdminLTE 3.0 marchio link stile colore
ja_jp: AdminLTE 3.0ブランドリンクのカラースタイル
ko_kr: AdminLTE 3.0 브랜드 링크 색상 스타일
nb_no: AdminLTE 3.0 fargestil for merkevarekoblinger
pl_pl: AdminLTE 3.0 styl kolorów łącza marki
pt_br: AdminLTE 3.0 marca link cor estilo
ro_ro: AdminLTE 3.0 stil de culoare a legăturii de brand AdminLTE 3.0
ru_ru: Цветовой стиль ссылки бренда AdminLTE 3.0
sq_al: Adminlte 3.0 marka link stil ngjyre
sv_se: AdminLTE 3.0 varumärke länk färg stil
th_th: แอดมิเนลที่ 3.0 สไตล์เชื่อมต่อสี
vi_vn: Màu sắc màu của AdminllTE 3.0
zh_cn: AdminLTE 3.0品牌链接颜色样式

source: AdminLTE 3.1 Dark Mode
ar_eg: "مود مظلم 3.1"
da_dk: AdminLTE 3.1 M칮rk tilstand
de_de: AdminLTE 3.1 Dunkler Modus
el_gr: AdminLTE 3.1 Σκοτεινή λειτουργία
es_es: Modo oscuro de AdminLTE 3.1
fi_fi: AdminLTE 3.1 Tumma tila
fr_ch: AdminLTE 3.1 mode sombre
hu_hu: AdminLTE 3.1 Sötét üzemmód
it_it: AdminLTE 3.1 Modo scuro
ja_jp: AdminLTE 3.1 ダークモード
ko_kr: AdminLTE 3.1 다크 모드
nb_no: AdminLTE 3.1 M칮rk modus
pt_br: AdminLTE 3.1 Modo Escuro
ru_ru: AdminLTE 3.1 Темный режим
sq_al: Adminlte 3.1 Mode e errët
sv_se: AdminLTE 3.1 mörkt läge
th_th: AdminLTE 3.1 มืด
vi_vn: AdminllTE 3.1 Dark Mode
zh_cn: AdminLTE 3.1黑暗模式

source: AdminLTE 3.1 Dark Mode color style
ar_eg: "أدمينت 3.1" أسلوب لون "مود الظلام"
da_dk: AdminLTE 3.1 Dark Mode farvestil
de_de: AdminLTE 3.1 Dark Mode-Farbstil
el_gr: AdminLTE 3.1 Dark Mode στυλ χρώματος
es_es: Estilo de color del Modo Oscuro de AdminLTE 3.1
fi_fi: AdminLTE 3.1 Dark Mode -värityyli
fr_ch: style AdminLTE 3.1 mode sombre
hu_hu: AdminLTE 3.1 Sötét üzemmód színstílusa
id_id: AdminLTE 3.1 Dark Mode warna
it_it: AdminLTE 3.1 stile di colore Dark Mode
ja_jp: AdminLTE 3.1ダークモードのカラースタイル
ko_kr: AdminLTE 3.1 다크 모드 색상 스타일
nb_no: AdminLTE 3.1 Fargestil for m칮rk modus
pl_pl: Styl kolorów trybu ciemnego AdminLTE 3.1
pt_br: AdminLTE 3.1 Estilo de cor Modo Escuro
ro_ro: AdminLTE 3.1 Stilul de culoare Dark Mode
ru_ru: Цветовой стиль AdminLTE 3.1 Dark Mode
sq_al: Adminlte 3.1 Era Mode e errët stil ngjyrë
sv_se: AdminLTE 3.1 Färgstil för mörkt läge
th_th: แอดมิเนลที่ 3.1 สไตล์โมดสีมืด
vi_vn: AdminllTE 3.1 Dark Mode màu sắc
zh_cn: AdminLTE 3.1黑暗模式的色彩风格

source: Jan
ar_eg: جان
ja_jp: ジャン
ru_ru: Ян
th_th: ฮัน
uk_ua: Ян
vi_vn: mẹ con tôi không biết tôi có thể làm gì với cô ấy
zh_cn: 扬

source: Feb
de_de: Februar
el_gr: Φεβρουάριος
es_es: Febrero
fi_fi: Helmikuu
fr_ch: Fév
hu_hu: Február
ja_jp: 2月
ko_kr: 2월
nb_no: februar
pl_pl: Luty
pt_br: Fev
ru_ru: Февраль
sv_se: Februari
th_th: เฟบ
uk_ua: Лютий
vi_vn: Tiểu Phụng
zh_cn: 2月

source: Mar
ar_eg: مار
de_de: März
el_gr: Μαρ
hu_hu: Márc
ko_kr: 3월
ru_ru: Мар
sq_al: Meri.
th_th: มาร์
uk_ua: Мар
zh_cn: 叁

source: Apr
el_gr: Απρίλιος
es_es: Abr
fr_ch: Avr
hu_hu: Április
id_id: Ahli
ja_jp: 4月
ko_kr: 4월
nb_no: april
pl_pl: kwiecień
pt_br: Abr
ru_ru: Апр
sq_al: Afer
uk_ua: Квітень
zh_cn: 四月

source: Aug
ar_eg: أوغ
el_gr: Αύγουστος
es_es: Agosto
fi_fi: Elokuu
fr_ch: Août
it_it: Agosto
ja_jp: 8月
ko_kr: 8월
pt_br: Ago
uk_ua: Серпень
zh_cn: 8月

source: Sept
el_gr: Σεπτέμβριος
es_es: Septiembre
fi_fi: Syyskuu
hu_hu: Szeptember
ja_jp: 9月
ko_kr: 9월
nb_no: september
pl_pl: Września
pt_br: Set
ro_ro: Septembrie
ru_ru: Сентябрь
sq_al: Zini
sv_se: September
th_th: รักษา
uk_ua: Вересень
zh_cn: 9月

source: Oct
da_dk: okt
de_de: Okt.
el_gr: Οκτώβριος
es_es: Octubre
fi_fi: Lokakuu
hu_hu: Október
it_it: Ott
ja_jp: 10月
ko_kr: 10월
nb_no: oktober
nl_nl: Okt
pl_pl: Październik
pt_br: Out
ro_ro: Octombrie
ru_ru: Октябрь
sq_al: Ok
sv_se: okt
th_th: สังเกต
uk_ua: Жовтень
zh_cn: 10月

source: Nov
el_gr: Νοέμβριος
es_es: Noviembre
fi_fi: Marraskuu
ja_jp: ノブ
ko_kr: 11월
pl_pl: listopad
ro_ro: Noiembrie
ru_ru: Ноябрь
sq_al: Jo.
th_th: โนฟ
uk_ua: Листопад
zh_cn: 11月

source: Dec
de_de: Dez.
el_gr: Δεκέμβριος
es_es: Diciembre
fi_fi: Joulukuu
fr_ch: Déc
hu_hu: December
it_it: Dic
ko_kr: 12월
nb_no: desember
pl_pl: Grudzień
pt_br: Dez
ru_ru: Дек
sq_al: Dek.
th_th: เดค
uk_ua: Грудень
zh_cn: 12月

source: There were
ar_eg: كان هناك
da_dk: Der var
de_de: Es gab
el_gr: Υπήρχαν
es_es: Había
fi_fi: Siellä oli
fr_ch: Il y a
hu_hu: Voltak
id_id: Ada
it_it: C'erano
ja_jp: がありました。
ko_kr: 다음이 있었습니다.
nb_no: Det var
nl_nl: Er waren
pl_pl: Były tam
pt_br: Havia
ro_ro: Au existat
ru_ru: Были
sq_al: Ka pasur
sv_se: Det fanns
th_th: มี
uk_ua: Там були
vi_vn: Có
zh_cn: 有

source: pm
ar_eg: مساء الخير
ko_kr: 오후
th_th: อุปกรณ์
zh_cn: 上午

source: am
ar_eg: أنا
el_gr: Είμαι
fi_fi: Olen
hu_hu: vagyok
ko_kr: 오전
nb_no: er
nl_nl: ben
sq_al: jam
sv_se: Jag är
th_th: คุณ
vi_vn: Phải.
zh_cn: 下午

source: Assign a New Property:
ar_eg: تأسيس ملكية جديدة:
da_dk: Tildel en ny egenskab:
de_de: Eine neue Eigenschaft zuweisen:
el_gr: Εκχώρηση νέας ιδιότητας:
es_es: Asignar una nueva propiedad:
fi_fi: Määritä uusi ominaisuus:
fr_ch: Attribuer une Nouvelle Propriété:
hu_hu: Új tulajdonság hozzárendelése:
id_id: Assign a Property baru:
it_it: Assegnare una nuova proprietà:
ja_jp: 新しいプロパティを割り当てる。
ko_kr: 새 프로퍼티를 할당합니다:
nb_no: Tilordne en ny eiendom:
nl_nl: Wijs een nieuwe eigenschap toe:
pl_pl: Przypisać nową właściwość:
pt_br: Atribuir um novo imóvel:
ro_ro: Atribuiți o nouă proprietate:
ru_ru: Назначить новое свойство:
sq_al: cakton një pronë e re:
sv_se: Tilldela en ny egenskap:
th_th: จงออกสมบัติใหม่
uk_ua: Призначити нову властивість:
vi_vn: Thay một tài sản mới:
zh_cn: 指定一个新的属性。

source: Parents
ar_eg: الوالدين
da_dk: For칝ldre
de_de: Eltern
el_gr: Γονείς
es_es: Padres
fi_fi: Vanhemmat
hu_hu: Szülők
id_id: Orang tua
it_it: Genitori
ja_jp: 両親
ko_kr: 부모
nb_no: Foreldre
nl_nl: Ouders
pl_pl: Rodzice
pt_br: Pais
ro_ro: Părinți
ru_ru: Родители
sq_al: Prindërit e mi.
sv_se: Föräldrar
th_th: พ่อแม่
uk_ua: Батьки.
vi_vn: Phụ huynh
zh_cn: 父母

source: Kids
ar_eg: الأطفال
da_dk: B칮rn
de_de: Kinder
el_gr: Παιδιά
es_es: Niños
fi_fi: Lapset
fr_ch: Enfants
hu_hu: Gyerekek
id_id: Anak-anak
it_it: Bambini
ja_jp: キッズ
ko_kr: 어린이
nb_no: Barn
nl_nl: Kinderen
pl_pl: Dzieci
pt_br: Crianças
ro_ro: Copii
ru_ru: Дети
sq_al: Fëmijë.
sv_se: Barn
th_th: เด็กๆ
uk_ua: Діти.
vi_vn: Các con
zh_cn: 孩子们

source: CASH
es_es: CAJA
fr_ch: ESPÈCES
hu_hu: KÉSZPÉNZ
it_it: CASSA
ko_kr: 현금
nb_no: KONTANTER
pt_br: DINHEIRO
ru_ru: НАЛИЧНЫМИ
sv_se: KONTANTER
uk_ua: ГРОШІ
zh_cn: 现金

source: CHECK
ar_eg: تحقق
el_gr: ΕΛΕΓΧΟΣ
fr_ch: CHÈQUE
it_it: CONTROLLO
ko_kr: 확인
nb_no: SJEKK
pt_br: VERIFIQUE
ro_ro: VERIFICARE
ru_ru: ПРОВЕРЬТЕ
sq_al: KEKK
sv_se: KONTROLLERA
th_th: เช็ค
uk_ua: ПЕРЕВІРКА
zh_cn: 检查

source: CHECKS
ar_eg: دقات
da_dk: KONTROLER
el_gr: ΕΛΕΓΧΟΙ
es_es: CHEQUES
fi_fi: TARKISTUKSET
fr_ch: CHÈQUES
hu_hu: ELLENŐRZÉSEK
it_it: CONTROLLI
ko_kr: 체크
nb_no: KONTROLLER
pt_br: VERIFIQUE
ro_ro: VERIFICĂRI
ru_ru: ЧЕКИ
sq_al: nënqeshje
sv_se: KONTROLLER
th_th: เช็ค
uk_ua: ПЕРЕВІРКИ
zh_cn: 检查

source: CREDITCARD
da_dk: CREDITKORT
de_de: KREDITKARTE
es_es: TARJETA DE CRÉDITO
fi_fi: LUOTTOKORTTI
fr_ch: Carte de crédit
hu_hu: HITELKÁRTYA
ko_kr: 신용카드
nb_no: KREDITTKORT
pl_pl: KARTA KREDYTOWA
ro_ro: CARTE DE CREDIT
ru_ru: КРЕДИТНАЯ КАРТА
sq_al: KURDERA
uk_ua: КРЕДИТНА КАРТКА
zh_cn: 信贷卡
