Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Groups
ar_eg: المجموعات
da_dk: Grupper
de_de: Gruppen
el_gr: Ομάδες
es_es: Grupos
fi_fi: Ryhmät
fr_ch: Groupes
hu_hu: Csoportok
id_id: Grup
it_it: Gruppi
ja_jp: グループ
ko_kr: 그룹
nb_no: Grupper
nl_nl: Groepen
pl_pl: Grupy
pt_br: Grupos
ro_ro: Grupuri
ru_ru: Группы
sq_al: Grupe.
sv_se: Grupper
th_th: กลุ่ม
uk_ua: Групи
vi_vn: Các nhóm
zh_cn: 群体

source: Boy
ar_eg: يا فتى
da_dk: Dreng
de_de: Junge
el_gr: Αγόρι
fi_fi: Poika
fr_ch: Garçon
hu_hu: Fiú
id_id: Nak
it_it: Ragazzo
ja_jp: ボーイ
ko_kr: 소년
nb_no: Gutt
nl_nl: Jongen
pl_pl: Chłopiec
pt_br: Menino
ro_ro: Băiat
ru_ru: Мальчик
sq_al: Djalë
sv_se: Pojke
th_th: เด็กน้อย
uk_ua: Хлопче.
vi_vn: Cậu bé
zh_cn: 男孩

source: Girl
ar_eg: فتاة
da_dk: Pige
de_de: Mädchen
el_gr: Κορίτσι
es_es: Chica
fi_fi: Tyttö
fr_ch: Fille
hu_hu: Lány
it_it: Ragazza
ja_jp: ガール
ko_kr: 소녀
nb_no: Jente
nl_nl: Meisje
pl_pl: Dziewczyna
pt_br: Menina
ro_ro: Fata
ru_ru: Девушка
sq_al: Vajzë.
sv_se: Flicka
th_th: สาวน้อย
uk_ua: Дівчино.
vi_vn: Cô gái
zh_cn: 女孩

source: Man
ar_eg: يا رجل
da_dk: Mand
de_de: Mann
el_gr: Άνθρωπος
es_es: Hombre
fi_fi: Mies
fr_ch: Homme
it_it: Uomo
ja_jp: 男性
ko_kr: 남자
pl_pl: Człowiek
pt_br: Homem
ro_ro: Omul
ru_ru: Человек
sq_al: - Po.
th_th: ผู้ชาย
uk_ua: Чоловіче.
vi_vn: Đàn ông.
zh_cn: 侠

source: Woman
ar_eg: المرأة
da_dk: Kvinde
de_de: Frau
el_gr: Γυναίκα
es_es: Mujer
fi_fi: Nainen
fr_ch: Femmme
hu_hu: Nő
id_id: Wanita
it_it: Donna
ja_jp: 女性
ko_kr: 여자
nb_no: Kvinne
nl_nl: Vrouw
pl_pl: Kobieta
pt_br: Mulher
ro_ro: Femeie
ru_ru: Женщина
sq_al: grua
sv_se: Kvinna
th_th: ผู้หญิง
uk_ua: Жінка.
vi_vn: Phụ nữ
zh_cn: 妇人

source: POST to cart requires a personID and an eventID
ar_eg: من أجل العربة تتطلب شخصية و أحداث
da_dk: POST til indk칮bskurv kr칝ver et personID og et eventID
de_de: POST to cart erfordert eine personID und eine eventID
el_gr: Το POST στο καλάθι απαιτεί ένα personID και ένα eventID
es_es: POST to cart requiere un personID y un eventID
fi_fi: POST ostoskoriin vaatii personID:n ja eventID:n
fr_ch: Envoi au Panier requière un tableau de personnes ID famille ou ID de groupe.
hu_hu: POST a kosárhoz egy personID és egy eventID megadása szükséges
id_id: POST untuk kereta membutuhkan personil dan peristiwa
it_it: Il POST al carrello richiede un personID e un eventID
ja_jp: カートへのPOSTには、personIDとeventIDが必要です。
ko_kr: 카트에 POST하려면 personID와 eventID가 필요합니다.
nb_no: POST til handlekurven krever en personID og en hendelsesID
nl_nl: POST naar winkelwagen vereist een personID en een eventID
pl_pl: POST do koszyka wymaga identyfikatora osoby oraz identyfikatora zdarzenia
pt_br: O POST para o carrinho requer um ID de pessoa e um ID de evento
ro_ro: POST la coș necesită un personID și un eventID
ru_ru: POST к корзине требует идентификатор человека и идентификатор события
sq_al: POST për karrocë kërkon personazh dhe një ngjarje
sv_se: POST till varukorgen kräver ett personID och ett eventID
th_th: ติดตั้งรถเข็น ต้องมีบุคคลและบัตรประชาชน
uk_ua: POST до кошика вимагає personID та eventID
vi_vn: STOST để vận chuyển yêu cầu một "nhân cách" và một "sự kiện"
zh_cn: POST到购物车需要一个personID和一个eventID

source: Create From sunday school class view
ar_eg: خلق من منظر مدرسي الأحد
da_dk: Opret Fra s칮ndag skole klasse visning
de_de: Erstellen Von Sonntagsschulklassenansicht
el_gr: Δημιουργία Από την προβολή της τάξης του κατηχητικού σχολείου
es_es: Crear Desde la vista de la clase de la escuela dominical
fi_fi: Luo sunnuntaikoulun luokkanäkymä
fr_ch: Créer à partir de la vue école du dimanche
id_id: Menciptakan dari pandangan kelas Minggu
it_it: Creare Dalla vista della classe della scuola domenicale
ja_jp: サンデー・スクール・クラス・ビューからの作成
ko_kr: 일요일 학교 수업 보기에서 만들기
nb_no: Opprett fra s칮ndagsskoleklassevisning
nl_nl: Maak van zondagsschool klas weergave
pt_br: Criar A partir da vista da turma da escola do domingo
ro_ro: Creați Din vedere clasa de școală de duminică
ru_ru: Создать Из воскресной школы вид класса
sq_al: do të krijohet nga pamja e klasës së ditës së dielë
sv_se: Skapa Från söndagsklassens klassvy
th_th: สร้าง จาก วิว วิว ของ วิว วิว ของ โรง เรียน วันอาทิตย์
uk_ua: Створити Перегляд класу недільної школи
vi_vn: Tạo ra từ lớp học chủ nhật
zh_cn: 创建 从主日学班查看

source: Attendance
ar_eg: باء - الحضور
da_dk: Deltagelse
de_de: Teilnahme an der Veranstaltung
el_gr: Συμμετοχή
es_es: Asistencia
fi_fi: Osallistuminen
fr_ch: Présence
hu_hu: Részvétel
id_id: Perhatian
it_it: Partecipazione
ja_jp: アテンダンス
ko_kr: 출석
nb_no: Deltakelse
nl_nl: Aanwezigheid
pl_pl: Obecność
pt_br: Presença
ro_ro: Prezența
ru_ru: Посещаемость
sq_al: Kujdes
sv_se: Närvaro
uk_ua: Відвідуваність
vi_vn: Chú ý
zh_cn: 出席情况

source: POST to cart requires a EventID
ar_eg: من أجل العربة تتطلب هوية
da_dk: POST til indk칮bskurv kr칝ver et EventID
de_de: POST zum Warenkorb erfordert eine EventID
el_gr: Το POST στο καλάθι απαιτεί ένα EventID
es_es: POST to cart requiere un EventID
fi_fi: POST ostoskoriin vaatii EventID:n
fr_ch: Envoi au Panier requière un tableau de personnes ID famille ou ID de groupe.
hu_hu: POST a kosárhoz EventID-t igényel
id_id: POST ke gerobak membutuhkan EventID
it_it: Il POST al carrello richiede un EventID
ja_jp: カートへのPOSTには、EventIDが必要です。
ko_kr: 카트에 게시하려면 이벤트 ID가 필요합니다.
nb_no: POST til handlekurven krever en EventID
nl_nl: POST naar winkelwagen vereist een EventID
pl_pl: POST do koszyka wymaga podania EventID
pt_br: O POST para o carrinho requer um EventID
ro_ro: POST la coș necesită un EventID
ru_ru: POST в корзину требует идентификатор события
sq_al: POST për karrocë kërkon një EventID
sv_se: POST till varukorgen kräver ett EventID
th_th: ที่จอดรถเข็นต้องมีรายชื่อ
uk_ua: POST в кошик вимагає EventID
vi_vn: Thẻ chủ xe cần một EventID
zh_cn: POST到购物车需要一个EventID

source: POST to delete attendees requires a EventID and personID
ar_eg: يتطلب POST لحذف الحاضرين معرف الحدث ومعرف الشخص
da_dk: POST for at slette deltagere kr칝ver et EventID og personID
de_de: POST zum Löschen von Teilnehmern erfordert eine EventID und eine PersonID
el_gr: Το POST για τη διαγραφή συμμετεχόντων απαιτεί ένα EventID και ένα personID
es_es: POST para eliminar asistentes requiere un EventID y personID
fi_fi: POST osallistujien poistamiseksi vaatii EventID:n ja personID:n.
fr_ch: Le POST pour supprimer les participants nécessite un EventID et un personID.
hu_hu: POST a résztvevők törléséhez EventID és personID megadása szükséges
it_it: Il POST per eliminare i partecipanti richiede un EventID e un personID.
ja_jp: 参加者を削除するためのPOSTには、EventIDとpersonIDが必要です。
ko_kr: 참석자를 삭제하려면 POST에 EventID와 personID가 필요합니다.
nb_no: POST for 친 slette deltakere krever en EventID og personID.
nl_nl: POST om deelnemers te verwijderen vereist een EventID en personID
pl_pl: POST do usunięcia uczestników wymaga EventID i personID
pt_br: O POST para eliminar os participantes requer um EventID e um personID
ro_ro: POST pentru a șterge participanții necesită un EventID și un personID
ru_ru: POST для удаления участников требует идентификатор события и идентификатор человека
sv_se: POST för att ta bort deltagare kräver EventID och personID.
uk_ua: POST для видалення відвідувачів вимагає EventID та personID
zh_cn: POST删除参会者需要一个EventID和personID

source: POST to cart requires an EventID
ar_eg: من أجل العربة تتطلب هوية
da_dk: POST til indk칮bskurv kr칝ver et EventID
de_de: POST zum Warenkorb erfordert eine EventID
el_gr: Το POST στο καλάθι απαιτεί ένα EventID
es_es: POST to cart requiere un EventID
fi_fi: POST ostoskoriin vaatii EventID:n
fr_ch: Envoi au Panier requière un EventID
hu_hu: POST a kosárhoz EventID-t igényel
id_id: POST ke gerobak membutuhkan sebuah EventID
it_it: Il POST al carrello richiede un EventID
ja_jp: カートへのPOSTには、EventIDが必要です。
ko_kr: 카트에 게시하려면 이벤트 ID가 필요합니다.
nb_no: POST til handlekurven krever en EventID
nl_nl: POST naar winkelwagen vereist een EventID
pl_pl: POST do koszyka wymaga podania EventID
pt_br: O POST para o carrinho requer um EventID
ro_ro: POST la coș necesită un EventID
ru_ru: POST в корзину требует идентификатор события
sq_al: POST për karrocë kërkon një EventID
sv_se: POST till varukorgen kräver ett EventID
th_th: ที่จอดรถเข็น ต้องการรายชื่อ
uk_ua: POST в кошик вимагає EventID
vi_vn: Thừa thời gian để xe ngựa cần một EventID
zh_cn: POST到购物车需要一个EventID

source: Family Deactivated
ar_eg: تم تعطيل العائلة
da_dk: Familie Deaktiveret
de_de: Familie Deaktiviert
el_gr: Οικογένεια Απενεργοποιημένη
es_es: Familia desactivada
fi_fi: Perhe Deaktivoitu
fr_ch: Famille désactivée
hu_hu: Család kikapcsolva
id_id: Keluarga dinonaktifkan
it_it: Famiglia disattivata
ko_kr: 가족 비활성화
nb_no: Familie Deaktivert
nl_nl: Familie Gedeactiveerd
pl_pl: Rodzina dezaktywowana
pt_br: Família Desactivada
ro_ro: Familie dezactivată
ru_ru: Семья деактивирована
sq_al: Familja u çaktivizua
sv_se: Familj inaktiverad
th_th: ครอบครัวปลดปล่อย
uk_ua: Сім'ю деактивовано
vi_vn: Gia đình bị vô hiệu hóa
zh_cn: 已停用的家庭

source: Family Activated
ar_eg: تم تفعيل العائلة
da_dk: Familie aktiveret
de_de: Familie Aktiviert
el_gr: Οικογένεια ενεργοποιημένη
es_es: Familia activada
fi_fi: Perhe aktivoitu
fr_ch: Famille désactivée
hu_hu: Család Aktiválva
id_id: Keluarga diaktifkan
it_it: Famiglia attivata
ja_jp: 家族の活性化
ko_kr: 가족 활성화
nb_no: Familieaktivert
nl_nl: Familie geactiveerd
pl_pl: Rodzina aktywna
pt_br: Família Activada
ro_ro: Familie activată
ru_ru: Семья активирована
sq_al: familja u aktivizua
sv_se: Familjen aktiverad
th_th: เปิดเผยครอบครัว
uk_ua: Активовано сім'єю
vi_vn: Đã kích hoạt gia đình
zh_cn: 激活的家庭

source: Deleted from group
ar_eg: محذوف من المجموعة
da_dk: Slettet fra gruppen
de_de: Aus der Gruppe gestrichen
el_gr: Διαγράφηκε από την ομάδα
es_es: Eliminado del grupo
fi_fi: Poistettu ryhmästä
fr_ch: Supprimé du groupe
hu_hu: Törölve a csoportból
id_id: Dihapus dari kelompok
it_it: Eliminato dal gruppo
ja_jp: グループからの削除
ko_kr: 그룹에서 삭제됨
nb_no: Slettet fra gruppen
nl_nl: Uit de groep verwijderd
pl_pl: Usunięty z grupy
pt_br: Eliminado do grupo
ro_ro: Șters din grup
ru_ru: Удален из группы
sq_al: I fshirë nga grupi
sv_se: Borttagen från gruppen
th_th: ลบกลุ่ม
uk_ua: Видалено з групи
vi_vn: Xóa khỏi nhóm
zh_cn: 从小组中删除

source: Added to group
ar_eg: إضافة إلى المجموعة
da_dk: Tilf칮jet til gruppen
de_de: Zur Gruppe hinzugefügt
el_gr: Προστέθηκε στην ομάδα
es_es: Añadido al grupo
fi_fi: Lisätty ryhmään
fr_ch: Ajouté au groupe
hu_hu: Hozzáadva a csoporthoz
id_id: Ditambah ke kelompok
it_it: Aggiunto al gruppo
ja_jp: グループに追加
ko_kr: 그룹에 추가됨
nb_no: Lagt til i gruppe
nl_nl: Toegevoegd aan groep
pl_pl: Dodano do grupy
pt_br: Adicionado ao grupo
ro_ro: Adăugat la grup
ru_ru: Добавлено в группу
sq_al: Grupi i shtuar
sv_se: Tillagd till gruppen
th_th: รวมเข้ากับกลุ่ม
uk_ua: Додано до групи
vi_vn: Thêm vào đó là nhóm
zh_cn: 添加到组

source: Name
ar_eg: الاسم
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
fi_fi: Nimi
fr_ch: Nom
hu_hu: Név
id_id: Nama
it_it: Nome
ja_jp: 名前
ko_kr: 이름
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
sq_al: Emri
sv_se: Namn
th_th: ชื่อ
uk_ua: Ім'я
vi_vn: Tên
zh_cn: 命名

source: First Name
ar_eg: الاسم الأول
da_dk: Fornavn
de_de: Vorname
el_gr: Όνομα
es_es: Nombre
fi_fi: Etunimi
fr_ch: Prénom
hu_hu: Keresztnév
id_id: Nama pertama
it_it: Nome
ja_jp: 名前
ko_kr: 이름
nb_no: Fornavn
nl_nl: Voornaam
pl_pl: Imię
pt_br: Primeiro Nome
ro_ro: Primul nume
ru_ru: Имя
sq_al: Emri i parë
sv_se: Förnamn
th_th: ชื่อแรก
uk_ua: Ім'я та прізвище
vi_vn: Tên đầu tiên
zh_cn: 名字

source: Unassigned
ar_eg: غير مسؤول
da_dk: Ikke tildelt
de_de: Nicht zugewiesen
el_gr: Μη ανατεθείσα
es_es: No asignado
fi_fi: Käyttämätön
fr_ch: Non attribué
hu_hu: Nem kijelölt
id_id: Tidak ditugaskan
it_it: Non assegnato
ja_jp: 未分類
ko_kr: 할당되지 않음
nb_no: Ikke tildelt
nl_nl: Niet-toegewezen
pl_pl: Nieprzypisane
pt_br: Não atribuído
ro_ro: Neatribuite
ru_ru: Нераспределенный
sq_al: pa caktuar.
sv_se: Ej tilldelad
th_th: ไม่ได้รับมอบหมาย
uk_ua: Не призначено
vi_vn: Không được phân công
zh_cn: 未分配的

source: Yes
ar_eg: نعم
da_dk: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
fi_fi: Kyllä
fr_ch: Oui
hu_hu: Igen
id_id: Ya
it_it: Sì
ja_jp: はい。
ko_kr: 예
nb_no: Ja
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
ro_ro: Da
ru_ru: Да
sq_al: po.
sv_se: Ja
th_th: ใช่
uk_ua: Так.
vi_vn: Vâng.
zh_cn: 是

source: No
ar_eg: لا
da_dk: Nej
de_de: Nein
el_gr: Όχι
fi_fi: Ei
fr_ch: Non
hu_hu: Nem
id_id: Tidak
ja_jp: いいえ
ko_kr: 아니요
nb_no: Nei
nl_nl: Geen
pl_pl: Nie
pt_br: Não
ro_ro: Nu
ru_ru: Нет
sq_al: Jo.
sv_se: Ingen
th_th: ไม่
uk_ua: Ні.
vi_vn: Không.
zh_cn: 没有

source: Account Deactivated
ar_eg: الحساب معطل
da_dk: Konto deaktiveret
de_de: Deaktiviertes Konto
el_gr: Απενεργοποίηση λογαριασμού
es_es: Cuenta desactivada
fi_fi: Tili poistettu käytöstä
fr_ch: Compte désactivé
hu_hu: Számla deaktiválva
id_id: Akun dinonaktifkan
it_it: Account disattivato
ja_jp: アカウントの無効化
ko_kr: 계정 비활성화
nb_no: Konto Deaktivert
nl_nl: Account gedeactiveerd
pl_pl: Konto dezaktywowane
pt_br: Conta Desactivada
ro_ro: Cont dezactivat
ru_ru: Аккаунт деактивирован
sq_al: llogaria e caktivizuar
sv_se: Konto inaktiverat
th_th: บัญชีถูกปิด
uk_ua: Обліковий запис деактивовано
vi_vn: Tài khoản đã vô hiệu hóa
zh_cn: 停用的账户

source: Person Deactivated
ar_eg: شخص معطل
da_dk: Person Deaktiveret
de_de: Person Deaktiviert
el_gr: Άτομο απενεργοποιημένο
es_es: Persona desactivada
fi_fi: Henkilö Deaktivoitu
fr_ch: Personne désactivée
hu_hu: Személy Kikapcsolva
id_id: Orang dinonaktifkan
it_it: Persona disattivata
ko_kr: 비활성화된 사람
nb_no: Person Deaktivert
nl_nl: Persoon Gedeactiveerd
pl_pl: Osoba dezaktywowana
pt_br: Pessoa Desactivada
ro_ro: Persoană dezactivată
ru_ru: Человек деактивирован
sq_al: Person u çaktivizua
sv_se: Person inaktiverad
th_th: คนหยุดการทำงาน
uk_ua: Особа деактивована
vi_vn: Người bị vô hiệu hóa
zh_cn: 已停用的人员

source: Person Activated
ar_eg: تم تفعيل الأشخاص
da_dk: Person aktiveret
de_de: Person Aktiviert
el_gr: Άτομο που ενεργοποιήθηκε
es_es: Persona activada
fi_fi: Henkilö aktivoitu
fr_ch: Personne activée
hu_hu: Aktivált személy
id_id: Orang diaktifkan
it_it: Persona attivata
ko_kr: 활성화된 사람
nb_no: Person Aktivert
nl_nl: Geactiveerde persoon
pl_pl: Osoba aktywowana
pt_br: Pessoa Activada
ro_ro: Persoană activată
ru_ru: Человек активирован
sq_al: personi u aktivizua
sv_se: Aktiverad person
th_th: ทำงานบุคคล
uk_ua: Особа активована
vi_vn: Đã kích hoạt
zh_cn: 被激活的人

source: Impossible to open
ar_eg: مستحيل فتحه
da_dk: Umuligt at 친bne
de_de: Unmöglich zu öffnen
el_gr: Αδύνατο να ανοίξει
es_es: Imposible de abrir
fi_fi: Mahdoton avata
fr_ch: Impossible à ouvrir
hu_hu: Lehetetlen kinyitni
id_id: Mustahil untuk membuka
it_it: Impossibile da aprire
ja_jp: 開けられない
ko_kr: 열 수 없음
nb_no: Umulig 친 친pne
nl_nl: Onmogelijk te openen
pl_pl: Niemożliwe do otwarcia
pt_br: Impossível de abrir
ro_ro: Imposibil de deschis
ru_ru: Невозможно открыть
sq_al: E pamundur për t'u hapur
sv_se: Omöjligt att öppna
th_th: เปิดไม่ได้
uk_ua: Неможливо відкрити
vi_vn: Không thể mở được
zh_cn: 不可能打开

source: Databse upgrade failed
ar_eg: فشل ترقية قاعدة البيانات
da_dk: Opgradering af databasen mislykkedes
de_de: Datenbank-Upgrade fehlgeschlagen
el_gr: Η αναβάθμιση δεδομένων απέτυχε
es_es: La actualización de la base de datos ha fallado
fi_fi: Databse-päivitys epäonnistui
fr_ch: Mise à jour de la base de données a échoué
hu_hu: Adatbázis frissítés sikertelen
id_id: Pengubahan data gagal
it_it: Aggiornamento dei dati fallito
ja_jp: データベースのアップグレードに失敗
ko_kr: 데이터베이스 업그레이드 실패
nb_no: Oppgradering av databaser mislyktes
nl_nl: Databse upgrade mislukt
pl_pl: Aktualizacja bazy danych nie powiodła się
pt_br: Falha na atualização da base de dados
ro_ro: Databse upgrade eșuat
ru_ru: Обновление базы данных не удалось
sq_al: Përmirësimi i të dhënave dështoi
sv_se: Uppgradering av databasen misslyckades
th_th: การอัพเกรดของข้าล้มเหลว
uk_ua: Не вдалося оновити базу даних
vi_vn: Nâng cấp Databse thất bại
zh_cn: 数据库升级失败

source: Write a message Here !
ar_eg: أكتب رسالة هنا
da_dk: Skriv en besked her !
de_de: Schreiben Sie hier eine Nachricht!
el_gr: Γράψτε ένα μήνυμα εδώ !
es_es: ¡Escriba un mensaje aquí!
fi_fi: Kirjoita viesti tänne !
fr_ch: Ecrire un message ici !
hu_hu: Írjon üzenetet itt !
id_id: Tulis pesan di sini!
it_it: Scrivi un messaggio qui!
ja_jp: メッセージはこちらから
ko_kr: 여기에 메시지를 작성하세요!
nb_no: Skriv en melding her!
nl_nl: Schrijf hier een bericht !
pl_pl: Napisz wiadomość tutaj !
pt_br: Escreva uma mensagem Aqui !
ro_ro: Scrie un mesaj aici !
ru_ru: Напишите сообщение здесь!
sq_al: shkruaj një mesazh këtu !
sv_se: Skriv ett meddelande här!
th_th: เขียนข้อความที่นี่
uk_ua: Напишіть повідомлення тут!
vi_vn: Viết một tin nhắn ở đây!
zh_cn: 请在此写下您的留言!

source: Singles
ar_eg: شخص واحد
da_dk: Singler
es_es: Solteros
fi_fi: Yksinäiset henkilöt
fr_ch: Personnes Seules
hu_hu: Egyedülállók
it_it: Singoli
ja_jp: シングルス
ko_kr: 싱글
nb_no: Singler
pl_pl: Osoby samotne
pt_br: Pessoas Singulares
ro_ro: Persoane singure
ru_ru: Одинокие люди
sq_al: Persona të vetëm
sv_se: Ensamstående personer
th_th: คนโสด
uk_ua: Одиночки
vi_vn: Người độc thân
zh_cn: 单身人士

source: Volunteers
ar_eg: المتطوعون
da_dk: Frivillige
de_de: Freiwillige
el_gr: Εθελοντές
es_es: Voluntarios
fi_fi: Vapaaehtoiset
fr_ch: Bénévoles
hu_hu: Önkéntesek
id_id: Sukarelawan
it_it: Volontari
ja_jp: ボランティア
ko_kr: 자원 봉사자
nb_no: Frivillige
nl_nl: Vrijwilligers
pl_pl: Wolontariusze
pt_br: Voluntários
ro_ro: Voluntari
ru_ru: Добровольцы
sq_al: Vullnetarë
sv_se: Volontärer
th_th: อาสาสมัครที่นี่
uk_ua: Волонтери
vi_vn: Tình nguyện.
zh_cn: 志愿者

source: Sunday Groups
ar_eg: مجموعات الأحد
da_dk: S칮ndagsgrupper
de_de: Sonntagsgruppen
el_gr: Κυριακάτικες ομάδες
es_es: Grupos dominicales
fi_fi: Sunnuntairyhmät
fr_ch: Groupes école du dimanche
hu_hu: Vasárnapi csoportok
id_id: Minggu Groups
it_it: Gruppi della domenica
ja_jp: サンデーグループ
ko_kr: 일요일 그룹
nb_no: S칮ndagsgrupper
nl_nl: Zondag groepen
pl_pl: Grupy niedzielne
pt_br: Grupos de Domingo
ro_ro: Grupuri de duminică
ru_ru: Воскресные группы
sq_al: Grupet e të dielës
sv_se: Söndagsgrupper
th_th: วันอาทิตย์ กลุ่ม
uk_ua: Недільні групи
vi_vn: Tập đoàn Chủ nhật
zh_cn: 周日小组

source: groupmasters
ar_eg: سادة المجموعات
de_de: Gruppenleiter
fr_ch: groupemanagers
ja_jp: グループマスターズ
ko_kr: 그룹 마스터
nb_no: gruppeledere
nl_nl: groepsmeesters
ro_ro: groupmasteri
sq_al: Grupe
th_th: ผู้ปกครอง
uk_ua: групмейстери
vi_vn: Các bậc thầy.
zh_cn: 群主

source: Male
ar_eg: ذكر
da_dk: Mand
de_de: Männlich
el_gr: Αρσενικό
es_es: Hombre
fi_fi: Mies
fr_ch: Homme
hu_hu: Férfi
id_id: Pria
it_it: Maschio
ja_jp: 男性
ko_kr: 남성
nb_no: Mannlig
nl_nl: Mannelijk
pl_pl: Mężczyzna
pt_br: Homem
ro_ro: Masculin
ru_ru: Мужчина
sq_al: mashkull.
sv_se: Man
th_th: ผู้ชาย
uk_ua: Чоловік
vi_vn: Nam
zh_cn: 男性

source: Female
ar_eg: الإناث
da_dk: Kvinde
de_de: Weiblich
el_gr: Γυναίκα
es_es: Mujer
fi_fi: Nainen
fr_ch: Femme
hu_hu: Női
id_id: Wanita
it_it: Femminile
ja_jp: 女性
ko_kr: 여성
nb_no: Kvinne
nl_nl: Vrouw
pl_pl: Kobieta
pt_br: Feminino
ro_ro: Femeie
ru_ru: Женский
sq_al: Femër.
sv_se: Kvinna
th_th: ผู้หญิง
uk_ua: Жінка
vi_vn: Nữ nhi
zh_cn: 女性

source: Gender
ar_eg: الشؤون الجنسانية
da_dk: K칮n
de_de: Geschlecht
el_gr: Φύλο
es_es: Género
fi_fi: Sukupuoli
fr_ch: Sexe
it_it: Genere
ja_jp: ジェンダー
ko_kr: 성별
nb_no: Kj칮nn
nl_nl: Geslacht
pl_pl: Płeć
pt_br: Gênero
ro_ro: Sex
ru_ru: Пол
sq_al: Gjinor
sv_se: Genus
th_th: เพศ
uk_ua: Стать
vi_vn: Giới thiệu
zh_cn: 性别

source: Classification
ar_eg: التصنيف
da_dk: Klassifikation
de_de: Klassifizierung
el_gr: Ταξινόμηση
es_es: Clasificación
fi_fi: Luokitus
hu_hu: Osztályozás
id_id: Klasifikasi
it_it: Classificazione
ja_jp: 分類
ko_kr: 분류
nb_no: Klassifisering
nl_nl: Classificatie
pl_pl: Klasyfikacja
pt_br: Classificação
ro_ro: Clasificare
ru_ru: Классификация
sq_al: Klasifikimi
sv_se: Klassificering
th_th: ช่วยให้แน่ใจ
uk_ua: Класифікація
vi_vn: Tuyệt mật
zh_cn: 种类

source: Family Role
ar_eg: دور العائلة
da_dk: Familiens rolle
de_de: Die Rolle der Familie
el_gr: Οικογενειακός ρόλος
es_es: Papel de la familia
fi_fi: Perheen rooli
fr_ch: Rôle familial
hu_hu: Családi szerep
id_id: Keluarga Role
it_it: Ruolo della famiglia
ja_jp: 家族の役割
ko_kr: 가족 역할
nb_no: Familiens rolle
nl_nl: Rol van de familie
pl_pl: Rola rodziny
pt_br: Papel de Família
ro_ro: Rolul familiei
ru_ru: Роль семьи
sq_al: Familja Rol
sv_se: Familjens roll
th_th: วงกลมของครอบครัว
uk_ua: Роль сім'ї
vi_vn: Gia đình Role
zh_cn: 家庭角色

source: Person Property
ar_eg: ملكية الشخصية
da_dk: Person Ejendom
de_de: Person Eigentum
el_gr: Ιδιοκτησία προσώπου
es_es: Propiedad de la persona
fi_fi: Henkilön omaisuus
fr_ch: Propriété de Personne
hu_hu: Személy tulajdon
id_id: Properti orang
it_it: Proprietà della persona
ja_jp: 人物像
ko_kr: 개인 속성
nb_no: Person Eiendom
nl_nl: Persoon Eigendom
pl_pl: Osoba Własność
pt_br: Propriedade pessoal
ro_ro: Persoană Proprietate
ru_ru: Собственность человека
sv_se: Person Egendom
th_th: สมบัติบุคคล
uk_ua: Особистість Власність
vi_vn: Tài sản cá nhân
zh_cn: 个人财产

source: Group Type
ar_eg: نوع المجموعة
da_dk: Gruppe Type
de_de: Gruppe Typ
el_gr: Τύπος ομάδας
es_es: Tipo de grupo
fi_fi: Ryhmän tyyppi
fr_ch: Type de Groupe
hu_hu: Csoport típusa
id_id: Kelompok tipe
it_it: Tipo di gruppo
ja_jp: グループタイプ
ko_kr: 그룹 유형
nb_no: Gruppetype
nl_nl: Groep Type
pl_pl: Typ grupy
pt_br: Tipo de Grupo
ro_ro: Tip de grup
ru_ru: Тип группы
sq_al: Lloj grupi
sv_se: Typ av grupp
th_th: กลุ่มประเภท
uk_ua: Тип групи
vi_vn: Nhóm Type
zh_cn: 集团类型

source: Role
ar_eg: الدور
da_dk: Rolle
de_de: Rolle
el_gr: Ρόλος
es_es: Papel
fi_fi: Rooli
fr_ch: Rôle
hu_hu: Szerepvállalás
it_it: Ruolo
ja_jp: 役割
ko_kr: 역할
nb_no: Rolle
nl_nl: Rol
pl_pl: Rola
pt_br: Papel
ro_ro: Rol
ru_ru: Роль
sq_al: rol.
sv_se: Roll
uk_ua: Роль
zh_cn: 角色

source: Family Roles
ar_eg: أدوار العائلة
da_dk: Familieroller
de_de: Rollen in der Familie
el_gr: Οικογενειακοί ρόλοι
es_es: Roles familiares
fi_fi: Perheen roolit
fr_ch: Rôles d'une famille
hu_hu: Családi szerepek
id_id: Keluarga Roles
it_it: Ruoli della famiglia
ja_jp: 家族の役割
ko_kr: 가족 역할
nb_no: Familiens roller
nl_nl: Familierollen
pl_pl: Role rodzinne
pt_br: Papéis de Família
ro_ro: Rolurile familiei
ru_ru: Роли семьи
sq_al: Familja Roles
sv_se: Familjens roller
th_th: บทบาทครอบครัว
uk_ua: Сімейні ролі
vi_vn: Gia đình Roles
zh_cn: 家庭角色

source: Family Roles Editor
ar_eg: محرر أدوار العائلة
da_dk: Redakt칮r for familieroller
de_de: Familienrollen Editor
el_gr: Εκδότης οικογενειακών ρόλων
es_es: Editor de roles familiares
fi_fi: Perheen roolit Toimittaja
fr_ch: Gestionnaire des rôles de famille.
hu_hu: Családi szerepek szerkesztője
id_id: Editor keluarga
it_it: Editore dei ruoli familiari
ja_jp: 家族の役割」編集部
ko_kr: 가족 역할 편집기
nb_no: Redakt칮r for familieroller
nl_nl: Editor Gezinsrollen
pl_pl: Edytor ról rodzinnych
pt_br: Editor de Papéis de Família
ro_ro: Redactor Roluri familiale
ru_ru: Редактор семейных ролей
sq_al: redaktor family roles
sv_se: Redaktör för familjeroller
th_th: บ.ก.ครอบครัว
uk_ua: Редактор сімейних ролей
vi_vn: Biên tập viên Roles
zh_cn: 家庭角色编辑

source: Person Classification
ar_eg: تصنيف الشخصية
da_dk: Personklassificering
de_de: Klassifizierung der Person
el_gr: Ταξινόμηση προσώπου
es_es: Clasificación de las personas
fi_fi: Henkilön luokitus
fr_ch: Classification de Personne
hu_hu: Személy besorolása
id_id: Penilaian
it_it: Classificazione delle persone
ja_jp: 人物分類
ko_kr: 사람 분류
nb_no: Personklassifisering
nl_nl: Persoon Classificatie
pl_pl: Klasyfikacja osób
pt_br: Classificação de Pessoas
ro_ro: Clasificarea persoanelor
ru_ru: Классификация людей
sq_al: Klasifikimi i personave
sv_se: Personklassificering
th_th: ปรับตัว
uk_ua: Класифікація осіб
vi_vn: Việc kinh doanh của người dân
zh_cn: 人员分类
