Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Maximum number of failed logins to allow before a user account is locked.. Once the maximum has been reached, an administrator must re-enable the account.. This feature helps to protect against automated password guessing attacks.. Set to zero to disable this feature.
ar_eg: عدد أقصى من المنح الفاشلة للسماح به قبل أن يتم إغلاق حساب المستخدم. . وبمجرد بلوغ الحد الأقصى، يجب على مدير البرنامج إعادة تمكين الحساب. . هذه الميزة تساعد على الحماية من هجمات التخمين بكلمة السر الآلية . استعد إلى الصفر لتعطيل هذه الميزة
da_dk: Maksimalt antal fejlslagne logins, der skal tillades, f칮r en brugerkonto bliver l친st.. N친r det maksimale antal er n친et, skal en administrator genaktivere kontoen. Denne funktion er med til at beskytte mod automatiserede angreb med g칝tning af adgangskoder... Indstil til nul for at deaktivere denne funktion.
de_de: Maximale Anzahl von fehlgeschlagenen Anmeldungen, bevor ein Benutzerkonto gesperrt wird... Sobald das Maximum erreicht ist, muss ein Administrator das Konto wieder freigeben. Diese Funktion dient zum Schutz vor automatischen Angriffen zum Erraten von Passwörtern... Setzen Sie den Wert auf Null, um diese Funktion zu deaktivieren.
el_gr: Μέγιστος αριθμός αποτυχημένων συνδέσεων που επιτρέπονται πριν κλειδωθεί ένας λογαριασμός χρήστη.. Μόλις επιτευχθεί το μέγιστο όριο, ο διαχειριστής πρέπει να ενεργοποιήσει ξανά το λογαριασμό.. Αυτή η λειτουργία βοηθά στην προστασία από αυτοματοποιημένες επιθέσεις μαντείας κωδικού πρόσβασης.. Ορίστε το μηδέν για να απενεργοποιήσετε αυτή τη λειτουργία.
es_es: Número máximo de inicios de sesión fallidos que se permiten antes de bloquear una cuenta de usuario.. Una vez alcanzado el máximo, un administrador debe volver a habilitar la cuenta.. Esta función ayuda a proteger contra los ataques automáticos de adivinación de contraseñas.. Si se pone a cero, se desactiva esta función.
fi_fi: Enimmäismäärä epäonnistuneita kirjautumisia, jotka sallitaan ennen käyttäjätilin lukitsemista... Kun enimmäisarvo on saavutettu, järjestelmänvalvojan on otettava tili uudelleen käyttöön.. Tämä toiminto auttaa suojautumaan automaattisilta salasanan arvaushyökkäyksiltä. Aseta nollaksi tämän ominaisuuden poistamiseksi käytöstä.
fr_ch: Nombre maximum d'échec d'authentification autorisé avant qu'un compte utilisateur soit verrouillé.. Une fois que le maximum est atteint, un administrateur devra réactiver le compte.. Cette fonctionnalité permet de se protéger contre les attaques automatiques. Fixer à zéro pour désactiver cette fonctionnalité.
hu_hu: A felhasználói fiók zárolása előtt engedélyezett sikertelen bejelentkezések maximális száma.. A maximális érték elérése után a rendszergazdának újra engedélyeznie kell a fiókot.. Ez a funkció segít megvédeni az automatikus jelszófeltaláló támadásoktól. A funkció kikapcsolásához állítsa nullára.
id_id: Jumlah login gagal maksimum untuk memungkinkan sebelum akun pengguna terkunci. . Setelah maksimum telah sampai, seorang administrator harus mengaktifkan kembali account. . Fitur ini membantu melindungi melawan serangan sandi otomatis. . Set ke nol untuk menonaktifkan fitur ini.
it_it: Numero massimo di accessi falliti da permettere prima che un account utente sia bloccato. Una volta raggiunto il numero massimo, un amministratore deve riabilitare l'account. Questa caratteristica aiuta a proteggere dagli attacchi automatici di indovinare la password. Impostare a zero per disabilitare questa funzione.
ja_jp: ユーザーアカウントがロックされるまでに許容するログイン失敗の最大数...最大値に達した場合、管理者はアカウントを再度有効にする必要があります。この機能は、パスワードを自動的に推測する攻撃から保護するのに役立ちます。ゼロに設定すると、この機能は無効になります。
ko_kr: 사용자 계정이 잠기기 전에 허용할 수 있는 최대 로그인 실패 횟수입니다. 최대값에 도달하면 관리자가 계정을 다시 활성화해야 합니다. 이 기능은 자동화된 비밀번호 추측 공격으로부터 보호하는 데 도움이 됩니다. 이 기능을 사용하지 않으려면 0으로 설정합니다.
nb_no: Maksimalt antall mislykkede p친logginger som skal tillates f칮r en brukerkonto l친ses.... N친r maksimumsgrensen er n친dd, m친 en administrator aktivere kontoen p친 nytt ... Denne funksjonen bidrar til 친 beskytte mot automatiserte passordgjettingsangrep ... Sett til null for 친 deaktivere denne funksjonen.
nl_nl: Maximum aantal mislukte aanmeldingen voordat een gebruikersaccount wordt vergrendeld... Zodra het maximum is bereikt, moet een beheerder de account opnieuw inschakelen... Deze functie helpt bij de bescherming tegen automatische aanvallen waarbij wachtwoorden worden geraden... Stel in op nul om deze functie uit te schakelen.
pl_pl: Maksymalna liczba nieudanych prób logowania przed zablokowaniem konta użytkownika... Po osiągnięciu maksymalnej liczby administrator musi ponownie odblokować konto... Ta funkcja pomaga chronić przed automatycznymi atakami zgadywania haseł. Ustawienie wartości zero powoduje wyłączenie tej funkcji.
pt_br: Número máximo de logins falhados a permitir antes que uma conta de usuário seja bloqueada... Uma vez atingido o máximo, um administrador tem de voltar a activar a conta... Este recurso ajuda a proteger contra ataques automatizados de adivinhação de senha... Defina para zero para desativar este recurso.
ro_ro: Numărul maxim de autentificări eșuate permise înainte ca un cont de utilizator să fie blocat.. După ce a fost atins numărul maxim, un administrator trebuie să reactiveze contul.. Această caracteristică ajută la protecția împotriva atacurilor automate de ghicire a parolei.. Setați la zero pentru a dezactiva această funcție.
ru_ru: Максимальное количество неудачных входов в систему до блокировки учетной записи пользователя. После достижения максимального значения администратор должен снова включить учетную запись. Эта функция помогает защититься от атак автоматического подбора пароля. Установите нулевое значение, чтобы отключить эту функцию.
sq_al: Numri maksimal i logjikave të dështuara për të lejuar përpara se një llogari përdoruese të mbyllet. . Sapo të arrihet maksimumi, një administrator duhet të rimundësojë llogarinë. . Ky tipar ndihmon për të mbrojtur kundër fjalëkalimeve të automatizuar të supozojë sulmet. . vendosni zero ta çaktivizoni këtë veçori.
sv_se: Maximalt antal misslyckade inloggningar som ska tillåtas innan ett användarkonto låses.. När det maximala antalet inloggningar har uppnåtts måste en administratör återaktivera kontot... Den här funktionen hjälper till att skydda mot automatiska angrepp för att gissa lösenord... Ställ in noll för att inaktivera den här funktionen.
th_th: จำนวนตรรกะที่ล้มเหลว มากที่สุด ที่จะอนุญาตให้ก่อนที่บัญชีผู้ใช้จะถูกล็อค . เมื่อผู้บริหารได้รับการเข้าถึง ผู้บริหารจะต้อง ให้บัญชีใหม่ . คุณลักษณะนี้ช่วยให้การปกป้อง จากการเดารหัสผ่านอัตโนมัติ . ตั้งค่าให้เป็นศูนย์เพื่อปิดการปิดลักษณะนี้
uk_ua: Максимальна кількість невдалих входів, яку можна дозволити, перш ніж обліковий запис користувача буде заблоковано. Після досягнення максимуму адміністратор повинен повторно увімкнути обліковий запис. Ця функція допомагає захиститися від автоматизованих атак підбору пароля. Встановіть нуль, щоб вимкнути цю функцію.
vi_vn: Số lượng logins tối đa cho phép trước khi tài khoản người dùng bị khóa. . Một khi tối đa đã đạt được, một nhà quản lý phải tái kích hoạt tài khoản. . Đặc điểm này giúp bảo vệ các mật khẩu tự động đoán các cuộc tấn công. . Thiết lập để vô hiệu hóa hệ thống này.
zh_cn: 在用户账户被锁定之前，允许的最大登录失败次数。一旦达到最大值，管理员必须重新启用该帐户。该功能有助于防止自动密码猜测攻击。设置为零以禁用此功能。

source: PDF handling mode.. 1 = Save File dialog. 2 = Open in current browser window
ar_eg: طريقة التعامل مع قوات الدفاع الشعبية . 1 = حاور ملف الادخار. 2 = مفتوحة في نافذة المتصفح الحالي
da_dk: PDF-h친ndteringstilstand.. 1 = Dialogboksen Gem fil. 2 = 칀bner i det aktuelle browservindue
de_de: PDF-Verarbeitungsmodus.. 1 = Dialog Datei speichern. 2 = Im aktuellen Browserfenster öffnen
el_gr: Λειτουργία χειρισμού PDF.. 1 = Παράθυρο διαλόγου Αποθήκευση αρχείου. 2 = Άνοιγμα στο τρέχον παράθυρο του προγράμματος περιήγησης
es_es: Modo de manejo del PDF.. 1 = Diálogo para guardar el archivo. 2 = Abrir en la ventana actual del navegador
fi_fi: PDF-käsittelytila.. 1 = Tallenna tiedosto -valintaikkuna. 2 = Avaa nykyisessä selainikkunassa
fr_ch: Mode de gestion PDF.. 1 = Enregistrer le dialogue du fichier. 2 = Ouvrir dans la fenêtre du navigateur.
hu_hu: PDF kezelési mód.. 1 = Fájl mentése párbeszédpanel. 2 = Megnyitás az aktuális böngészőablakban
id_id: Mode penanganan PDF. . 1 = Simpan dialog File. 2 = terbuka di jendela browser saat ini
it_it: Modalità di gestione del PDF. 1 = Finestra di dialogo Salva file. 2 = Apri nella finestra corrente del browser
ja_jp: PDFハンドリングモード...1 = ファイル保存ダイアログ。2 = 現在のブラウザウィンドウで開く
ko_kr: PDF 처리 모드... 1 = 파일 저장 대화 상자. 2 = 현재 브라우저 창에서 열기
nb_no: PDF-h친ndteringsmodus... 1 = Lagre fil-dialogboks. 2 = 칀pne i gjeldende nettleservindu
nl_nl: PDF-handelingsmodus.. 1 = Bestand opslaan dialoogvenster. 2 = Openen in huidig browser venster
pl_pl: Tryb obsługi plików PDF... 1 = Zapisz plik w oknie dialogowym. 2 = Otwórz w bieżącym oknie przeglądarki
pt_br: Modo de manuseio de PDF... 1 = Salvar diálogo de arquivo. 2 = Abrir na janela atual do navegador.
ro_ro: Modul de manipulare PDF.. 1 = Dialogul de salvare a fișierului. 2 = Deschidere în fereastra curentă a browserului
ru_ru: Режим работы с PDF... 1 = Диалог сохранения файла. 2 = Открыть в текущем окне браузера
sq_al: pdf trajtimi i modes. . 1= Save File dialog. Hape dritaren e shfletuesit
sv_se: PDF-hanteringsläge.. 1 = Dialogrutan Spara fil. 2 = Öppna i aktuellt webbläsarfönster
th_th: PDF จัดการโหมดได้ . 1 = ช่วยประท้วงไฟล์ 2 = เปิดหน้าต่างเบราวเซอร์ปัจจุบัน
uk_ua: Режим роботи з PDF.. 1 = Діалогове вікно збереження файлу. 2 = Відкрити у поточному вікні браузера
vi_vn: Chế độ xử lý PDF. . 1 = Tiết kiệm đoạn đối thoại. 2 = mở trong cửa sổ trình duyệt hiện tại
zh_cn: PDF处理模式。1 = 保存文件对话框。2 = 在当前浏览器窗口中打开

source: Default City
ar_eg: مدينة (ديغلوب)
da_dk: Standardby
de_de: Standard Stadt
el_gr: Προεπιλεγμένη πόλη
es_es: Ciudad por defecto
fi_fi: Oletuskaupunki
fr_ch: Ville par défaut
hu_hu: Alapértelmezett város
it_it: Città predefinita
ja_jp: デフォルトシティ
ko_kr: 기본 도시
nb_no: Standard by
nl_nl: Standaard stad
pl_pl: Miasto domyślne
pt_br: Cidade predefinida
ro_ro: Orașul implicit
ru_ru: Город по умолчанию
sq_al: qyteti i falimentimit
sv_se: Standardstad
th_th: ดิมิตี้ ซิตี้
uk_ua: Місто за замовчуванням
vi_vn: Thành phố Default
zh_cn: 默认城市

source: Default State - Must be 2-letter abbreviation!
ar_eg: ولاية السقوط - لابد أن يكون اختصار من حرفين -
da_dk: Standardstat - Skal v칝re en forkortelse p친 2 bogstaver!
de_de: Default State - Muss eine 2-Buchstaben-Abkürzung sein!
el_gr: Default State - Πρέπει να είναι συντομογραφία 2 γραμμάτων!
es_es: Estado por defecto - ¡Debe ser una abreviatura de 2 letras!
fi_fi: Default State (Oletusvaltio) - On oltava 2-kirjaiminen lyhenne!
fr_ch: Etat par défaut - Abréviation de 2 lettres !
hu_hu: Alapértelmezett állam - 2 betűs rövidítésnek kell lennie!
id_id: DefaulState - harus 2-surat singkat!
it_it: Stato predefinito - Deve essere un'abbreviazione di 2 lettere!
ja_jp: デフォルトの状態 - 2文字の略語でなければなりません。
ko_kr: 기본 상태 - 2글자 약어여야 합니다!
nb_no: Default State - M친 v칝re en forkortelse p친 2 bokstaver!
nl_nl: Standaard staat - Moet een 2-letterige afkorting zijn!
pl_pl: Stan domyślny - musi być dwuliterowym skrótem!
pt_br: Default State - Deve ser uma abreviatura de 2 letras!
ro_ro: Default State - Trebuie să fie o abreviere din 2 litere!
ru_ru: Состояние по умолчанию - Должна быть 2-буквенная аббревиатура!
sq_al: Shteti i falimentimit - duhet të jetë shkurtim me 2 shkronja!
sv_se: Standardtillstånd - Måste vara en förkortning med två bokstäver!
th_th: ต้องเป็นตัวอักษร 2 ตัว
uk_ua: Стан за замовчуванням - Повинна бути 2-буквена абревіатура!
vi_vn: - Phải có 2 chữ cái viết tắt!
zh_cn: 默认状态 - 必须是2个字母的缩写!

source: Default account for receiving a copy of all emails
ar_eg: حساب التخلف لتلقي نسخة من جميع الرسائل الإلكترونية
da_dk: Standardkonto til at modtage en kopi af alle e-mails
de_de: Standardkonto für den Empfang einer Kopie aller E-Mails
el_gr: Προεπιλεγμένος λογαριασμός για τη λήψη αντιγράφου όλων των μηνυμάτων ηλεκτρονικού ταχυδρομείου
es_es: Cuenta por defecto para recibir una copia de todos los correos electrónicos
fi_fi: Oletustili, joka vastaanottaa kopion kaikista sähköpostiviesteistä.
fr_ch: Compte par défaut pour recevoir une copie de tous les emails.
hu_hu: Alapértelmezett fiók az összes e-mail másolatának fogadásához
id_id: Defaulaccount menerima salinan dari semua email
it_it: Account predefinito per ricevere una copia di tutte le e-mail
ja_jp: すべてのメールのコピーを受け取るデフォルトのアカウント
ko_kr: 모든 이메일의 사본을 받기 위한 기본 계정
nb_no: Standardkonto for 친 motta en kopi av alle e-poster
nl_nl: Standaardaccount voor het ontvangen van een kopie van alle e-mails
pl_pl: Domyślne konto do otrzymywania kopii wszystkich wiadomości e-mail
pt_br: Conta por defeito para receber uma cópia de todos os e-mails
ro_ro: Cont implicit pentru primirea unei copii a tuturor e-mailurilor
ru_ru: Учетная запись по умолчанию для получения копии всех электронных писем
sq_al: Llogaria e llogarisë së parajsës për marrjen e një kopje të të gjitha emaileve
sv_se: Standardkonto för att ta emot en kopia av alla e-postmeddelanden
th_th: บัญชีข้อตกลง ที่ได้รับสำเนาอีเมล์ทั้งหมด
uk_ua: Обліковий запис за замовчуванням для отримання копії всіх листів
vi_vn: Tài khoản chi trả cho tất cả email
zh_cn: 用于接收所有电子邮件副本的默认账户

source: SMTP Server timeout in sec
ar_eg: وقت خدمة SMTP في ثانية
da_dk: Timeout for SMTP-server i sek.
de_de: SMTP-Server-Timeout in Sekunden
el_gr: Χρονικό όριο διακομιστή SMTP σε sec
es_es: Tiempo de espera del servidor SMTP en segundos
fi_fi: SMTP-palvelimen aikakatkaisu sekunteina
fr_ch: Timeout en sec. du serveur SMTP
hu_hu: SMTP-kiszolgáló időkorlátja másodpercben
id_id: SMTP Server Timeout dalam detik
it_it: Timeout del server SMTP in sec
ja_jp: SMTPサーバーのタイムアウト（秒
ko_kr: SMTP 서버 시간 초과(초)
nb_no: SMTP Server timeout i sek.
pl_pl: Limit czasu serwera SMTP w sekundach
pt_br: Tempo limite do servidor SMTP em segundos
ro_ro: Timpul de așteptare al serverului SMTP în sec.
ru_ru: Тайм-аут сервера SMTP в сек
sq_al: koha e pushimit smtp server për sekondë
sv_se: Timeout för SMTP-servern i sekunder
th_th: เอสเอทีพี เซิร์ฟเวอร์อีกแป๊บ
uk_ua: Таймаут сервера SMTP у секундах
vi_vn: Thời gian SMTP, tại SEC
zh_cn: SMTP服务器超时（秒）。

source: SMTP Server Address (mail.server.com:25)
ar_eg: خطاب خدمة SMTP (mail.server.com:25)
da_dk: SMTP-serveradresse (mail.server.com:25)
de_de: SMTP-Server-Adresse (mail.server.com:25)
el_gr: Διεύθυνση διακομιστή SMTP (mail.server.com:25)
es_es: Dirección del servidor SMTP (mail.server.com:25)
fi_fi: SMTP-palvelimen osoite (mail.server.com:25)
fr_ch: Adresse du serveur SMTP (mail.serveur.com:25)
hu_hu: SMTP-kiszolgáló címe (mail.server.com:25)
id_id: Iklan Server SMTP (mail.server.com:25)
it_it: Indirizzo del server SMTP (mail.server.com:25)
ja_jp: SMTPサーバーアドレス（mail.server.com:25
ko_kr: SMTP 서버 주소(mail.server.com:25)
nb_no: SMTP-serveradresse (mail.server.com:25)
nl_nl: SMTP-serveradres (mail.server.com:25)
pl_pl: Adres serwera SMTP (mail.server.com:25)
pt_br: Endereço do servidor SMTP (mail.server.com:25)
ro_ro: Adresa serverului SMTP (mail.server.com:25)
ru_ru: Адрес сервера SMTP (mail.server.com:25)
sq_al: MTP Server Adres ( mail.server.com :25)
sv_se: SMTP-serveradress (mail.server.com:25)
th_th: SMTP Server ( mail.server.com :25)
uk_ua: Адреса сервера SMTP (mail.server.com:25)
vi_vn: Địa chỉ SMTP Server địa chỉ ( mail.server.com :25)
zh_cn: SMTP服务器地址（mail.server.com:25）。

source: Does your SMTP server require auththentication (username/password)?
ar_eg: هل يحتاج خادم جهاز الرصد الخاص بك إلى التوثيق (اسم المستخدم/كلمة السر)؟
da_dk: Kr칝ver din SMTP-server autentificering (brugernavn/adgangskode)?
de_de: Erfordert Ihr SMTP-Server eine Authentifizierung (Benutzername/Kennwort)?
el_gr: Ο διακομιστής SMTP απαιτεί αυτοπιστοποίηση (όνομα χρήστη/κωδικός πρόσβασης);
es_es: ¿Su servidor SMTP requiere autenticación (nombre de usuario/contraseña)?
fi_fi: Vaatiiko SMTP-palvelimesi automaattista tunnistautumista (käyttäjätunnus/salasana)?
fr_ch: Votre serveur SMTP requière-t-il une authentification (login/mot de passe)?
hu_hu: Az SMTP-kiszolgáló megköveteli az automatikus hitelesítést (felhasználónév/jelszó)?
id_id: Apakah server SMTP-mu membutuhkan tanda-tanda (password username/password)?
it_it: Il tuo server SMTP richiede l'autenticazione (nome utente/password)?
ja_jp: お使いのSMTPサーバーでは、自動認証（ユーザー名/パスワード）が必要ですか？
ko_kr: SMTP 서버에 인증(사용자 이름/비밀번호)이 필요하나요?
nb_no: Krever SMTP-serveren din autentisering (brukernavn/passord)?
nl_nl: Vereist uw SMTP-server auththenticatie (gebruikersnaam/wachtwoord)?
pl_pl: Czy Twój serwer SMTP wymaga autoryzacji (nazwa użytkownika/hasło)?
pt_br: O seu servidor SMTP requer autenticação (username/password)?
ro_ro: Serverul dvs. SMTP necesită autentificare (nume de utilizator/parolă)?
ru_ru: Требует ли ваш SMTP-сервер аутентификации (имя пользователя/пароль)?
sq_al: A kërkon autontimi juaj për SMTP (fjalëkalimi)?
sv_se: Kräver din SMTP-server autentisering (användarnamn/lösenord)?
th_th: เซิร์ฟเวอร์SMTP ของคุณต้องการตรวจสอบ (ผ่านรหัส)
uk_ua: Чи вимагає ваш SMTP-сервер автентифікації (ім'я користувача/пароль)?
vi_vn: Máy chủ SMTP của anh có yêu cầu xác nhận không?
zh_cn: 你的SMTP服务器是否需要自动认证（用户名/密码）？

source: SMTP Username
ar_eg: اسم مستخدم SMTP
da_dk: SMTP-brugernavn
de_de: SMTP-Benutzername
el_gr: Όνομα χρήστη SMTP
es_es: Nombre de usuario SMTP
fi_fi: SMTP-käyttäjätunnus
fr_ch: Identifiant SMTP
hu_hu: SMTP felhasználónév
id_id: Nama pengguna SMTP
it_it: Nome utente SMTP
ja_jp: SMTPユーザー名
ko_kr: SMTP 사용자 이름
nb_no: SMTP-brukernavn
nl_nl: SMTP-gebruikersnaam
pl_pl: Nazwa użytkownika SMTP
pt_br: Nome de usuário SMTP
ro_ro: Nume de utilizator SMTP
ru_ru: Имя пользователя SMTP
sq_al: Përdorues SMTP
sv_se: SMTP-användarnamn
uk_ua: Ім'я користувача SMTP
vi_vn: Tên SMTP Usename
zh_cn: SMTP用户名

source: SMTP Password
ar_eg: كلمة السر
da_dk: SMTP-adgangskode
de_de: SMTP-Kennwort
el_gr: Κωδικός πρόσβασης SMTP
es_es: Contraseña SMTP
fi_fi: SMTP-salasana
fr_ch: Mot de passe SMTP
hu_hu: SMTP jelszó
id_id: Password SMTP
it_it: Password SMTP
ja_jp: SMTPパスワード
ko_kr: SMTP 비밀번호
nb_no: SMTP-passord
nl_nl: SMTP wachtwoord
pl_pl: Hasło SMTP
pt_br: Senha SMTP
ro_ro: Parolă SMTP
ru_ru: Пароль SMTP
sq_al: Fjalëkalimi SMTP
sv_se: SMTP-lösenord
th_th: รหัสผ่าน SMTP
uk_ua: Пароль SMTP
vi_vn: Mật khẩu MTP
zh_cn: SMTP密码
