Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Update All Family Coordinates
ar_eg: تحديث جميع إحداثيات الأسرة
da_dk: Opdater alle familiekoordinater
de_de: Alle Familienkoordinaten aktualisieren
el_gr: Ενημέρωση όλων των οικογενειακών συντεταγμένων
es_es: Actualizar todas las coordenadas de la familia
fi_fi: Päivitä kaikki perheen koordinaatit
fr_ch: Mettre à jour les Coordonnées de toutes les familles
hu_hu: Családi koordináták frissítése
id_id: Update All Family Coordinat
it_it: Aggiornare tutte le coordinate della famiglia
ja_jp: すべてのファミリー座標の更新
ko_kr: 모든 가족 좌표 업데이트
nb_no: Oppdater alle familiekoordinater
nl_nl: Update alle familie coördinaten
pl_pl: Aktualizuj wszystkie współrzędne rodziny
pt_br: Actualizar todas as Coordenadas Familiares
ro_ro: Actualizarea tuturor coordonatelor familiei
ru_ru: Обновление всех семейных координат
sq_al: Përditësues të të gjitha koordinatat e familjes
sv_se: Uppdatera alla familjekoordinater
th_th: อัพเดทพิกัดครอบครัวทุกคน
uk_ua: Оновити всі координати сім'ї
vi_vn: Cập nhật toàn bộ gia đình
zh_cn: 更新所有家庭坐标

source: View
ar_eg: الآراء
da_dk: Se
de_de: Siehe
el_gr: Προβολή
es_es: Ver
fi_fi: Näytä
fr_ch: Voir
hu_hu: A megtekintése
id_id: Lihat
it_it: Vedi
ja_jp: ビュー
ko_kr: 보기
nb_no: Utsikt
nl_nl: Bekijk
pl_pl: Zobacz
pt_br: Ver
ro_ro: Vezi
ru_ru: Посмотреть
sq_al: shiko
sv_se: Visa
th_th: วิว
uk_ua: Вигляд
vi_vn: Nhìn đi
zh_cn: 查看

source: Familles
ar_eg: الأسر
da_dk: Familier
el_gr: Οικογένειες
es_es: Familias
it_it: Famiglie
ja_jp: 家族
ko_kr: 가족
nb_no: Familier
pt_br: Familiares
ro_ro: Familii
sq_al: Familjet
sv_se: Familjer
th_th: ครอบครัว
vi_vn: Gia đình
zh_cn: 家庭

source: See All People
ar_eg: انظر إلى جميع الناس
da_dk: Se alle personer
de_de: Alle Menschen sehen
el_gr: Δείτε όλους τους ανθρώπους
es_es: Ver todas las personas
fi_fi: Katso kaikki ihmiset
fr_ch: Voir toutes les personnes
hu_hu: Lásd az összes embert
id_id: Lihat All People
it_it: Vedi tutte le persone
ja_jp: すべての人を見る
ko_kr: 모든 사람 보기
nb_no: Se alle mennesker
nl_nl: Zie alle mensen
pl_pl: Zobacz wszystkie osoby
pt_br: Ver todas as pessoas
ro_ro: Vezi toți oamenii
ru_ru: Посмотреть всех людей
sq_al: Shih të gjithë njerëzit
sv_se: Se alla människor
th_th: เห็นทุกคนแล้ว
uk_ua: Побачити всіх людей
vi_vn: Gặp tất cả mọi người
zh_cn: 查看所有人员

source: Sunday School Kids
ar_eg: أطفال مدرسة الأحد
da_dk: B칮rn i s칮ndagsskolen
de_de: Sonntagsschule Kinder
el_gr: Κυριακάτικο Σχολείο Παιδιών
es_es: Niños Escuela Dominical
fi_fi: Sunnuntaikoulun lapset
fr_ch: Enfants École du dimanche
hu_hu: Vasárnapi iskola gyerekek
id_id: Minggu sekolah anak-anak
it_it: Bambini scuola domenicale
ja_jp: サンデー・スクール・キッズ
ko_kr: 주일학교 어린이
nb_no: S칮ndagsskolebarn
nl_nl: Zondagsschool kinderen
pl_pl: Dzieci szkółki niedzielnej
pt_br: Crianças Escola Dominical
ro_ro: Copii școală duminicală
ru_ru: Дети воскресной школы
sq_al: Fëmijët e së dielës
sv_se: Barn i söndagsskolan
th_th: เด็ก ๆ วันอาทิตย์
uk_ua: Недільна школа для дітей
vi_vn: Học sinh Chủ nhật
zh_cn: 主日学儿童

source: More info
ar_eg: المزيد من المعلومات
da_dk: Mere info
de_de: Mehr Infos
el_gr: Περισσότερες πληροφορίες
es_es: Más información
fi_fi: Lisätietoja
fr_ch: Plus d'info
hu_hu: További információ
id_id: Info lagi
it_it: Più informazioni
ja_jp: 詳細はこちら
ko_kr: 자세한 정보
nb_no: Mer informasjon
nl_nl: Meer info
pl_pl: Więcej informacji
pt_br: Mais informações
ro_ro: Mai multe informații
ru_ru: Дополнительная информация
sq_al: Më shumë informacione
sv_se: Mer information
th_th: ข้อมูลอีก
uk_ua: Більше інформації
vi_vn: Thêm thông tin
zh_cn: 更多信息

source: Reports
ar_eg: التقارير
da_dk: Rapporter
de_de: Berichte
el_gr: Αναφορές
es_es: Informes
fi_fi: Raportit
fr_ch: Rapports
hu_hu: Jelentések
id_id: Laporan
it_it: Rapporti
ja_jp: レポート
ko_kr: 보고서
nb_no: Rapporter
nl_nl: Verslagen
pl_pl: Raporty
pt_br: Relatórios
ro_ro: Rapoarte
ru_ru: Отчеты
sq_al: raportet
sv_se: Rapporter
th_th: รายงาน
uk_ua: Звіти
vi_vn: Báo cáo
zh_cn: 报告

source: Reports on groups and roles
ar_eg: تقارير عن المجموعات والأدوار
da_dk: Rapporter om grupper og roller
de_de: Berichte über Gruppen und Rollen
el_gr: Αναφορές για ομάδες και ρόλους
es_es: Informes sobre grupos y funciones
fi_fi: Ryhmiä ja rooleja koskevat raportit
fr_ch: Rapport sur les groupes et les rôles
hu_hu: Csoportokról és szerepekről szóló jelentések
id_id: Laporan pada kelompok dan peran
it_it: Rapporti su gruppi e ruoli
ja_jp: グループとロールに関するレポート
ko_kr: 그룹 및 역할에 대한 보고서
nb_no: Rapporter om grupper og roller
nl_nl: Rapporten over groepen en rollen
pl_pl: Raporty dotyczące grup i ról
pt_br: Relatórios sobre grupos e papéis
ro_ro: Rapoarte privind grupurile și rolurile
ru_ru: Отчеты по группам и ролям
sq_al: raporte në grupe dhe role
sv_se: Rapporter om grupper och roller
th_th: รายงานเกี่ยวกับกลุ่มและบทบาท
uk_ua: Звіти про групи та ролі
vi_vn: Báo cáo về các nhóm và vai trò
zh_cn: 关于群体和角色的报告

source: Report on group and roles selected (it may be a multi-page PDF).
ar_eg: (وقد يكون هذا التقرير من قوات الدفاع الشعبي المتعددة الصفحات).
da_dk: Rapport om den valgte gruppe og de valgte roller (det kan v칝re en PDF-fil med flere sider).
de_de: Bericht über die gewählte Gruppe und die Rollen (es kann sich um eine mehrseitige PDF-Datei handeln).
el_gr: Αναφορά σχετικά με την ομάδα και τους ρόλους που έχουν επιλεγεί (μπορεί να είναι πολυσέλιδο PDF).
es_es: Informe sobre el grupo y las funciones seleccionadas (puede ser un PDF de varias páginas).
fi_fi: Raportti valitusta ryhmästä ja rooleista (se voi olla monisivuinen PDF-tiedosto).
fr_ch: Rapport sur les groupes et les rôles sélectionnés (possibilité de pages PDF multiple).
hu_hu: Jelentés a kiválasztott csoportról és szerepekről (ez egy többoldalas PDF lehet).
id_id: Laporan kepada kelompok yang dipilih dan digolongkan (sulapan).
it_it: Rapporto sul gruppo e sui ruoli selezionati (può essere un PDF a più pagine).
ja_jp: 選択されたグループと役割に関するレポート（複数ページのPDFになる場合があります）。
ko_kr: 선택한 그룹 및 역할에 대한 보고서(여러 페이지로 구성된 PDF일 수 있음).
nb_no: Rapport om valgt gruppe og roller (det kan v칝re en PDF-fil p친 flere sider).
nl_nl: Rapport over groep en geselecteerde rollen (dit kan een PDF van meerdere pagina's zijn).
pl_pl: Raport dotyczący wybranej grupy i ról (może to być wielostronicowy plik PDF).
pt_br: Relatório sobre o grupo e os papéis seleccionados (pode ser um PDF com várias páginas).
ro_ro: Raport privind grupul și rolurile selectate (poate fi un PDF cu mai multe pagini).
ru_ru: Отчет о выбранной группе и ролях (это может быть многостраничный PDF).
sq_al: Raporti mbi grupin dhe rolet e zgjedhur (ai mund të jetë një PDF multi-faqesh).
sv_se: Rapport om gruppen och de valda rollerna (det kan vara en PDF-fil med flera sidor).
th_th: รายงานเกี่ยวกับกลุ่มและบทบาท (มันอาจเป็น PDF หลายหน้า)
uk_ua: Звіт про обрані групи та ролі (це може бути багатосторінковий PDF-файл).
vi_vn: Báo cáo về nhóm và vai trò được chọn (nó có thể là một PDF đa trang)
zh_cn: 关于所选小组和角色的报告（可能是一个多页的PDF文件）。

source: People Directory
ar_eg: دليل الناس
da_dk: Personregister
de_de: Personenverzeichnis
el_gr: Κατάλογος Ανθρώπων
es_es: Directorio de personas
fi_fi: Henkilöhakemisto
fr_ch: Annuaire des Personnes
hu_hu: Emberek címjegyzéke
id_id: Orang-orang Direktori
it_it: Elenco delle persone
ja_jp: 人名録
ko_kr: 사람 디렉토리
nb_no: Personkatalog
nl_nl: Personen Directory
pl_pl: Katalog osób
pt_br: Diretório de Pessoas
ro_ro: Anuarul oamenilor
ru_ru: Справочник людей
sq_al: "Drejtimi i njerëzve"
sv_se: Personalkatalog
th_th: ผู้คน ไดเร็คเตอรี่
uk_ua: Довідник людей
vi_vn: Người chỉ đạo
zh_cn: 人员目录

source: Printable directory of all people, grouped by family where assigned
ar_eg: الدليل المطبوع لجميع الناس، مصنف حسب الأسرة حيث تم تعيينها
da_dk: Udskrivbart register over alle personer, grupperet efter familie, hvor de er tildelt
de_de: Druckbares Verzeichnis aller Personen, gruppiert nach Familie, sofern zugewiesen
el_gr: Εκτυπώσιμος κατάλογος όλων των ατόμων, ομαδοποιημένος ανά οικογένεια όπου έχει οριστεί
es_es: Directorio imprimible de todas las personas, agrupadas por familia donde se les asigna
fi_fi: Tulostettava hakemisto kaikista henkilöistä, jotka on ryhmitelty perheen mukaan, jos ne on osoitettu.
fr_ch: Annuaire imprimable de toutes les personnes groupées par famille qui ont été attribués
hu_hu: Nyomtatható névjegyzék az összes személyről, családok szerint csoportosítva, ahová be van osztva.
id_id: Direktori yang penting dari semua orang, bermusuhan oleh keluarga di mana ditugaskan
it_it: Elenco stampabile di tutte le persone, raggruppate per famiglia dove sono state assegnate
ja_jp: すべての人の印刷可能なディレクトリ、割り当てられた家族ごとにグループ化されている
ko_kr: 가족별로 그룹화된 모든 사람의 인쇄 가능한 디렉터리(할당된 경우)
nb_no: Utskrivbar katalog over alle personer, gruppert etter familie der det er tildelt
nl_nl: Een afdrukbare lijst van alle personen, gegroepeerd per familie waar toegewezen
pl_pl: Katalog wszystkich osób w wersji do druku, pogrupowanych według rodzin, do których są przypisane
pt_br: Diretório imprimível de todas as pessoas, agrupadas por família, onde atribuído
ro_ro: Catalogul imprimabil al tuturor persoanelor, grupate pe familii, acolo unde sunt repartizate
ru_ru: Печатный каталог всех людей, сгруппированных по семьям, где они назначены
sq_al: drejtori i printuar i të gjithë njerëzve, i grupuar nga familja ku caktohet
sv_se: Utskrivbar katalog över alla personer, grupperade efter familj där de tilldelats.
th_th: ที่เป็นคำสั่งของทุกคน ที่มีครอบครัวที่ได้รับมอบหมายให้
uk_ua: Друкований довідник всіх людей, згрупованих за сім'ями, де вони призначені
vi_vn: Tập trung của tất cả mọi người, tập hợp bởi gia đình nơi được phân công
zh_cn: 所有人员的可打印目录，按分配的家庭进行分组

source: Printable Pledge Reminder of all people, grouped by family where assigned
ar_eg: تذكير التبرعات المطبوعة لجميع الناس، مصنفة حسب الأسرة حيث تم تعيينها
da_dk: Aftrykkelig l칮fte p친mindelse om alle personer, grupperet efter familie, hvor de er tildelt
de_de: Druckbare Pledge Reminder für alle Personen, gruppiert nach Familien, denen sie zugeordnet sind
el_gr: Εκτυπώσιμη υπενθύμιση της υπόσχεσης όλων των ατόμων, ομαδοποιημένα ανά οικογένεια όπου έχει ανατεθεί
es_es: Recordatorio imprimible de la promesa de todas las personas, agrupadas por familia donde están asignadas
fi_fi: Tulostettava lupaus Muistutus kaikista ihmisistä, ryhmiteltynä perheen mukaan, jossa heidät on osoitettu.
fr_ch: Rapport Rappel Engagement imprimable pour toutes les personnes, groupés par famille attribués
hu_hu: Nyomtatható Pledge Emlékeztető minden emberről, családok szerint csoportosítva, ahol kijelöltek
id_id: Pengingat Pledge yang berharga dari semua orang, berkelompok oleh keluarga di mana ditugaskan
it_it: Promemoria stampabile dell'impegno di tutte le persone, raggruppate per famiglia dove sono state assegnate
ja_jp: 印刷可能な誓いのリマインダーは、すべての人が、割り当てられた家族ごとにグループ化されています。
ko_kr: 가족별로 그룹화된 모든 사람의 인쇄 가능한 서약 알림(할당된 경우)
nb_no: Utskriftbar p친minnelse om l칮ftet for alle personer, gruppert etter familie der det er tildelt.
nl_nl: Printbare Pledge Herinnering van alle mensen, gegroepeerd per familie waar toegewezen
pl_pl: Drukowalne przypomnienie o zobowiązaniu wszystkich osób, pogrupowanych według rodzin, do których są przypisane
pt_br: Lembrete de promessa de impressão de todas as pessoas, agrupadas por família, onde foram designadas
ro_ro: Promisiune imprimabilă Reminder de toate persoanele, grupate pe familii, unde sunt repartizate
ru_ru: Печатная памятка о залоге для всех людей, сгруппированных по семьям, где они назначены
sq_al: printuesi zotohet për kujtimin e të gjithë njerëzve, grupuar nga familja ku caktohet
sv_se: Utskrivbart löfte påminnelse om alla människor, grupperade efter familj där de tilldelats
th_th: คำเตือนพลิเลดจ์ที่สำคัญ ของคนทุกคน เป็นครอบครัวที่ได้รับมอบหมายให้
uk_ua: Роздрукувати Нагадування про обітницю для всіх людей, згрупованих за сім'ями, де вони призначені
vi_vn: Tác phẩm của công chúa Pledge Reminder của tất cả mọi người, bị tập hợp bởi gia đình nơi được chỉ định
zh_cn: 可打印的所有人员的誓约提醒，按所分配的家庭分组

source: Generate letters and mailing labels for data confirmations.
ar_eg: إنشاء رسائل وملصقات بريدية لتأكيد البيانات.
da_dk: Generer breve og postlabels til databekr칝ftelser.
de_de: Erstellen von Briefen und Versandetiketten für Datenbestätigungen.
el_gr: Δημιουργία επιστολών και ετικετών αλληλογραφίας για επιβεβαιώσεις δεδομένων.
es_es: Generar cartas y etiquetas de correo para las confirmaciones de datos.
fi_fi: Luo kirjeet ja postituskortit tietojen vahvistamista varten.
fr_ch: Générer des lettres et des étiquettes d'envoi pour les confirmations de données.
hu_hu: Levelek és postai címkék generálása az adatmegerősítésekhez.
id_id: Membuat surat dan label surat untuk konfirmasi data.
it_it: Generare lettere ed etichette postali per la conferma dei dati.
ja_jp: データ確認用のレターや宛名ラベルを作成する。
ko_kr: 데이터 확인을 위한 편지 및 메일링 레이블을 생성합니다.
nb_no: Generere brev og postetiketter for databekreftelser.
nl_nl: Brieven en verzendetiketten genereren voor gegevensbevestigingen.
pl_pl: Generowanie listów i etykiet wysyłkowych dla potwierdzeń danych.
pt_br: Gerar cartas e etiquetas de correio para confirmações de dados.
ro_ro: Generarea de scrisori și etichete poștale pentru confirmările de date.
ru_ru: Создание писем и почтовых этикеток для подтверждения данных.
sv_se: Skapa brev och adressetiketter för databekräftelser.
uk_ua: Створюйте листи та поштові етикетки для підтвердження даних.
zh_cn: 为数据确认生成信件和邮寄标签。

source: Self Update
ar_eg: تحديث ذاتي
da_dk: Selvopdatering
de_de: Selbst-Update
el_gr: Ενημέρωση του εαυτού σας
es_es: Auto actualización
fi_fi: Itsepäivitys
fr_ch: Mise à jour automatique
hu_hu: Önfrissítés
id_id: Perubahan diri
it_it: Auto-aggiornamento
ja_jp: 自己紹介
ko_kr: 자체 업데이트
nb_no: Selvoppdatering
nl_nl: Zelf bijwerken
pl_pl: Samodzielna aktualizacja
pt_br: Auto-atualização
ro_ro: Actualizare de sine
ru_ru: Самообновление
sq_al: Vetë të reja
sv_se: Självuppdatering
th_th: อัพเดทตัวเอง
uk_ua: Самооновлення
vi_vn: Tự cập nhật
zh_cn: 自我更新

source: Self Register
ar_eg: سجل الذات
da_dk: Selvregistrering
de_de: Selbstregistrierung
el_gr: Μητρώο αυτοελέγχου
es_es: Registro propio
fi_fi: Itserekisteröinti
fr_ch: Auto-inscription
hu_hu: Saját nyilvántartás
id_id: Diri Diri
it_it: Autoregistro
ja_jp: セルフレジスター
ko_kr: 셀프 등록
nb_no: Registrer deg selv
nl_nl: Zelf registreren
pl_pl: Samodzielny rejestr
pt_br: Auto-Registo
ro_ro: Înregistrare de sine
ru_ru: Саморегистрация
sq_al: Regjistri
sv_se: Självregistret
th_th: ทะเบียนจำตัวเอง
uk_ua: Самостійна реєстрація
zh_cn: 自行登记

source: List families that were created via self registration.
ar_eg: قائمة بأسر أنشئت عن طريق تسجيل الذات.
da_dk: Liste over familier, der er oprettet via selvregistrering.
de_de: Liste der Familien, die durch Selbstregistrierung entstanden sind.
el_gr: Λίστα οικογενειών που δημιουργήθηκαν μέσω αυτοεγγραφής.
es_es: Enumerar las familias creadas a través del auto-registro.
fi_fi: Luettelo perheistä, jotka on luotu itserekisteröitymisen kautta.
fr_ch: Lister les familles enregistrées automatiquement.
hu_hu: Az önregisztrációval létrehozott családok listája.
id_id: Keluarga daftar yang diciptakan melalui pendaftaran diri.
it_it: Elenca le famiglie che sono state create tramite l'autoregistrazione.
ja_jp: 自分で登録して作られた家族をリストアップします。
ko_kr: 자체 등록을 통해 생성된 가족을 나열합니다.
nb_no: Liste over familier som ble opprettet via selvregistrering.
nl_nl: Lijst van gezinnen die via zelfregistratie werden gecreëerd.
pl_pl: Lista rodzin, które zostały utworzone poprzez samodzielną rejestrację.
pt_br: Liste as famílias que foram criadas através do auto-registo.
ro_ro: Enumerați familiile care au fost create prin autoînregistrare.
ru_ru: Перечислите семьи, которые были созданы путем самостоятельной регистрации.
sq_al: familjet e listes që janë krijuar nëpërmjet vetë regjistrimit.
sv_se: Förteckning över familjer som skapats genom självregistrering.
th_th: ครอบครัวลิซที่ถูกสร้างขึ้นผ่านการจดทะเบียนด้วยตัวเอง
uk_ua: Перерахуйте сім'ї, які були створені шляхом самостійної реєстрації.
vi_vn: Những gia đình có danh sách được tạo ra qua sự tự đăng ký.
zh_cn: 列出通过自我登记创建的家庭。

source: Self Verify Updates
ar_eg: التحقق من تحديثات الذات
da_dk: Opdateringer til selvbekr칝ftelse
de_de: Selbstüberprüfungs-Updates
el_gr: Ενημερώσεις αυτοεπαλήθευσης
es_es: Actualizaciones de autoverificación
fi_fi: Self Verify päivitykset
fr_ch: Mises à jour Auto-vérifications
hu_hu: Önellenőrző frissítések
id_id: Update verify diri
it_it: Aggiornamenti di autoverifica
ja_jp: セルフベリファイアップデート
ko_kr: 자체 업데이트 확인
nb_no: Selvverifiserende oppdateringer
nl_nl: Zelf verifiëren Updates
pl_pl: Samodzielna weryfikacja aktualizacji
pt_br: Auto Verificação de Atualizações
ro_ro: Actualizări de autoverificare
ru_ru: Самостоятельная проверка обновлений
sq_al: Vetëqeveritë të dhënat
sv_se: Uppdateringar för självverifiering
th_th: ตัวเอง ตรวจสอบอัพเดทให้
uk_ua: Самостійна перевірка оновлень
vi_vn: Bản thân xác minh
zh_cn: 自我验证更新

source: Families who commented via self verify links
ar_eg: الأسر التي علّقت عن طريق التحقق من الروابط
da_dk: Familier, der har kommenteret via selvkontrollerende links
de_de: Familien, die über selbstüberprüfte Links kommentiert haben
el_gr: Οικογένειες που σχολίασαν μέσω συνδέσμων αυτοελέγχου
es_es: Familias que comentaron a través de enlaces de autoverificación
fi_fi: Perheet, jotka kommentoivat itse vahvistettujen linkkien kautta
fr_ch: Familles qui ont commentés via le lien Auto-vérification
hu_hu: Családok, akik önellenőrző linkeken keresztül kommenteltek
id_id: Keluarga yang berkomentar melalui link verifikasi diri
it_it: Famiglie che hanno commentato tramite link di autoverifica
ja_jp: 自分で確認できるリンクからコメントしたご家族
ko_kr: 셀프 인증 링크를 통해 댓글을 작성한 가족
nb_no: Familier som kommenterte via selvverifiserende lenker
nl_nl: Families die hebben gereageerd via zelfcontrolerende links
pl_pl: Rodziny, które skomentowały komentarze poprzez linki do samodzielnej weryfikacji
pt_br: Famílias que comentaram através de links de auto-verificação
ro_ro: Familiile care au comentat prin intermediul link-urilor de autoverificare
ru_ru: Семьи, оставившие комментарии по ссылкам для самопроверки
sq_al: Familjet që komentojnë nëpërmjet lidhjeve vetë verifikojnë
sv_se: Familjer som kommenterade via länkar för egenkontroll
th_th: ครอบครัวที่ได้รับความเห็น ผ่านการสืบสวนความเชื่อมโยง
uk_ua: Сім'ї, які коментували за посиланнями для самоперевірки
vi_vn: Những gia đình bình luận qua sự tự xác minh
zh_cn: 通过自我验证链接发表评论的家庭

source: Families with valid self verify links
ar_eg: العائلات ذات الذات الصالحة تتحقق من الروابط
da_dk: Familier med gyldige links til selvverificering
de_de: Familien mit gültigen Selbstverifizierungslinks
el_gr: Οικογένειες με έγκυρους συνδέσμους αυτοελέγχου
es_es: Familias con enlaces válidos de autoverificación
fi_fi: Perheet, joilla on voimassaolevat linkit
fr_ch: Familles avec des liens valides Auto-vérification
hu_hu: Érvényes önellenőrző linkekkel rendelkező családok
id_id: Keluarga dengan benar-benar koneksi verifikasi diri yang sah
it_it: Famiglie con link validi di autoverifica
ja_jp: 有効なセルフベリファイリンクを持つファミレス
ko_kr: 유효한 본인 인증 링크가 있는 가족
nb_no: Familier med gyldige selvverifiseringskoblinger
nl_nl: Gezinnen met geldige zelfcontrolelinks
pl_pl: Rodziny z ważnymi linkami do autoweryfikacji
pt_br: Famílias com links válidos de auto-verificação
ro_ro: Familii cu linkuri valide de autoverificare
ru_ru: Семьи с действующими ссылками для самопроверки
sq_al: Familjet me të vlefshme të lidhura
sv_se: Familjer med giltiga länkar för självverifiering
th_th: ครอบครัวที่มีความมีความเชื่อมโยงกับตัวเอง
uk_ua: Сім'ї з дійсними посиланнями для самоперевірки
vi_vn: Gia đình có bản thân xác minh mối liên hệ
zh_cn: 具有有效自我验证链接的家庭

source: Role / Gender
ar_eg: دور/نوع الجنس
da_dk: Rolle / k칮n
de_de: Rolle / Geschlecht
el_gr: Ρόλος / Φύλο
es_es: Rol / Género
fi_fi: Rooli / sukupuoli
fr_ch: Rôle / sexe
hu_hu: Szerep / nem
it_it: Ruolo / Genere
ja_jp: 役割・性別
ko_kr: 역할/성별
nb_no: Rolle / kj칮nn
nl_nl: Rol / Geslacht
pl_pl: Rola / płeć
pt_br: Papel / Género
ro_ro: Rol / Sex
ru_ru: Роль / пол
sq_al: rol, rol
sv_se: Roll/kön
th_th: - บทบาท
uk_ua: Роль / стать
vi_vn: - Giới tính
zh_cn: 角色/性别

source: of People
ar_eg: من الناس
da_dk: af mennesker
de_de: der Menschen
el_gr: των ανθρώπων
es_es: de las personas
fr_ch: de Personne
id_id: orang-orang
it_it: di persone
ja_jp: 人の
ko_kr: 사람 수
nb_no: av mennesker
nl_nl: van mensen
pl_pl: ludzi
pt_br: de Pessoas
ro_ro: de oameni
ru_ru: людей
sq_al: nga njerëzit
sv_se: av människor
th_th: ของผู้คน
uk_ua: людей
vi_vn: của con người
zh_cn: 的人

source: People Classification
ar_eg: تصنيف الناس
da_dk: Klassificering af personer
de_de: Klassifizierung von Personen
el_gr: Ταξινόμηση ατόμων
es_es: Clasificación de las personas
fi_fi: Ihmiset Luokittelu
fr_ch: Classification des personnes
hu_hu: Emberek osztályozása
id_id: Orang-orang Klasifikasi
it_it: Classificazione delle persone
ja_jp: 人の分類
ko_kr: 사람 분류
nb_no: Klassifisering av personer
nl_nl: Mensen Classificatie
pl_pl: Ludzie Klasyfikacja
pt_br: Classificação de Pessoas
ro_ro: Clasificarea persoanelor
ru_ru: Классификация людей
sq_al: Klasifikimi i njerëzve
sv_se: Klassificering av personer
th_th: ผู้คนชี้แจง
uk_ua: Класифікація людей
vi_vn: Người ta sẽ lên lớp
zh_cn: 人员分类

source: Gender Demographics
da_dk: K칮nsdemografiske data
de_de: Demografische Daten zum Geschlecht
el_gr: Δημογραφικά στοιχεία φύλου
es_es: Demografía de género
fi_fi: Sukupuolen demografiset tiedot
fr_ch: Données démographiques des sexes
hu_hu: Nemek szerinti demográfiai adatok
id_id: Demografis Gender
it_it: Demografia di genere
ja_jp: ジェンダー・デモグラフィクス
ko_kr: 성별 인구 통계
nb_no: Kj칮nnsdemografi
nl_nl: Demografische gegevens geslacht
pl_pl: Demografia płci
pt_br: Demografia de gênero
ro_ro: Demografie de gen
ru_ru: Гендерная демография
sq_al: Gjinor demographis
sv_se: Demografi för könstillhörighet
th_th: เพศสัมพันธ์เดโมกราฟฟิค
uk_ua: Гендерна демографія
vi_vn: Các nhân viên văn học
zh_cn: 性别人口统计学

source: # Age Histogram
da_dk: # Alder histogram
de_de: # Alters-Histogramm
el_gr: # Ιστόγραμμα ηλικίας
es_es: # Histograma de edad
fi_fi: # Ikä Histogrammi
fr_ch: # Histogramme par âges
hu_hu: # Életkor hisztogram
id_id: # Umur Histogram
it_it: # Istogramma dell'età
ja_jp: # 年齢ヒストグラム
ko_kr: # 연령 히스토그램
nb_no: # Aldershistogram
nl_nl: # Leeftijd Histogram
pl_pl: # Histogram wieku
pt_br: # Histograma da Idade
ro_ro: # Histograma vârstei
ru_ru: # Возрастная гистограмма
sq_al: # Epoka Histogram #
sv_se: # Åldershistogram
th_th: อายุฮิสโตแกรม
uk_ua: # Вікова гістограма
vi_vn: # Tuổi Histogram
zh_cn: # 年龄柱状图

source: Men
ar_eg: الرجال
da_dk: M칝nd
de_de: Männer
el_gr: Άνδρες
es_es: Hombres
fi_fi: Miehet
fr_ch: Hommes
hu_hu: Férfiak
id_id: Pria
it_it: Uomini
ja_jp: 男性
ko_kr: 남성
nb_no: Menn
nl_nl: Heren
pl_pl: Mężczyźni
pt_br: Homens
ro_ro: Bărbați
ru_ru: Мужчины
sq_al: burra!
sv_se: Män
th_th: ผู้ชาย
uk_ua: Чоловіки
vi_vn: Đàn ông
zh_cn: 男性

source: Women
ar_eg: المرأة
da_dk: Kvinder
de_de: Frauen
el_gr: Γυναίκες
es_es: Mujeres
fi_fi: Naiset
fr_ch: Femmes
hu_hu: Nők
id_id: Wanita
it_it: Donne
ja_jp: 女性
ko_kr: 여성
nb_no: Kvinner
nl_nl: Vrouwen
pl_pl: Kobiety
pt_br: Mulheres
ro_ro: Femei
ru_ru: Женщины
sq_al: Gratë
sv_se: Kvinnor
th_th: ผู้หญิง
uk_ua: Жінки
vi_vn: Phụ nữ
zh_cn: 妇女

source: Boys
ar_eg: يا أولاد
da_dk: Drenge
de_de: Jungen
el_gr: Αγόρια
es_es: Chicos
fi_fi: Pojat
fr_ch: Garçons
hu_hu: Fiúk
id_id: Anak-anak
it_it: Ragazzi
ja_jp: ボーイズ
ko_kr: 소년
nb_no: Gutter
nl_nl: Jongens
pl_pl: Chłopcy
pt_br: Meninos
ro_ro: Băieți
ru_ru: Мальчики
sq_al: Djema.
sv_se: Pojkar
th_th: เด็กๆ
uk_ua: Хлопці.
vi_vn: Các cậu
zh_cn: 男孩

source: Girls
ar_eg: الفتيات
da_dk: Piger
de_de: Mädchen
el_gr: Κορίτσια
es_es: Chicas
fi_fi: Tytöt
fr_ch: Filles
hu_hu: Lányok
id_id: Gadis-gadis
it_it: Ragazze
ja_jp: 女の子
ko_kr: 여자
nb_no: Jenter
nl_nl: Meisjes
pl_pl: Dziewczęta
pt_br: Meninas
ro_ro: Fete
ru_ru: Девушки
sq_al: Vajza.
sv_se: Flickor
th_th: สาวๆ
uk_ua: Дівчата
vi_vn: Các cô gái
zh_cn: 女孩
