Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Here we put the font in the form fontnametodisplay/yourfontname. It is useful for the font menu of ckeditor, for example : Abril/Abril Fatface
ar_eg: هنا نضع الخط في شكل اسم العنصر للعرض/اسم اسمك ومن المفيد بالنسبة لقائمة الخطوط للمسجل، على سبيل المثال: أبريل/أبريل فاتفس
da_dk: Her angiver vi skrifttypen i formen fontnametodisplay/yourfontname. Det er nyttigt til skrifttype-menuen i ckeditor, for eksempel : Abril/Abril Fatface
de_de: Hier geben wir die Schriftart in der Form fontnametodisplay/yourfontname an. Es ist nützlich für das Schriftmenü von ckeditor, zum Beispiel : Abril/Abril Fatface
el_gr: Εδώ βάζουμε τη γραμματοσειρά στη μορφή fontnametodisplay/yourfontname. Είναι χρήσιμο για το μενού γραμματοσειρών του ckeditor, για παράδειγμα : Abril/Abril Fatface
es_es: Aquí ponemos la fuente en la forma fontnametodisplay/yourfontname. Es útil para el menú de fuentes del ckeditor, por ejemplo : Abril/Abril Fatface
fi_fi: Tässä asetamme fontin muodossa fontnametodisplay/yourfontname. Se on hyödyllinen ckeditorin fontti-valikossa, esimerkiksi : Abril/Abril Fatface.
fr_ch: Ici on met la police sous la forme fontnametodisplay/yourfontname. C'est utile pour le menu des polices de ckeditor, par exemple : Abril/Abril Fatface
hu_hu: Itt a betűtípust a fontnametodisplay/yourfontname formában adjuk meg. Ez hasznos a ckeditor betűtípus menüjében, például : Abril/Abril Fatface
id_id: Di sini kita menempatkan font dalam bentuk font Nametodis play/yourfont name. Ini berguna untuk menu festival font of ckeditor, misalnya: Abril/Abril Fatface
it_it: Qui mettiamo il font nella forma fontnametodisplay/yourfontname. È utile per il menu dei font di ckeditor, per esempio: Abril/Abril Fatface
ja_jp: ここでは、fontnametodisplay/yourfontnameという形式でフォントを入れます。ckeditorのフォントメニューでは、Abril/Abril Fatfaceのように使うと便利です。
ko_kr: 여기서는 글꼴을 fontnametodisplay/yourfontname 형식으로 넣습니다. 예를 들어, 아브릴/아브릴 팻페이스와 같은 글꼴 메뉴에 유용합니다.
nb_no: Her setter vi skrifttypen i formen fontnametodisplay/yourfontname. Det er nyttig for fontmenyen i ckeditor, for eksempel : Abril/Abril Fatface.
nl_nl: Hier zetten we het lettertype in de vorm fontnametodisplay/yourfontname. Dit is nuttig voor het lettertype menu van ckeditor, bijvoorbeeld : Abril/Abril Fatface
pl_pl: Tutaj umieszczamy czcionkę w formie fontnametodisplay/yourfontname. Jest to przydatne dla menu czcionek w ckeditorze, na przykład: Abril/Abril Fatface
pt_br: Aqui colocamos a fonte na forma fontnametodisplay/yourfontname. Ela é útil para o menu de fontes do ckeditor, por exemplo: Abril/Abril Fatface
ro_ro: Aici punem fontul sub forma fontnametodisplay/yourfontname. Este util pentru meniul de fonturi din ckeditor, de exemplu : Abril/Abril Fatface
ru_ru: Здесь мы помещаем шрифт в виде fontnametodisplay/yourfontname. Это полезно для меню шрифтов в ckeditor, например: Abril/Abril Fatface
sq_al: këtu kemi vënë font në formë fontnamelodise/yourfontname. Kjo është e dobishme për menynë e font të keditorit, për shembull : Abril/Abril Fatfacrel
sv_se: Här anger vi teckensnittet i formen fontnametodisplay/yourfontname. Det är användbart för teckensnittsmenyn i ckeditor, till exempel : Abril/Abril Fatface
th_th: นี่คือสิ่งที่เราใส่ฟอนต์ในรูปแบบ fontnametodisplay/yourfontname. มันมีประโยชน์สำหรับเมนูโฟนท์ของ ckeditor ตัวอย่างเช่น : เอพริล/เอพริล แฟตเฟฟเฟซ
uk_ua: Тут ми вводимо шрифт у вигляді fontnametodisplay/ваша назва шрифту. Це корисно для меню шрифтів у ckeditor, наприклад: Abril/Abril Fatface
vi_vn: Ở đây chúng tôi đặt phông chữ ở dạng Fontnametimes (fontnamett) của bạn. Nó hữu dụng cho thực đơn phô mai font của người xem, ví dụ như : Abril/Abril Fatface
zh_cn: 在这里，我们把字体以fontnametodisplay/yourfontname的形式放入。它对ckeditor的字体菜单很有用，例如：Abril/Abril Fatface

source: Use Pastoralcare.
da_dk: Brug Pastoralcare.
es_es: Recurrir a la atención pastoral.
id_id: Gunakan Pastoralcare.
it_it: Utilizzare l'assistenza pastorale.
ko_kr: Pastoralcare를 사용하세요.
nb_no: Bruk Pastoralcare.
ro_ro: Utilizați îngrijirea pastorală.
sv_se: Använd pastoralvård.
zh_cn: 利用牧师关怀。

source: Use Edrive.
da_dk: Brug Edrive.
es_es: Utiliza Edrive.
id_id: Gunakan Edrive.
it_it: Utilizzate Edrive.
ko_kr: Edrive를 사용하세요.
nb_no: Bruk Edrive.
ro_ro: Utilizați Edrive.
sv_se: Använd Edrive.
zh_cn: 使用 Edrive。

source: Entity Name
da_dk: Enhedens navn
es_es: Nombre de la entidad
id_id: Nama Entitas
it_it: Nome dell'entità
ko_kr: 엔티티 이름
nb_no: Enhetens navn
ro_ro: Numele entității
sv_se: Enhetens namn
zh_cn: 实体名称

source: Entity Address
da_dk: Enhedens adresse
es_es: Dirección de la entidad
id_id: Alamat Entitas
it_it: Indirizzo dell'entità
ko_kr: 법인 주소
nb_no: Enhetens adresse
ro_ro: Adresa entității
sv_se: Enhetens adress
zh_cn: 实体地址

source: Entity City
da_dk: Enhed By
es_es: Entidad Ciudad
id_id: Kota Entitas
it_it: Entità Città
ko_kr: 엔티티 도시
nb_no: Enhet By
ro_ro: Entitate Oraș
sv_se: Entitet Stad
zh_cn: 实体城市

source: Entity State
da_dk: Enhedstilstand
es_es: Estado de la entidad
id_id: Status Entitas
it_it: Stato dell'entità
ko_kr: 엔티티 상태
nb_no: Enhetens tilstand
ro_ro: Statul entității
sv_se: Entitetsstat
zh_cn: 实体状态

source: Entity Zip
da_dk: Enhedens postnummer
es_es: Código postal de la entidad
id_id: Entitas Zip
it_it: Entità Zip
ko_kr: 엔티티 Zip
nb_no: Enhetens postnummer
ro_ro: Entitate Zip
sv_se: Enhetens postnummer
zh_cn: 实体邮编

source: Entity Phone
da_dk: Enhedens telefon
es_es: Teléfono de la entidad
id_id: Telepon Entitas
it_it: Telefono dell'ente
ko_kr: 엔티티 전화
nb_no: Enhetens telefon
ro_ro: Telefonul entității
sv_se: Enhetens telefon
zh_cn: 实体电话

source: Entity Email
da_dk: Enhedens e-mail
es_es: Correo electrónico de la entidad
id_id: Email Entitas
it_it: Email dell'entità
ko_kr: 법인 이메일
nb_no: Enhetens e-post
ro_ro: Adresa de e-mail a entității
sv_se: Enhetens e-post
zh_cn: 实体电子邮件

source: Entity Checking Account Number
da_dk: Enhedens checkkontonummer
es_es: Número de cuenta corriente de la entidad
id_id: Nomor Rekening Giro Entitas
it_it: Numero di conto corrente dell'entità
ko_kr: 법인 당좌 계좌 번호
nb_no: Enhetens sjekkkontonummer
ro_ro: Numărul contului de verificare al entității
sv_se: Enhetens checkräkningskontonummer
zh_cn: 实体支票账户号码

source: Your Entity's Website
da_dk: Din enheds hjemmeside
es_es: Sitio web de su entidad
id_id: Situs Web Entitas Anda
it_it: Il sito web dell'ente
ko_kr: 법인 웹사이트
nb_no: Enhetens nettsted
ro_ro: Site-ul web al entității dumneavoastră
sv_se: Din enhets webbplats
zh_cn: 贵实体的网站

source: Your Entity's Facebook Page
da_dk: Din enheds Facebook-side
es_es: Página de Facebook de su entidad
id_id: Halaman Facebook Entitas Anda
it_it: La pagina Facebook della vostra entità
ko_kr: 단체의 Facebook 페이지
nb_no: Enhetens Facebook-side
ro_ro: Pagina de Facebook a entității dvs.
sv_se: Din enhets Facebook-sida
zh_cn: 您实体的 Facebook 页面

source: Your Entity's Twitter Page
da_dk: Din enheds Twitter-side
es_es: Página de Twitter de su entidad
id_id: Halaman Twitter Entitas Anda
it_it: La pagina Twitter della vostra entità
ko_kr: 기업의 트위터 페이지
nb_no: Enhetens Twitter-side
ro_ro: Pagina de Twitter a entității dvs.
sv_se: Din enhets Twitter-sida
zh_cn: 您实体的 Twitter 页面

source: Latitude of the entity, used to center the Google map
da_dk: Enhedens breddegrad, der bruges til at centrere Google-kortet
es_es: Latitud de la entidad, utilizada para centrar el mapa de Google
id_id: Garis lintang entitas, digunakan untuk memusatkan peta Google
it_it: Latitudine dell'entità, utilizzata per centrare la mappa di Google.
ko_kr: 엔티티의 위도, Google 지도의 중심을 잡는 데 사용됩니다.
nb_no: Enhetens breddegrad, brukes til 친 sentrere Google-kartet
ro_ro: Latitudinea entității, utilizată pentru centrarea hărții Google
sv_se: Enhetens latitud, används för att centrera Google-kartan
zh_cn: 实体的纬度，用于使 Google 地图居中

source: Longitude of the entity, used to center the Google map
da_dk: Enhedens l칝ngdegrad, der bruges til at centrere Google-kortet
es_es: Longitud de la entidad, utilizada para centrar el mapa de Google
id_id: Bujur entitas, digunakan untuk memusatkan peta Google
it_it: Longitudine dell'entità, utilizzata per centrare la mappa di Google
ko_kr: 엔티티의 경도, Google 지도의 중심을 잡는 데 사용됩니다.
nb_no: Enhetens lengdegrad, brukes til 친 sentrere Google-kartet
ro_ro: Longitudinea entității, utilizată pentru centrarea hărții Google
sv_se: Enhetens longitud, används för att centrera Google-kartan
zh_cn: 实体的经度，用于使 Google 地图居中

source: Entity Information
da_dk: Oplysninger om enheden
es_es: Información sobre la entidad
id_id: Informasi Entitas
it_it: Informazioni sull'entità
ko_kr: 엔티티 정보
nb_no: Enhetsinformasjon
ro_ro: Informații privind entitatea
sv_se: Information om enhet
zh_cn: 实体信息

source: Enabled Features
ar_eg: السماوات الممكنة
da_dk: Aktiverede funktioner
de_de: Aktivierte Funktionen
el_gr: Ενεργοποιημένα χαρακτηριστικά
es_es: Funciones activas
fi_fi: Käytössä olevat ominaisuudet
fr_ch: Activer Fonctionnalités
hu_hu: Engedélyezett funkciók
id_id: Fitur yang diaktifkan
it_it: Caratteristiche abilitate
ja_jp: 有効な機能
ko_kr: 사용 가능한 기능
nb_no: Aktiverte funksjoner
nl_nl: Ingeschakelde functies
pl_pl: Funkcje włączone
pt_br: Recursos Habilitados
ro_ro: Caracteristici activate
ru_ru: Включенные функции
sq_al: tipare të mundëshme
sv_se: Aktiverade funktioner
th_th: เป็นสิ่งที่ถูกวางนำ
uk_ua: Увімкнені функції
vi_vn: - Feties được phát triển
zh_cn: 启用的功能

source: System Settings
ar_eg: ضبط النظام
da_dk: Systemindstillinger
de_de: System-Einstellungen
el_gr: Ρυθμίσεις συστήματος
es_es: Configuración del sistema
fi_fi: Järjestelmäasetukset
fr_ch: Réglages Système
hu_hu: Rendszerbeállítások
id_id: Setting sistem
it_it: Impostazioni di sistema
ja_jp: システム設定
ko_kr: 시스템 설정
nb_no: Systeminnstillinger
nl_nl: Systeem Instellingen
pl_pl: Ustawienia systemowe
pt_br: Configurações do sistema
ro_ro: Setări de sistem
ru_ru: Системные настройки
sq_al: Seksionet e sistemit
sv_se: Systeminställningar
th_th: การตั้งระบบ
uk_ua: Налаштування системи
vi_vn: Thiết lập hệ thống
zh_cn: 系统设置

source: Localization
ar_eg: دال - التوزيع المحلي
da_dk: Lokalisering
de_de: Lokalisierung
el_gr: Εντοπισμός
es_es: Localización
fi_fi: Lokalisointi
fr_ch: Localisation
hu_hu: Lokalizáció
id_id: Localisasi
it_it: Localizzazione
ja_jp: ローカライズ
ko_kr: 현지화
nb_no: Lokalisering
nl_nl: Lokalisatie
pl_pl: Lokalizacja
pt_br: Localização
ro_ro: Localizare
ru_ru: Локализация
sq_al: lokalizimi
sv_se: Lokalisering
th_th: ระบบพื้นที่
uk_ua: Локалізація
vi_vn: Địa phương hóa
zh_cn: 本地化

source: User setup
ar_eg: أعداد المستخدمين
da_dk: Brugerops칝tning
de_de: Benutzereinstellungen
el_gr: Ρύθμιση χρήστη
es_es: Configuración del usuario
fi_fi: Käyttäjän asetukset
fr_ch: Réglages utilisateur
hu_hu: Felhasználói beállítások
id_id: Pengguna setup
it_it: Impostazione dell'utente
ja_jp: ユーザー設定
ko_kr: 사용자 설정
nb_no: Brukeroppsett
nl_nl: Gebruikersinstellingen
pl_pl: Konfiguracja użytkownika
pt_br: Configuração do usuário
ro_ro: Configurarea utilizatorului
ru_ru: Настройка пользователя
sq_al: - organizimi i përdoruesve
sv_se: Användarinställningar
th_th: จัดฉาก
uk_ua: Налаштування користувача
vi_vn: Thiết lập người dùng
zh_cn: 用户设置

source: People Setup
ar_eg: الناس تنصب
da_dk: Ops칝tning af personer
de_de: Leute einrichten
el_gr: Ρύθμιση ατόμων
es_es: Configuración de personas
fi_fi: Ihmiset Asetukset
fr_ch: Installation de personnes
hu_hu: Emberek beállítása
id_id: Orang-orang Setup
it_it: Impostazione delle persone
ja_jp: 人の設定
ko_kr: 사람 설정
nb_no: Personoppsett
nl_nl: Mensen Instelling
pl_pl: Konfiguracja osób
pt_br: Configuração de Pessoas
ro_ro: Configurarea persoanelor
ru_ru: Настройка людей
sq_al: Gati
sv_se: Inställning av personer
th_th: ผู้คนตั้งค่า
uk_ua: Налаштування людей
vi_vn: Mọi người chuẩn bị
zh_cn: 人员设置

source: Email Setup
ar_eg: إعداد البريد الإلكتروني
da_dk: Ops칝tning af e-mail
de_de: E-Mail-Einrichtung
el_gr: Ρύθμιση email
es_es: Configuración del correo electrónico
fi_fi: Sähköpostiasetukset
fr_ch: Réglages Email
hu_hu: E-mail beállítása
it_it: Impostazione dell'e-mail
ja_jp: メール設定
ko_kr: 이메일 설정
nb_no: Oppsett av e-post
nl_nl: E-mail instellen
pl_pl: Konfiguracja poczty elektronicznej
pt_br: Configuração de e-mail
ro_ro: Configurare e-mail
ru_ru: Настройка электронной почты
sq_al: Setup e email
sv_se: Inställning av e-post
th_th: ตั้งค่าอีเมล
uk_ua: Налаштування електронної пошти
zh_cn: 电子邮件设置

source: Map Settings
ar_eg: -خريطة خرائط
da_dk: Kortindstillinger
de_de: Karteneinstellungen
el_gr: Ρυθμίσεις χάρτη
es_es: Ajustes del mapa
fi_fi: Kartta-asetukset
fr_ch: Réglages Carte
hu_hu: Térkép beállítások
id_id: Peta Setting
it_it: Impostazioni della mappa
ja_jp: マップ設定
ko_kr: 지도 설정
nb_no: Kartinnstillinger
nl_nl: Kaart Instellingen
pl_pl: Ustawienia mapy
pt_br: Configurações do Mapa
ro_ro: Setări hartă
ru_ru: Настройки карты
sq_al: Seksionet e hartave
sv_se: Inställningar för kartan
th_th: การตั้งแผนที่
uk_ua: Налаштування мапи
vi_vn: Thiết lập bản đồ
zh_cn: 地图设置

source: Sundayschool Attendance
ar_eg: حضور الأحد
da_dk: Deltagelse i s칮ndagsskolen
de_de: Teilnahme an der Sonntagsschule
el_gr: Κυριακάτικο σχολείο Παρακολούθηση
es_es: Asistencia a la escuela dominical
fi_fi: Sunnuntaikouluun osallistuminen
fr_ch: Compte de présence école du dimanche
hu_hu: Vasárnapi iskola látogatottság
id_id: Minggu ATtendance
it_it: Partecipazione alla scuola domenicale
ja_jp: 日曜学校の出席率
ko_kr: 일요일 학교 출석
nb_no: Deltakelse i s칮ndagsskolen
nl_nl: Zondagschool Aanwezigheid
pl_pl: Obecność w szkole niedzielnej
pt_br: Frequência da catequese
ro_ro: Prezența la școala duminicală
ru_ru: Посещение воскресной школы
sq_al: shoqëruesja e "sudayschol"
sv_se: Närvaro i söndagsskolan
th_th: การกระทำอาทิตย์ชั้นสูง
uk_ua: Відвідування недільної школи
vi_vn: Sự tham gia của Chool Sundayschool
zh_cn: 主日学的出席率

source: Integration
ar_eg: التكامل
el_gr: Ενσωμάτωση
es_es: Integración
fi_fi: Integrointi
fr_ch: Intégration
hu_hu: Integráció
id_id: Integrasi
it_it: Integrazione
ja_jp: インテグレーション
ko_kr: 통합
nb_no: Integrering
nl_nl: Integratie
pl_pl: Integracja
pt_br: Integração
ro_ro: Integrare
ru_ru: Интеграция
sq_al: Integrim
th_th: ความอึดอัด
uk_ua: Інтеграція
vi_vn: Sự tích hợp
zh_cn: 融合

source: Quick Search
ar_eg: بسرعة البحث
da_dk: Hurtig s칮gning
de_de: Schnelle Suche
el_gr: Γρήγορη αναζήτηση
es_es: Búsqueda rápida
fi_fi: Pikahaku
fr_ch: Recherche rapide
hu_hu: Gyors keresés
id_id: Cepat cari
it_it: Ricerca rapida
ja_jp: クイックサーチ
ko_kr: 빠른 검색
nb_no: Hurtigs칮k
nl_nl: Snel zoeken
pl_pl: Szybkie wyszukiwanie
pt_br: Pesquisa rápida
ro_ro: Căutare rapidă
ru_ru: Быстрый поиск
sq_al: Kërko shpejt
sv_se: Snabb sökning
th_th: ค้นให้เร็ว
uk_ua: Швидкий пошук
vi_vn: Tìm nhanh lên
zh_cn: 快速搜索

source: Report Settings
ar_eg: تقرير عن الإعداد
da_dk: Indstillinger for rapporter
de_de: Bericht-Einstellungen
el_gr: Ρυθμίσεις αναφοράς
es_es: Configuración de los informes
fi_fi: Raportin asetukset
fr_ch: Réglages Rapport
hu_hu: Jelentés beállítások
id_id: Laporan Setting
it_it: Impostazioni del rapporto
ja_jp: レポート設定
ko_kr: 보고서 설정
nb_no: Rapportinnstillinger
nl_nl: Rapport Instellingen
pl_pl: Ustawienia raportu
pt_br: Opções de relatório
ro_ro: Setări raport
ru_ru: Настройки отчета
sq_al: raporto vendosjet
sv_se: Inställningar för rapporter
th_th: รายงานตัว
uk_ua: Налаштування звіту
vi_vn: Báo cáo thiết lập
zh_cn: 报告设置

source: Financial Settings
ar_eg: الإعداد المالي
da_dk: Finansielle indstillinger
de_de: Finanzielle Einstellungen
el_gr: Οικονομικές ρυθμίσεις
es_es: Ajustes financieros
fi_fi: Taloudelliset asetukset
fr_ch: Réglages financiers
hu_hu: Pénzügyi beállítások
id_id: Perlengkapan keuangan
it_it: Impostazioni finanziarie
ja_jp: 財務設定
ko_kr: 재무 설정
nb_no: Finansielle innstillinger
nl_nl: Financiële instellingen
pl_pl: Ustawienia finansowe
pt_br: Definições Financeiras
ro_ro: Setări financiare
ru_ru: Финансовые настройки
sq_al: Seksione financiare
sv_se: Finansiella inställningar
th_th: การตั้งค่าทางการเงิน
uk_ua: Фінансові налаштування
vi_vn: Thiết lập tài chính
zh_cn: 财务设置

source: Backup
ar_eg: الدعم
de_de: Sicherung
el_gr: Δημιουργία αντιγράφων ασφαλείας
es_es: Copia de seguridad
fi_fi: Varmuuskopiointi
fr_ch: Sauvegarde
hu_hu: Biztonsági mentés
ja_jp: バックアップ
ko_kr: 백업
nb_no: Sikkerhetskopiering
pl_pl: Kopia zapasowa
pt_br: Cópia de segurança
ru_ru: Резервное копирование
sq_al: përforcime
sv_se: Säkerhetskopiering
th_th: กำลังเสริม
uk_ua: Резервне копіювання.
vi_vn: Hỗ trợ
zh_cn: 备份

source: Users Specific Schedule Tasks
ar_eg: مستخدمون مهام محددة في الجدول
da_dk: Brugerspecifikke planl칝gningsopgaver
de_de: Benutzerspezifische Zeitplan-Aufgaben
el_gr: Χρήστες Συγκεκριμένες εργασίες χρονοδιαγράμματος
es_es: Tareas de programación específicas de los usuarios
fi_fi: Käyttäjäkohtaiset aikataulutehtävät
fr_ch: Tâches planifiées utilisateurs
hu_hu: Felhasználó-specifikus ütemezési feladatok
id_id: Pengguna Specific Schedule Tasks
it_it: Compiti di pianificazione specifici degli utenti
ja_jp: ユーザー固有のスケジュールタスク
ko_kr: 사용자별 스케줄 작업
nb_no: Brukerspesifikke tidsplanoppgaver
nl_nl: Gebruikers Specifieke Schema Taken
pl_pl: Użytkownicy Specyficzne zadania harmonogramu
pt_br: Tarefas de Programação Específicas dos Utilizadores
ro_ro: Sarcini de programare specifice utilizatorilor
ru_ru: Пользователи конкретные задачи расписания
sq_al: përdorues të posaçëm të schedul-it
sv_se: Användarspecifika schemalagda uppgifter
th_th: ผู้ใช้เฉพาะกิจประจำการใช้งาน
uk_ua: Завдання для конкретних користувачів за розкладом
vi_vn: Người dùng đặc nhiệm Sổ Lịch trình
zh_cn: 用户的具体日程任务

source: An invalid configuration name has been requested
ar_eg: وقد طلب اسم تشكيلة باطل
da_dk: Der er blevet anmodet om et ugyldigt konfigurationsnavn
de_de: Es wurde ein ungültiger Konfigurationsname angefordert
el_gr: Έχει ζητηθεί άκυρο όνομα διαμόρφωσης
es_es: Se ha solicitado un nombre de configuración no válido
fi_fi: Virheellinen konfiguraation nimi on pyydetty
fr_ch: Nom de configuration invalide demandé
hu_hu: Érvénytelen konfigurációs nevet kértek
id_id: Sebuah nama konfigurasi yang tidak valid telah diminta
it_it: È stato richiesto un nome di configurazione non valido
ja_jp: 無効なコンフィギュレーション名が要求されました
ko_kr: 잘못된 구성 이름을 요청했습니다.
nb_no: Det er bedt om et ugyldig konfigurasjonsnavn
nl_nl: Er is een ongeldige configuratienaam aangevraagd
pl_pl: Żądano nieprawidłowej nazwy konfiguracji
pt_br: Foi solicitado um nome de configuração inválido
ro_ro: A fost solicitat un nume de configurare invalid
ru_ru: Запрошено недопустимое имя конфигурации
sq_al: Kërkohet një emër konfigurimi i pavlefshëm
sv_se: Ett ogiltigt konfigurationsnamn har begärts
th_th: มีชื่อจัดเรียงที่ไม่ได้รับการร้องขอ
uk_ua: Запитано невірне ім'я конфігурації
vi_vn: Một cái tên tàn tật đã được yêu cầu
zh_cn: 已请求一个无效的配置名称

source: An invalid configuration id has been requested
ar_eg: وقد طُلب تحديد هوية غير صحيحة
da_dk: Der er blevet anmodet om et ugyldigt konfigurationsid
de_de: Es wurde eine ungültige Konfigurations-ID angefordert
el_gr: Έχει ζητηθεί ένα άκυρο αναγνωριστικό διαμόρφωσης
es_es: Se ha solicitado un identificador de configuración no válido
fi_fi: Virheellinen konfiguraatiotunnus on pyydetty
fr_ch: ID de configuration invalide demandé
hu_hu: Érvénytelen konfigurációs azonosítót kértek
id_id: Sebuah ID konfigurasi yang tidak valid telah diminta
it_it: È stato richiesto un id di configurazione non valido
ja_jp: 無効なコンフィグレーションIDが要求された
ko_kr: 잘못된 구성 ID를 요청했습니다.
nb_no: Det er bedt om en ugyldig konfigurasjons-ID
nl_nl: Er is een ongeldige configuratie-id opgevraagd
pl_pl: Żądanie nieprawidłowego identyfikatora konfiguracji
pt_br: Foi solicitada uma identificação de configuração inválida
ro_ro: A fost solicitat un id de configurare invalid
ru_ru: Запрошен недопустимый идентификатор конфигурации
sq_al: U kërkua një identifikim i pavlefshëm
sv_se: Ett ogiltigt konfigurationsid har begärts
th_th: บัตรประชาชนติดตั้งระบบ ได้รับการขอ
uk_ua: Було запитано невірний ідентифікатор конфігурації
vi_vn: Một thiết bị vô hiệu nhận dạng đã được yêu cầu
zh_cn: 已请求一个无效的配置ID

source: Coin
ar_eg: العملة المعدنية
da_dk: M칮nt
de_de: Münze
el_gr: Νόμισμα
es_es: Moneda
fi_fi: Kolikko
fr_ch: Pièce
hu_hu: Érme
id_id: Koin
it_it: Moneta
ja_jp: コイン
ko_kr: 코인
nb_no: Mynt
nl_nl: Munt
pl_pl: Moneta
pt_br: Moeda
ro_ro: Monedă
ru_ru: Монета
sq_al: Para.
sv_se: Mynt
th_th: เงิน
uk_ua: Монета.
vi_vn: Đồng xu
zh_cn: 硬币

source: Counts
ar_eg: العد
da_dk: T칝ller
de_de: Zählt
el_gr: Μετράει
es_es: Cuenta
fi_fi: Laskee
fr_ch: Effectifs
hu_hu: Számlák
id_id: Hitung
it_it: Conta
ja_jp: カウント
ko_kr: 카운트
nb_no: Teller
nl_nl: Telt
pl_pl: Liczby
pt_br: Conta
ro_ro: Numărătoare
ru_ru: Считает
sq_al: numërimet.
sv_se: Räknar
th_th: นับ
uk_ua: Зараховується.
vi_vn: Đếm
zh_cn: 统计数据

source: Total Coin
ar_eg: عملة كاملة
da_dk: M칮nt i alt
de_de: Gesamt Münze
el_gr: Συνολικό νόμισμα
es_es: Total de monedas
fi_fi: Kolikko yhteensä
fr_ch: Nombre totale de Connexion
hu_hu: Teljes érme
it_it: Moneta totale
ja_jp: トータルコイン
ko_kr: 총 코인
nb_no: Total mynt
nl_nl: Totaal Munt
pl_pl: Moneta ogółem
pt_br: Moeda Total
ro_ro: Total monede
ru_ru: Общая монета
sq_al: Para total
sv_se: Totalt mynt
th_th: ข้าวโพด
vi_vn: Đồng xu
zh_cn: 硬币总数

source: Bill
ar_eg: بيل
de_de: Rechnung
fr_ch: Fact.
ja_jp: ビル
nb_no: Lovforslag
pt_br: Lei
ru_ru: Билл
th_th: บิล
uk_ua: Білл.
zh_cn: 账单

source: Total Cash
ar_eg: نقداً كاملاً
da_dk: Kontanter i alt
de_de: Bargeld insgesamt
el_gr: Σύνολο μετρητών
es_es: Total de efectivo
fi_fi: Käteisvarat yhteensä
fr_ch: Total Espèce
hu_hu: Összes készpénz
it_it: Totale contanti
ja_jp: トータルキャッシュ
ko_kr: 총 현금
nb_no: Kontanter totalt
nl_nl: Totaal Geldmiddelen
pl_pl: Środki pieniężne ogółem
pt_br: Dinheiro total
ro_ro: Total numerar
ru_ru: Итого денежные средства
sq_al: Para totale
sv_se: Totala kontanta medel
th_th: เงินสด
uk_ua: Загальна сума готівки
vi_vn: Tiền mặt luôn
zh_cn: 现金总额

source: Deposit totals by Currency Type
ar_eg: مجموع الإيداع بنوع العملة
da_dk: Indskud i alt efter valutatype
de_de: Einzahlungssummen nach Währungstyp
el_gr: Σύνολα καταθέσεων ανά τύπο νομίσματος
es_es: Total de depósitos por tipo de moneda
fi_fi: Talletusten kokonaismäärä valuuttatyypeittäin
fr_ch: Totaux des dépots par Type de devise
hu_hu: Betéti összegek pénznemtípusonként
id_id: Deposit totals oleh Tipe Currency
it_it: Totali dei depositi per tipo di valuta
ja_jp: 通貨タイプ別の預金合計額
ko_kr: 통화 유형별 입금액 합계
nb_no: Innskudd totalt etter valutatype
nl_nl: Stortingstotalen per valutasoort
pl_pl: Sumy depozytów według rodzaju waluty
pt_br: Totais de depósito por tipo de moeda
ro_ro: Totalurile depozitelor în funcție de tipul de monedă
ru_ru: Итоги депозитов по типу валюты
sq_al: depozita totale nga tipi i monedhës
sv_se: Totala insättningar per valutatyp
th_th: ข้อมูลจากพิมพ์เคอร์เรนซี่
uk_ua: Загальна сума депозитів за типами валют
vi_vn: Chuyển toàn bộ bằng Cơn Lốc Hiện tượng
zh_cn: 按货币类型划分的存款总额

source: Deposit totals by fund
ar_eg: مجموع الإيداع حسب الصندوق
da_dk: Indskud i alt pr. fond
de_de: Einzahlungssummen nach Fonds
el_gr: Σύνολο καταθέσεων ανά ταμείο
es_es: Total de depósitos por fondo
fi_fi: Talletusten kokonaismäärä rahastoittain
fr_ch: Détails de dépôt :
hu_hu: Befizetések összege alaponként
id_id: Deposit totals oleh dana
it_it: Totale dei depositi per fondo
ja_jp: ファンド別の預金総額
ko_kr: 펀드별 예치금 총액
nb_no: Sum innskudd etter fond
nl_nl: Totaal stortingen per fonds
pl_pl: Sumy depozytowe według funduszy
pt_br: Totais de depósito por fundo
ro_ro: Totalurile depozitelor pe fonduri
ru_ru: Итоговые суммы депозитов по фондам
sq_al: depozita totale nga fondi
sv_se: Totala insättningar per fond
th_th: ทุนที่ทุนได้
uk_ua: Загальна сума депозитів за фондами
vi_vn: Chuyển toàn bộ qua quỹ
zh_cn: 按基金分类的存款总额
