Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Directory
ar_eg: الدليل
da_dk: Vejviser
de_de: Verzeichnis
el_gr: Κατάλογος
es_es: Directorio
fi_fi: Hakemisto
fr_ch: Annuaire
hu_hu: Címtár
id_id: Direktori
ja_jp: ディレクトリ
ko_kr: 디렉토리
nb_no: Katalog
pl_pl: Katalog
pt_br: Directório
ro_ro: Director
ru_ru: Каталог
sq_al: "Drejtori"
sv_se: Katalog
uk_ua: Каталог
vi_vn: Đạo diễn
zh_cn: 指南

source: Page
ar_eg: الصفحة
da_dk: Side
de_de: Seite
el_gr: Σελίδα
es_es: Página
fi_fi: Sivu
hu_hu: Oldal
it_it: Pagina
ja_jp: ページ
ko_kr: 페이지
nb_no: Side
nl_nl: Pagina
pl_pl: Strona
pt_br: Página
ro_ro: Pagina
ru_ru: Страница
sq_al: faqen
sv_se: Sidan
th_th: หน้า
uk_ua: Сторінка
vi_vn: Trang
zh_cn: 页码

source: Work
ar_eg: العمل
da_dk: Arbejde
de_de: Arbeit
el_gr: Εργασία
es_es: Trabajo
fi_fi: Työ
fr_ch: Travail
hu_hu: Munka
id_id: Bekerja.
it_it: Lavoro
ja_jp: 作品
ko_kr: 업무
nb_no: Arbeid
nl_nl: Werk
pl_pl: Praca
pt_br: Trabalho
ro_ro: Muncă
ru_ru: Работа
sq_al: Punë
sv_se: Arbete
th_th: งาน
uk_ua: Робота
vi_vn: Làm việc
zh_cn: 工作

source: Cell
ar_eg: خلية
da_dk: Celle
de_de: Zelle
el_gr: Κύτταρο
es_es: Celda
fi_fi: Solu
fr_ch: Portable
id_id: Ponsel
it_it: Cella
ja_jp: セル
ko_kr: 셀
nb_no: Mobil
nl_nl: Cel
pl_pl: Komórka
pt_br: Célula
ro_ro: Celula
ru_ru: Клетка
sq_al: celular.
th_th: มือถือ
zh_cn: 细胞

source: Wedding
ar_eg: الزفاف
da_dk: Bryllup
de_de: Hochzeit
el_gr: Γάμος
es_es: Boda
fi_fi: Häät
fr_ch: Mariage
hu_hu: Esküvő
id_id: Pernikahan
it_it: Matrimonio
ja_jp: ウェディング
ko_kr: 웨딩
nb_no: Bryllup
nl_nl: Bruiloft
pl_pl: Ślub
pt_br: Casamento
ro_ro: Nuntă
ru_ru: Свадьба
sq_al: Dasma
sv_se: Bröllop
th_th: แต่งงาน
uk_ua: Весілля
vi_vn: Đám cưới
zh_cn: 婚礼

source: and
ar_eg: و
da_dk: og
de_de: und
el_gr: και
es_es: y
fi_fi: ja
fr_ch: et
hu_hu: és
id_id: Dan
it_it: e
ja_jp: そして
ko_kr: 그리고
nb_no: og
nl_nl: en
pl_pl: oraz
pt_br: e
ro_ro: și
ru_ru: и
sq_al: dhe
sv_se: och
th_th: และ
uk_ua: і
vi_vn: Và
zh_cn: 和

source: Work/Other Email
ar_eg: العمل/البريد الإلكتروني الآخر
da_dk: Arbejde/andre e-mail
de_de: Arbeit/Sonstige E-Mail
el_gr: Εργασία/Άλλο Email
es_es: Trabajo/Otro correo electrónico
fi_fi: Työ/muu sähköpostiosoite
fr_ch: Email professionnel / ou autre
hu_hu: Munkahely/másik e-mail
id_id: Kerja/Yang Email
it_it: Lavoro/Altro Email
ja_jp: 仕事/その他のEメール
ko_kr: 업무/기타 이메일
nb_no: Jobb/annen e-post
nl_nl: Werk/andere e-mail
pl_pl: E-mail służbowy/inny
pt_br: Trabalho/Outro e-mail
ro_ro: Muncă/Altceva Email
ru_ru: Рабочая/другая электронная почта
sq_al: Punë/Oter Email
sv_se: Arbete/annan e-post
th_th: ทำงานกับอีเมล์อีเมล
uk_ua: Робоча/інша електронна пошта
vi_vn: Email làm việc/
zh_cn: 工作/其他电子邮件

source: Certificate of Ownership
ar_eg: شهادة الملكية
da_dk: Ejercertifikat
de_de: Eigentumsnachweis
el_gr: Πιστοποιητικό ιδιοκτησίας
es_es: Certificado de propiedad
fi_fi: Omistustodistus
fr_ch: Certificat de propriété
hu_hu: Tulajdonosi igazolás
id_id: Sertifikat kepemilikan
it_it: Certificato di proprietà
ja_jp: 所有権証明書
ko_kr: 소유권 증명서
nb_no: Sertifikat for eierskap
nl_nl: Certificaat van Eigendom
pl_pl: Świadectwo własności
pt_br: Certificado de Propriedade
ro_ro: Certificat de proprietate
ru_ru: Свидетельство о праве собственности
sq_al: certifikata e pronësisë
sv_se: Ägarintyg
th_th: รับรองว่า เป็นเจ้าของ
uk_ua: Свідоцтво про право власності
vi_vn: Giấy chứng nhận sở hữu
zh_cn: 所有权证书

source: Group Directory
ar_eg: دليل المجموعة
da_dk: Gruppekatalog
de_de: Gruppenverzeichnis
el_gr: Κατάλογος ομάδων
es_es: Directorio de grupos
fi_fi: Ryhmähakemisto
fr_ch: Annuaire du Groupe
hu_hu: Csoportjegyzék
id_id: Grup Direktori
it_it: Elenco dei gruppi
ja_jp: グループディレクトリ
ko_kr: 그룹 디렉토리
nb_no: Gruppekatalog
nl_nl: Groep Directory
pl_pl: Katalog grup
pt_br: Diretório do Grupo
ro_ro: Director de grup
ru_ru: Каталог групп
sq_al: "Drejtimi në grupin e shtetit"
sv_se: Gruppkatalog
th_th: กลุ่ม Directory
uk_ua: Каталог груп
vi_vn: Chỉ huy nhóm
zh_cn: 团体名录

source: Tractor
ar_eg: الجرار
da_dk: Traktor
de_de: Traktor
el_gr: Τρακτέρ
fi_fi: Traktori
fr_ch: Classique
hu_hu: Traktor
it_it: Trattore
ja_jp: トラクター
ko_kr: 트랙터
nb_no: Traktor
nl_nl: Trekker
pl_pl: Ciągnik
pt_br: Trator
ru_ru: Трактор
sq_al: traktor
sv_se: Traktor
th_th: แทรกเตอร์
uk_ua: Трактор.
vi_vn: Máy kéo
zh_cn: 拖拉机

source: Students
ar_eg: الطلاب
da_dk: Studerende
de_de: Studenten
el_gr: Φοιτητές
es_es: Estudiantes
fi_fi: Opiskelijat
fr_ch: Etudiants
hu_hu: Diákok
id_id: Siswa
it_it: Studenti
ja_jp: 学生
ko_kr: 학생
nb_no: Studenter
nl_nl: Studenten
pl_pl: Studenci
pt_br: Estudantes
ro_ro: Studenți
ru_ru: Студенты
sq_al: Studentët
sv_se: Studenter
th_th: นักเรียน
uk_ua: Студенти
vi_vn: Các em
zh_cn: 学生

source: Addresses
ar_eg: العناوين
da_dk: Adresser
de_de: Adressen
el_gr: Διευθύνσεις
es_es: Direcciones
fi_fi: Osoitteet
fr_ch: Adresses
hu_hu: Címek
id_id: Alamat
it_it: Indirizzi
ja_jp: アドレス
ko_kr: 주소
nb_no: Adresser
nl_nl: Adressen
pl_pl: Adresy
pt_br: Endereços
ro_ro: Adrese
ru_ru: Адреса
sq_al: Adresa.
sv_se: Adresser
th_th: ที่อยู่
uk_ua: Адреси
vi_vn: Địa chỉ
zh_cn: 地址

source: Edit
da_dk: Rediger
de_de: bearbeiten
el_gr: Επεξεργασία
es_es: Editar
fi_fi: Muokkaa
fr_ch: Editer
hu_hu: Szerkesztés
it_it: Modifica
ja_jp: 編集
ko_kr: 편집
nb_no: Rediger
nl_nl: Bewerken
pl_pl: Edytuj
pt_br: Editar
ro_ro: Editați
ru_ru: Редактировать
sv_se: Redigera
th_th: แก้ไข
uk_ua: Редагувати
vi_vn: Chỉnh lại đi
zh_cn: 编辑

source: Addresse
ar_eg: العنوان
da_dk: Adresse
de_de: Adresse
el_gr: Διεύθυνση
es_es: Dirección
fr_ch: Adresse
hu_hu: Cím:
id_id: Alamat
it_it: Indirizzo
ja_jp: 宛先
ko_kr: 주소
nb_no: Adresse
nl_nl: Adres
pl_pl: Adres
pt_br: Endereço
ro_ro: Adresă
ru_ru: Адрес
sq_al: adresa.
sv_se: Adress
uk_ua: Адреса
vi_vn: Địa chỉ
zh_cn: 地址

source: Members
ar_eg: الأعضاء
da_dk: Medlemmer
de_de: Mitglieder
el_gr: Μέλη
es_es: Miembros
fi_fi: Jäsenet
fr_ch: Membres
hu_hu: Tagok
id_id: Anggota
it_it: Membri
ja_jp: メンバー
ko_kr: 회원
nb_no: Medlemmer
nl_nl: Leden
pl_pl: Członkowie
pt_br: Membros
ro_ro: Membri
ru_ru: Члены
sq_al: Anëtarë
sv_se: Ledamöter
th_th: สมาชิก
uk_ua: Члени
vi_vn: Các thành viên.
zh_cn: 成员

source: Private Data
ar_eg: بيانات خاصة
de_de: Private Daten
el_gr: Ιδιωτικά δεδομένα
es_es: Datos privados
fi_fi: Yksityiset tiedot
fr_ch: Donnée privée
hu_hu: Magánadatok
it_it: Dati privati
ja_jp: プライベートデータ
ko_kr: 개인 데이터
nl_nl: Privégegevens
pl_pl: Dane prywatne
pt_br: Dados Privados
ro_ro: Date private
ru_ru: Частные данные
sq_al: të dhënat private
sv_se: Privata uppgifter
th_th: ข้อมูลพลทหาร
uk_ua: Особисті дані
vi_vn: Data tư nhân
zh_cn: 私人数据

source: Deposits
ar_eg: الودائع
da_dk: Indskud
de_de: Einlagen
el_gr: Καταθέσεις
es_es: Depósitos
fi_fi: Talletukset
fr_ch: Dépôts
hu_hu: Betétek
it_it: Depositi
ja_jp: 預金
ko_kr: 예금
nb_no: Innskudd
nl_nl: Deposito's
pl_pl: Depozyty
pt_br: Depósitos
ro_ro: Depozite
ru_ru: Депозиты
sq_al: depozita.
sv_se: Insättningar
th_th: ข้างนอก
uk_ua: Депозити
vi_vn: Nhận lấy.
zh_cn: 存款

source: Family Custom Field
ar_eg: حقل الجمارك العائلي
da_dk: Brugerdefineret familiefelt
de_de: Benutzerdefiniertes Feld "Familie
el_gr: Προσαρμοσμένο πεδίο Οικογένεια
es_es: Campo personalizado de la familia
fi_fi: Perheen mukautettu kenttä
fr_ch: Champs personnalisés Familaux
hu_hu: Család egyéni mező
it_it: Campo personalizzato famiglia
ja_jp: ファミリーカスタムフィールド
ko_kr: 가족 사용자 지정 필드
nb_no: Familie Egendefinert felt
nl_nl: Familie aangepast veld
pl_pl: Pole niestandardowe Rodzina
pt_br: Campo personalizado da família
ro_ro: Câmpul personalizat Familie
ru_ru: Пользовательское поле "Семья
sq_al: Fusha e Doganave Familjare
sv_se: Anpassat fält för familjen
th_th: ครอบครัวคุณสโตม ฟิลด์
uk_ua: Користувацьке поле "Сім'я
vi_vn: Khu vực Biển Bảo Gia đình
zh_cn: 家庭自定义字段

source: Family Pastoral Cares
ar_eg: رعاية عائلية
da_dk: Familiepastorale omsorg
de_de: Familienseelsorge
el_gr: Οικογενειακή ποιμαντική φροντίδα
es_es: Pastoral familiar
fi_fi: Perhesielunhoito
fr_ch: Suivis pastoraux familiaux
hu_hu: Családi lelkigondozás
id_id: Keluarga Pastor Cares
it_it: Pastorale familiare
ja_jp: ファミリーパストラルケア
ko_kr: 가족 사목 케어
nb_no: Familiepastoral omsorg
nl_nl: Pastorale zorg voor gezinnen
pl_pl: Duszpasterstwo Rodzin
pt_br: Pastoral Familiar
ro_ro: Pastorația familială
ru_ru: Семейная пасторская забота
sq_al: makinat familjare të pastoreve
sv_se: Familjepastoral
th_th: ครอบครัวพอสเตอรัล
uk_ua: Душпастирство сім'ї
vi_vn: Gia đình Pastoral Cares
zh_cn: 家庭牧养关怀

source: Family Pastoral Care
ar_eg: رعاية عائلية
da_dk: Familiepastoral
de_de: Familienseelsorge
el_gr: Οικογενειακή ποιμαντική φροντίδα
es_es: Pastoral familiar
fi_fi: Perhesielunhoito
fr_ch: Suivis pastoraux familiaux
hu_hu: Családi lelkigondozás
id_id: Keluarga Pendeta Care
it_it: Pastorale familiare
ja_jp: 家族のパストラルケア
ko_kr: 가족 사목 돌봄
nb_no: Familiepastoral omsorg
nl_nl: Pastorale zorg voor gezinnen
pl_pl: Duszpasterstwo Rodzin
pt_br: Pastoral Familiar
ro_ro: Pastorația familială
ru_ru: Семейная пасторская помощь
sq_al: "Karja e Pastores"
sv_se: Familjepastoral
th_th: ครอบครัวพอสเตอรัล
uk_ua: Душпастирство сім'ї
vi_vn: Gia đình Pastoral Care
zh_cn: 家庭教牧关怀

source: Families Properties
ar_eg: ملكيات العائلات
da_dk: Familier Ejendomme
de_de: Familien Eigenschaften
el_gr: Οικογένειες Ιδιότητες
es_es: Familias Propiedades
fi_fi: Perheet Ominaisuudet
fr_ch: Propriétés familiales
hu_hu: Családok Tulajdonságok
id_id: Properti keluarga
it_it: Proprietà delle famiglie
ja_jp: ファミマのプロパティ
ko_kr: 패밀리 속성
nb_no: Familier Egenskaper
nl_nl: Gezinseigendommen
pl_pl: Rodziny Nieruchomości
pt_br: Propriedades Familiares
ro_ro: Familii Proprietăți
ru_ru: Свойства семей
sq_al: Familjet Properties
th_th: ครอบครัว สมบัติ
uk_ua: Сімейна нерухомість
vi_vn: Gia đình có những đặc quyền
zh_cn: 家庭财产

source: family
ar_eg: الأسرة
da_dk: familie
de_de: Familie
el_gr: οικογένεια
es_es: familia
fi_fi: perhe
fr_ch: famille
hu_hu: család
id_id: Keluarga
it_it: famiglia
ja_jp: ファミリ
ko_kr: 가족
nb_no: familie
nl_nl: familie
pl_pl: rodzina
pt_br: família
ro_ro: familie
ru_ru: семья
sq_al: Familja
sv_se: familjen
th_th: ครอบครัว
uk_ua: сім'я
vi_vn: Gia đình
zh_cn: 家庭

source: single
ar_eg: شخص واحد
da_dk: Enlige personer
de_de: Alleinstehende Personen
el_gr: Άτομα που είναι μόνοι τους
es_es: solo
fi_fi: Sinkut
fr_ch: personne seule
hu_hu: egyetlen
id_id: Satu orang
it_it: Persone singole
ja_jp: シングル・パーソン
nb_no: enkelt
nl_nl: Alleenstaanden
pl_pl: pojedynczy
pt_br: único
ro_ro: unic
ru_ru: один
sq_al: beqar.
sv_se: Enstaka
th_th: โสด
uk_ua: неодружений
vi_vn: Độc thân
zh_cn: 单

source: singles
ar_eg: شخص واحد
da_dk: singler
es_es: solteros
fi_fi: Yksinäiset henkilöt
fr_ch: personnes seules
hu_hu: egyedülállók
it_it: singoli
ja_jp: シングルス
ko_kr: 싱글
nb_no: singler
pl_pl: osoby samotne
pt_br: pessoas singulares
ro_ro: persoane singure
ru_ru: Одинокие люди
sq_al: Persona të vetëm
sv_se: ensamstående personer
th_th: คนโสด
uk_ua: Одиночки
vi_vn: Người độc thân
zh_cn: 单身人士

source: Groups Properties
ar_eg: مجموعات الملكية
da_dk: Grupper Egenskaber
de_de: Gruppen Eigenschaften
el_gr: Ιδιότητες ομάδων
es_es: Propiedades de los grupos
fi_fi: Ryhmien ominaisuudet
fr_ch: Propriétés de Groupe
hu_hu: Csoportok tulajdonságai
id_id: Grup Properties
it_it: Proprietà dei gruppi
ja_jp: グループのプロパティ
ko_kr: 그룹 속성
nb_no: Grupper Egenskaper
nl_nl: Groepen Eigenschappen
pl_pl: Właściwości grup
pt_br: Propriedades de Grupos
ro_ro: Grupuri Proprietăți
ru_ru: Свойства групп
sq_al: Grupet e Properties
sv_se: Egenskaper för grupper
th_th: พรรคพวกกลุ่ม
uk_ua: Властивості груп
vi_vn: Các tổ chức năng động lực
zh_cn: 群体属性

source: group
ar_eg: المجموعة
da_dk: gruppe
de_de: Gruppe
el_gr: ομάδα
es_es: grupo
fi_fi: ryhmä
fr_ch: groupe
hu_hu: csoport
id_id: Kelompok
it_it: gruppo
ja_jp: グループ
ko_kr: 그룹
nb_no: gruppe
nl_nl: groep
pl_pl: grupa
pt_br: grupo
ro_ro: grup
ru_ru: группа
sq_al: grupi
sv_se: grupp
th_th: กลุ่ม
uk_ua: група
vi_vn: Nhóm
zh_cn: 组

source: groups
ar_eg: المجموعات
da_dk: grupper
de_de: Gruppen
el_gr: ομάδες
es_es: grupos
fi_fi: ryhmät
fr_ch: groupes
hu_hu: csoportok
id_id: Kelompok
it_it: gruppi
ja_jp: グループ
ko_kr: 그룹
nb_no: grupper
nl_nl: groepen
pl_pl: grupy
pt_br: grupos
ro_ro: grupuri
ru_ru: группы
sq_al: grupe
sv_se: grupper
th_th: กลุ่ม
uk_ua: групи
vi_vn: Các nhóm
zh_cn: 团体

source: sunday group
ar_eg: مجموعة الأحد
da_dk: s칮ndagsgruppe
de_de: Sonntagsgruppe
el_gr: Κυριακάτικη ομάδα
es_es: grupo dominical
fi_fi: sunnuntairyhmä
fr_ch: groupe école du dimanche
hu_hu: vasárnapi csoport
id_id: kelompok Minggu
it_it: gruppo della domenica
ja_jp: サンデーグループ
ko_kr: 일요일 그룹
nb_no: s칮ndagsgruppen
nl_nl: zondag groep
pl_pl: grupa niedzielna
pt_br: grupo de domingo
ro_ro: grupul de duminică
ru_ru: воскресная группа
sq_al: grupi i së dielës
sv_se: söndagsgrupp
th_th: กลุ่มวันอาทิตย์
uk_ua: недільна група
vi_vn: nhóm chủ nhật
zh_cn: 星期天小组

source: sunday groups
ar_eg: مجموعات الأحد
da_dk: s칮ndagsgrupper
de_de: Sonntagsgruppen
el_gr: Κυριακάτικες ομάδες
es_es: grupos dominicales
fi_fi: sunnuntairyhmät
fr_ch: groupes école du dimanche
hu_hu: vasárnapi csoportok
id_id: kelompok Minggu
it_it: gruppi della domenica
ja_jp: サンデーグループ
ko_kr: 일요일 그룹
nb_no: s칮ndagsgrupper
nl_nl: zondag groepen
pl_pl: grupy niedzielne
pt_br: grupos de domingo
ro_ro: grupuri de duminică
ru_ru: воскресные группы
sq_al: të dielave grupe
sv_se: grupper på söndagar
th_th: กลุ่มวันอาทิตย์
uk_ua: недільні групи
vi_vn: các nhóm chủ nhật
zh_cn: 星期天小组

source: Payments
ar_eg: المدفوعات
da_dk: Betalinger
de_de: Zahlungen
el_gr: Πληρωμές
es_es: Pagos
fi_fi: Maksut
fr_ch: Paiements
hu_hu: Fizetések
id_id: Pembayaran
it_it: Pagamenti
ja_jp: 支払い
ko_kr: 결제
nb_no: Betalinger
nl_nl: Betalingen
pl_pl: Płatności
pt_br: Pagamentos
ro_ro: Plăți
ru_ru: Платежи
sq_al: pagesat
sv_se: Betalningar
th_th: จ่ายเงิน
uk_ua: Платежі
vi_vn: Tiền lương.
zh_cn: 付款方式

source: Person Group role assignments
ar_eg: مهمات مجموعة الشخصية
da_dk: Personengruppens rolletildelinger
de_de: Personengruppen-Rollenzuordnungen
el_gr: Αναθέσεις ρόλων ομάδας προσώπων
es_es: Asignación de funciones por grupos de personas
fi_fi: Henkilöryhmän roolinmääritykset
fr_ch: Attributions Rôles de personnes au groupe
hu_hu: Személycsoport szerepkör hozzárendelések
id_id: Tugas Grup Person Group
it_it: Assegnazioni di ruoli di gruppi di persone
ja_jp: 人物グループの役割分担
ko_kr: 개인 그룹 역할 할당
nb_no: Person Grupperolletildelinger
nl_nl: Rolverdeling personen-groepen
pl_pl: Przypisanie roli grupy osób
pt_br: Pessoa Atribuições de funções de grupo
ro_ro: Atribuirea de roluri pentru grupuri de persoane
ru_ru: Назначения ролей групп лиц
sq_al: Detyrime për rol në grupin personal
sv_se: Persongruppens rollfördelning
th_th: หน้าที่ของกลุ่มเพอร์สัน
uk_ua: Особа Групові призначення ролей
vi_vn: Nhiệm vụ của tập đoàn
zh_cn: 人群角色分配

source: Teacher
ar_eg: معلمة
da_dk: L칝rer
de_de: Lehrer
el_gr: Δάσκαλος
es_es: Profesor
fi_fi: Opettaja
fr_ch: Moniteur
hu_hu: Tanár
id_id: Guru
it_it: Insegnante
ja_jp: 先生
ko_kr: 교사
nb_no: L칝rer
nl_nl: Leraar
pl_pl: Nauczyciel
pt_br: Professor
ro_ro: Profesor
ru_ru: Учитель
sq_al: Mësues
sv_se: Lärare
th_th: อาจารย์
uk_ua: Учитель
vi_vn: Phu tử
zh_cn: 教师

source: Student
ar_eg: الطلاب
da_dk: Studerende
de_de: Studenten
el_gr: Φοιτητής
es_es: Estudiante
fi_fi: Opiskelija
fr_ch: Etudiant
hu_hu: Diák
id_id: Siswa
it_it: Studente
ja_jp: 学生
ko_kr: 학생
pt_br: Estudante
ru_ru: Студент
sq_al: Studente.
sv_se: Studerande
th_th: นักเรียน
uk_ua: Студент
vi_vn: Học sinh.
zh_cn: 学生

source: Print
ar_eg: طباعة
da_dk: Udskriv
de_de: Drucken
el_gr: Εκτύπωση
es_es: Imprimir
fi_fi: Tulosta
fr_ch: Imprimer
hu_hu: Nyomtatás
id_id: Cetak.
it_it: Stampa
ja_jp: プリント
ko_kr: 인쇄
nb_no: Skriv ut
nl_nl: Afdrukken
pl_pl: Drukuj
pt_br: Imprimir
ro_ro: Imprimare
ru_ru: Печать
sq_al: printoje.
sv_se: Skriv ut
th_th: ปริ้น
uk_ua: Друк
vi_vn: In
zh_cn: 印刷品

source: Person Custom Field
ar_eg: حقل الجمارك الشخصي
da_dk: Person brugerdefineret felt
de_de: Benutzerdefiniertes Feld "Person
el_gr: Προσαρμοσμένο πεδίο Person
es_es: Campo personalizado de persona
fi_fi: Henkilö mukautettu kenttä
fr_ch: Champs personnalisés de Personnes
hu_hu: Személy egyéni mező
id_id: Orang Custom Field
it_it: Campo personalizzato persona
ja_jp: Person カスタムフィールド
ko_kr: 사람 사용자 지정 필드
nb_no: Person Egendefinert felt
nl_nl: Persoon aangepast veld
pl_pl: Osoba Pole niestandardowe
pt_br: Campo Personalizado
ro_ro: Câmpul personalizat Persoană
ru_ru: Пользовательское поле "Персона
sq_al: Field i aksioneve të personit
sv_se: Anpassat fält för person
th_th: เพอร์สัน คุณสโตม ฟิลด์
uk_ua: Користувацьке поле "Особа
vi_vn: Khu vực Biển Biển
zh_cn: 个人自定义字段

source: Group Manager
ar_eg: مدير المجموعة
da_dk: Koncernchef
de_de: Gruppenleiter
el_gr: Διευθυντής ομίλου
es_es: Director de grupo
fi_fi: Ryhmäpäällikkö
fr_ch: Manager de Groupe
hu_hu: Csoportvezető
id_id: Manajer kelompok
it_it: Responsabile del gruppo
ja_jp: グループマネージャー
ko_kr: 그룹 관리자
nb_no: Gruppesjef
nl_nl: Groep Manager
pl_pl: Kierownik Grupy
pt_br: Gestor do Grupo
ro_ro: Manager de grup
ru_ru: Менеджер группы
sq_al: drejtor grupi
sv_se: Gruppchef
th_th: ผู้จัดการกลุ่ม
uk_ua: Керівник групи
vi_vn: Quản lý nhóm
zh_cn: 集团经理

source: groupmaster
ar_eg: رئيس المجموعات
de_de: Gruppenleiter
es_es: jefe de grupo
fr_ch: groupemanagers
it_it: capogruppo
ja_jp: グループマスター
ko_kr: 그룹마스터
nb_no: gruppeleder
sq_al: mjeshtër
th_th: พ่อครัว
uk_ua: групмейстер
vi_vn: Các tổ chức
zh_cn: 组长

source: groupmanagers
ar_eg: مديرو المجموعات
da_dk: gruppeansvarlige
de_de: Gruppenleiter
el_gr: διαχειριστές ομάδων
es_es: gestores de grupos
fi_fi: Ryhmänjohtajat
fr_ch: managers du groupe
hu_hu: csoportvezetők
it_it: gestori del gruppo
ja_jp: グループマネージャー
ko_kr: 그룹 관리자
nb_no: gruppeledere
nl_nl: groepsmanagers
pl_pl: kierownicy grup
ro_ro: groupmanageri
ru_ru: менеджеры групп
sq_al: Grupe
sv_se: gruppledare
th_th: ผู้จัดการฝ่าย
uk_ua: менеджери груп
vi_vn: Các tổ chức
zh_cn: 组长

source: groupmanager
ar_eg: مدير المجموعة
de_de: Gruppenleiter
el_gr: διαχειριστής ομάδας
es_es: gestor de grupos
fr_ch: manager de groupe
ja_jp: グループマネージャー
ko_kr: 그룹 관리자
nb_no: gruppeleder
nl_nl: groepsbeheerder
sq_al: Grup-menaxher.
sv_se: gruppchef
th_th: ผู้จัดการร้าน
uk_ua: керівник групи
vi_vn: Quản lý.
zh_cn: 组长

source: Individual Pastoral Cares
ar_eg: رعاية رعاة فردية
da_dk: Individuel pastoral omsorg
de_de: Individuelle seelsorgerische Betreuung
el_gr: Ατομική ποιμαντική φροντίδα
es_es: Pastoral individual
fi_fi: Yksilöllinen sielunhoito
fr_ch: Suivis pastoraux individuels
hu_hu: Egyéni lelkigondozás
it_it: Cure pastorali individuali
ja_jp: 個別のパストラルケア
ko_kr: 개별 목회 케어
nb_no: Individuell pastoral omsorg
nl_nl: Individuele Pastorale Zorg
pl_pl: Indywidualna opieka duszpasterska
pt_br: Cuidados pastorais individuais
ro_ro: Îngrijiri pastorale individuale
ru_ru: Индивидуальная пасторская забота
sq_al: Cares të pavarura të Pastarëve
sv_se: Individuell pastoral omsorg
th_th: หน่วยงานบาทหลวงบุคคล
uk_ua: Індивідуальне душпастирство
vi_vn: Mục sư phân phối
zh_cn: 个人教诲关怀

source: Person Properties
ar_eg: ملكيات الشخصية
da_dk: Person egenskaber
de_de: Eigenschaften der Person
el_gr: Ιδιότητες προσώπου
es_es: Propiedades de la persona
fi_fi: Henkilön ominaisuudet
fr_ch: Propriétés de Personne
hu_hu: Személy tulajdonságok
id_id: Properti orang
it_it: Proprietà della persona
ja_jp: 人物像
ko_kr: 개인 속성
nb_no: Person Egenskaper
nl_nl: Eigenschappen persoon
pl_pl: Właściwości osoby
pt_br: Propriedades Pessoais
ro_ro: Proprietăți de persoană
ru_ru: Свойства человека
sv_se: Egenskaper för personer
th_th: สมบัติบุคคล
uk_ua: Властивості особи
vi_vn: Tài sản cá nhân
zh_cn: 人员属性

source: Volunteer Opportunities
ar_eg: فرص متطوعين
da_dk: Muligheder for frivilligt arbejde
de_de: Möglichkeiten für Freiwillige
el_gr: Ευκαιρίες εθελοντισμού
es_es: Oportunidades de voluntariado
fi_fi: Vapaaehtoistoiminnan mahdollisuudet
fr_ch: Opportunités de bénévolats
hu_hu: Önkéntes lehetőségek
id_id: Peluang sukarela
it_it: Opportunità di volontariato
ja_jp: ボランティア募集
ko_kr: 자원 봉사 기회
nb_no: Muligheter for frivillig arbeid
nl_nl: Mogelijkheden voor vrijwilligerswerk
pl_pl: Możliwości wolontariatu
pt_br: Oportunidades de voluntariado
ro_ro: Oportunități de voluntariat
ru_ru: Возможности для волонтеров
sq_al: Mundësi vullnetare
sv_se: Möjligheter till volontärarbete
th_th: โอกาสที่อาสาสมัครงาน
uk_ua: Можливості для волонтерів
vi_vn: Cơ hội tình nguyện
zh_cn: 志愿者机会

source: volunteers
ar_eg: المتطوعون
da_dk: frivillige
de_de: Freiwillige
el_gr: εθελοντές
es_es: voluntarios
fi_fi: vapaaehtoiset
fr_ch: bénévoles
hu_hu: önkéntesek
id_id: Sukarelawan
it_it: volontari
ja_jp: ボランティア
ko_kr: 자원 봉사자
nb_no: frivillige
nl_nl: vrijwilligers
pl_pl: wolontariusze
pt_br: voluntários
ro_ro: voluntari
ru_ru: волонтеры
sq_al: vullnetarë.
sv_se: volontärer
th_th: อาสาสมัคร
uk_ua: волонтери
vi_vn: Tình nguyện.
zh_cn: 志愿者

source: volunteer
ar_eg: المتطوعون
da_dk: frivillige
de_de: Freiwillige
el_gr: εθελοντής
es_es: voluntario
fi_fi: vapaaehtoinen
fr_ch: bénévole
hu_hu: önkéntes
id_id: Sukarelawan
it_it: volontario
ja_jp: ボランティア
ko_kr: 자원봉사자
nb_no: frivillig
nl_nl: vrijwilliger
pl_pl: wolontariusz
pt_br: voluntário
ro_ro: voluntar
ru_ru: волонтер
sq_al: vullnetar.
sv_se: volontär
th_th: อาสาสมัคร
uk_ua: волонтер
vi_vn: Tình nguyện.
zh_cn: 志愿者

source: Pledges
ar_eg: التبرعات
da_dk: L칮fter
de_de: Verpfändungen
el_gr: Υποσχέσεις
es_es: Promete
fi_fi: Lupaukset
fr_ch: Promesses de don
hu_hu: Felajánlások
it_it: Pegni
ja_jp: 誓約書
ko_kr: 서약
nb_no: L칮fter
nl_nl: Verpandingen
pl_pl: Zastawy
pt_br: Promessas
ro_ro: Angajamente
ru_ru: Обещания
sq_al: pengesa.
sv_se: Löften
th_th: มียาง
uk_ua: Початківці
zh_cn: 认捐

source: Signature definition file signature failed validation
ar_eg: ولم يصدق توقيع ملف التوقيع على تعريف التوقيع
da_dk: Signaturdefinitionsfilens signatur er ikke blevet valideret
de_de: Validierung der Signaturdefinitionsdatei fehlgeschlagen
el_gr: Η επικύρωση της υπογραφής του αρχείου ορισμού υπογραφής απέτυχε
es_es: La validación de la firma del archivo de definición de la firma ha fallado
fi_fi: Allekirjoitustiedoston allekirjoituksen validointi epäonnistui
fr_ch: La signature du fichier de définition de la signature n&#39;a pas été validé
hu_hu: Az aláírás-definíciós fájl aláírása sikertelenül érvényesítve
id_id: Tanda tanda definisi file tanda tangan gagal validasi
it_it: La firma del file di definizione della firma non è stata convalidata
ja_jp: 署名定義ファイルの署名の検証に失敗
ko_kr: 서명 정의 파일 서명 유효성 검사 실패
nb_no: Validering av signaturdefinisjonsfil mislyktes
nl_nl: De validatie van het handtekeningdefinitiebestand is mislukt.
pl_pl: Niepowodzenie walidacji pliku definicji podpisu
pt_br: Validação falhada da assinatura do arquivo de definição de assinaturas
ro_ro: Semnătura fișierului de definire a semnăturii a eșuat validarea
ru_ru: Не удалось проверить подпись файла определения подписи
sq_al: nënshkrimi i shënim i shënuar për dokumente të dështuara
sv_se: Signaturdefinitionsfilens signatur misslyckades med valideringen
th_th: เอกสารเอกสารเอกสารล้มเหลว
uk_ua: Підпис файлу визначення підпису не пройшов перевірку
vi_vn: Dữ liệu định nghĩa dấu hiệu đã bị hỏng
zh_cn: 签名定义文件签名验证失败
