Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Deposit Report
ar_eg: تقرير الوديع
da_dk: Indbetalingsrapport
de_de: Einzahlungsbericht
el_gr: Έκθεση κατάθεσης
es_es: Informe sobre el depósito
fi_fi: Talletusraportti
fr_ch: Rapports sur les dépôts
hu_hu: Letéti jelentés
id_id: Laporan Deposit
it_it: Rapporto sul deposito
ja_jp: 入金報告
ko_kr: 입금 보고서
nb_no: Innskuddsrapport
nl_nl: Stortingsrapport
pl_pl: Raport depozytowy
pt_br: Relatório de Depósito
ro_ro: Raport de depozit
ru_ru: Депозитный отчет
sq_al: Raporti i depozitave
sv_se: Rapport om insättningar
th_th: รายงานข่าว
uk_ua: Звіт про депозит
vi_vn: Báo cáo
zh_cn: 存款报告

source: Data sorted by
ar_eg: تم ترتيب البيانات
da_dk: Data sorteret efter
de_de: Daten sortiert nach
el_gr: Δεδομένα ταξινομημένα κατά
es_es: Datos ordenados por
fi_fi: Tiedot lajiteltu
fr_ch: Données triées par
hu_hu: Az adatok rendezése
id_id: Data diurutkan
it_it: Dati ordinati per
ja_jp: でソートされたデータ
ko_kr: 정렬된 데이터 기준
nb_no: Data sortert etter
nl_nl: Gegevens gesorteerd op
pl_pl: Dane posortowane według
pt_br: Dados ordenados por
ro_ro: Date sortate după
ru_ru: Данные отсортированы по
sq_al: Të dhënat u rregulluan
sv_se: Uppgifter sorterade efter
th_th: กำหนดข้อมูลข้อมูล
uk_ua: Дані відсортовані за
vi_vn: Dữ liệu được sắp xếp
zh_cn: 数据按以下方式排序

source: Dates
ar_eg: التاريخ
da_dk: Datoer
de_de: Daten
el_gr: Ημερομηνίες
es_es: Fechas
fi_fi: Päivämäärät
hu_hu: Dátum
id_id: Tanggal
it_it: Date
ja_jp: デート
ko_kr: 날짜
nb_no: Datoer
nl_nl: Data
pl_pl: Daty
pt_br: Datas
ro_ro: Date
ru_ru: Даты
sq_al: data.
sv_se: Datum
th_th: วันที่
uk_ua: Дати
vi_vn: Ngày
zh_cn: 日期

source: through
ar_eg: من خلال
da_dk: via
de_de: über
el_gr: μέσω του
es_es: a través de
fi_fi: kautta
fr_ch: par le biais de
hu_hu: a oldalon keresztül
id_id: Melalui
it_it: attraverso
ja_jp: スルー
ko_kr: 통해
nb_no: gjennom
nl_nl: via
pl_pl: poprzez stronę
pt_br: através de
ro_ro: prin
ru_ru: через
sq_al: - E di.
sv_se: via
th_th: ผ่าน
uk_ua: через
vi_vn: Qua
zh_cn: 通过

source: Filtered by
ar_eg: تم تسجيله
da_dk: Filtreret af
de_de: Gefiltert nach
el_gr: Φιλτράρεται από
es_es: Filtrado por
fi_fi: Suodattanut
fr_ch: Filtrer par
hu_hu: Szűrve
id_id: Dipecat oleh
it_it: Filtrato da
ja_jp: フィルタリング
ko_kr: 필터링 기준
nb_no: Filtrert etter
nl_nl: Gefilterd door
pl_pl: Filtrowane przez
pt_br: Filtrado por
ro_ro: Filtrat de
ru_ru: Отфильтровано
sq_al: Plot nga karburanti
sv_se: Filtrerad av
th_th: ถูกจับโดย
uk_ua: Відфільтровано за
vi_vn: Bị lột da bởi
zh_cn: 筛选方式

source: Selected Families
ar_eg: عائلات مختارة
da_dk: Udvalgte familier
de_de: Ausgewählte Familien
el_gr: Επιλεγμένες οικογένειες
es_es: Familias seleccionadas
fi_fi: Valitut perheet
fr_ch: familles sélectionnées
hu_hu: Kiválasztott családok
id_id: Keluarga terpilih
it_it: Famiglie selezionate
ja_jp: 厳選されたファミレス
ko_kr: 선택된 가족
nb_no: Utvalgte familier
nl_nl: Geselecteerde families
pl_pl: Wybrane rodziny
pt_br: Famílias selecionadas
ro_ro: Familii selectate
ru_ru: Избранные семьи
sq_al: Familjet e zgjedhur
sv_se: Utvalda familjer
th_th: เลือกครอบครัว
uk_ua: Вибрані сім'ї
vi_vn: Được chọn gia đình
zh_cn: 部分家庭

source: Selected Funds
ar_eg: صناديق مختارة
da_dk: Udvalgte fonde
de_de: Ausgewählte Fonds
el_gr: Επιλεγμένα Ταμεία
es_es: Fondos seleccionados
fi_fi: Valitut rahastot
fr_ch: Fonds sélectionnés
hu_hu: Kiválasztott alapok
id_id: Dipilih Funds
it_it: Fondi selezionati
ja_jp: 選択されたファンド
ko_kr: 선택한 펀드
nb_no: Utvalgte fond
nl_nl: Geselecteerde fondsen
pl_pl: Wybrane fundusze
pt_br: Fundos Selecionados
ro_ro: Fonduri selectate
ru_ru: Выбранные фонды
sq_al: Fonde të zgjedhura
sv_se: Utvalda fonder
th_th: เลือกทุ่งเงิน
uk_ua: Вибрані фонди
vi_vn: Quỹ đã chọn
zh_cn: 精选基金

source: Selected Payment Methods
ar_eg: طرق مختارة للدفع
da_dk: Udvalgte betalingsmetoder
de_de: Ausgewählte Zahlungsarten
el_gr: Επιλεγμένες μέθοδοι πληρωμής
es_es: Métodos de pago seleccionados
fi_fi: Valitut maksutavat
fr_ch: Méthodes de paiement sélectionnées
hu_hu: Kiválasztott fizetési módok
id_id: Dipilih Metode Pembayaran
it_it: Metodi di pagamento selezionati
ja_jp: 選択された支払方法
ko_kr: 선택한 결제 방법
nb_no: Utvalgte betalingsm친ter
nl_nl: Geselecteerde betalingswijzen
pl_pl: Wybrane metody płatności
pt_br: Métodos de pagamento selecionados
ro_ro: Metode de plată selectate
ru_ru: Выбранные способы оплаты
sq_al: Metoda e zgjedhur e pagesës
sv_se: Valda betalningsmetoder
th_th: เลือกวิธีจ่ายเงิน
uk_ua: Вибрані способи оплати
vi_vn: Đã chọn các phương pháp Payment
zh_cn: 选定的付款方式

source: Showing all records for report dates.
ar_eg: عرض جميع السجلات للتاريخ
da_dk: Viser alle poster for rapporteringsdatoer.
de_de: Zeigt alle Datensätze für Berichtsdaten an.
el_gr: Εμφάνιση όλων των εγγραφών για τις ημερομηνίες αναφοράς.
es_es: Mostrar todos los registros para las fechas del informe.
fi_fi: Näyttää kaikki raportin päivämäärien tietueet.
fr_ch: Vissualiser tous es enregistrement pour Raport de Dates
hu_hu: A jelentés dátumait tartalmazó összes rekord megjelenítése.
id_id: Menunjukkan semua catatan untuk tanggal laporan.
it_it: Mostra tutti i record per le date dei rapporti.
ja_jp: レポートの日付のすべての記録を表示します。
ko_kr: 보고서 날짜에 대한 모든 레코드를 표시합니다.
nb_no: Viser alle poster for rapporteringsdatoer.
nl_nl: Toont alle records voor rapportdata.
pl_pl: Wyświetlanie wszystkich rekordów dla dat raportu.
pt_br: Mostrando todos os registos para datas de relatório.
ro_ro: Afișarea tuturor înregistrărilor pentru datele raportului.
ru_ru: Показывает все записи для дат отчета.
sq_al: po tregon të gjitha dosjet për datat e raportit.
sv_se: Visar alla poster för rapporteringsdatum.
th_th: แสดงบันทึกทั้งหมดสำหรับวันที่รายงาน
uk_ua: Відображаються всі записи за звітні дати.
vi_vn: Đã trình bày tất cả các hồ sơ ghi ngày hẹn báo cáo.
zh_cn: 显示报告日期的所有记录。

source: Recieved From
ar_eg: مُستعدة من
da_dk: Modtaget fra
de_de: Empfangen von
el_gr: Λαμβάνεται από
es_es: Recibido de
fi_fi: Saatu osoitteesta
fr_ch: Reçu par
hu_hu: Megkapta a
id_id: Diperlukan dari
it_it: Ricevuto da
ja_jp: 獲得したもの
ko_kr: 받은 사람
nb_no: Mottatt fra
nl_nl: Ontvangen van
pl_pl: Otrzymane od
pt_br: Recebido de
ro_ro: Primită de la
ru_ru: Получено от
sq_al: E pranuar
sv_se: Mottagen från
th_th: รีบซื้อจาก
uk_ua: Отримано від
vi_vn: Được nhận từ
zh_cn: 来自

source: Deposit No./ Date
ar_eg: إيداع رقم - تاريخ
da_dk: Indbetalingsnr./ dato
de_de: Einzahlung Nr./Datum
el_gr: Αριθμός κατάθεσης/Ημερομηνία
es_es: Nº de depósito / Fecha
fi_fi: Talletuksen numero / päivämäärä
fr_ch: Dépôt n°/Date
hu_hu: Befizetési szám / dátum
id_id: Deposit No. / Kencan
it_it: Deposito No./ Data
ja_jp: 預金番号/日付
ko_kr: 입금 번호/날짜
nb_no: Innskuddsnr./dato
nl_nl: Storting nr./ Datum
pl_pl: Nr wpłaty / Data
pt_br: Nº Depósito / Data
ro_ro: Nr. depozit / Data
ru_ru: Номер вклада / Дата
sq_al: Depozita Nr. -Takim
sv_se: Insättningsnummer / datum
th_th: ไม่ - เดท
uk_ua: Номер депозиту / дата
vi_vn: Depost No. - Hẹn hò
zh_cn: 存款编号/日期

source: Deposit No./Date
ar_eg: إيداع رقم /تاريخ
da_dk: Indbetalingsnr./dato
de_de: Einzahlungs-Nr./Datum
el_gr: Αριθμός κατάθεσης/Ημερομηνία
es_es: Nº de depósito/fecha
fi_fi: Talletuksen numero/päiväys
fr_ch: Dépôt n°/Date
hu_hu: Betét száma/időpontja
id_id: Deposit No. /Tanggal
it_it: Deposito No./Data
ja_jp: 預金番号/日付
ko_kr: 입금 번호/날짜
nb_no: Innskuddsnr./dato
nl_nl: Storting nr./datum
pl_pl: Nr wpłaty/data
pt_br: Nº Depósito /Data
ro_ro: Nr. depozit/data
ru_ru: Номер/Дата вклада
sq_al: Depozita Nr. Data
sv_se: Insättningsnummer/Datum
th_th: ไม่ วันที่
uk_ua: Депозит №/Дата
vi_vn: Depost No. Hẹn hò
zh_cn: 存款号码/日期

source: Generated on
ar_eg: تم توليدها
da_dk: Genereret den
de_de: Erzeugt am
el_gr: Δημιουργείται στις
es_es: Generado en
fi_fi: Tuotettu
fr_ch: Générer sur
hu_hu: Generált
id_id: Dimulai
it_it: Generato su
ja_jp: で生成されます。
ko_kr: 생성된 날짜
nb_no: Generert den
nl_nl: Gegenereerd op
pl_pl: Generowane na
pt_br: Gerado em
ro_ro: Generat pe
ru_ru: Сгенерировано на
sq_al: Brezuar
sv_se: Genereras den
th_th: พัฒนา
uk_ua: Згенеровано на
vi_vn: Được tạo ra
zh_cn: 产生于

source: items
ar_eg: البنود
da_dk: varer
de_de: Artikel
el_gr: στοιχεία
es_es: artículos
fi_fi: kohteet
fr_ch: articles
hu_hu: tételek
id_id: Barang
it_it: articoli
ja_jp: アイテム
ko_kr: 항목
nb_no: elementer
pl_pl: pozycje
pt_br: artigos
ro_ro: articole
ru_ru: товары
sq_al: sende
sv_se: objekt
th_th: ของชิ้น
uk_ua: пункти
vi_vn: Đồ vật
zh_cn: 项目

source: item
ar_eg: البند
da_dk: punkt
de_de: Artikel
el_gr: στοιχείο
es_es: artículo
fi_fi: kohde
fr_ch: article
hu_hu: tétel
id_id: ITME
it_it: articolo
ja_jp: アイテム
ko_kr: 항목
nb_no: element
pl_pl: przedmiot
pt_br: artigo
ro_ro: articol
ru_ru: пункт
sq_al: artikull
sv_se: artikel
th_th: ของขวัญ
uk_ua: пункт
vi_vn: Đồ
zh_cn: 项目

source: Total
ar_eg: المجموع
da_dk: I alt
de_de: Insgesamt
el_gr: Σύνολο
fi_fi: Yhteensä
hu_hu: Összesen
it_it: Totale
ja_jp: 合計
ko_kr: 합계
nb_no: Totalt
nl_nl: Totaal
pl_pl: Ogółem
ru_ru: Всего
sv_se: Totalt
th_th: ทั้งหมด
uk_ua: Всього
vi_vn: Tất nhiên.
zh_cn: 共计

source: Dep #
ar_eg: "ديب"
fr_ch: Dép #
ja_jp: デップ #
nb_no: Dep nr.
th_th: เดป
uk_ua: Деп #
zh_cn: 部份 #

source: Report Total
ar_eg: تقرير كامل
da_dk: Rapport i alt
de_de: Bericht Gesamt
el_gr: Έκθεση Σύνολο
es_es: Informe total
fi_fi: Raportti Yhteensä
fr_ch: Rapport Totaux
hu_hu: Jelentés Összesen
id_id: Laporan Total
it_it: Totale del rapporto
ja_jp: 報告書合計
ko_kr: 보고서 합계
nb_no: Rapport totalt
nl_nl: Verslag Totaal
pl_pl: Sprawozdanie Ogółem
pt_br: Relatório Total
ro_ro: Raport Total
ru_ru: Отчет Всего
sq_al: raporto total
sv_se: Rapport Totalt
th_th: รายงานทั้งหมด
uk_ua: Звіт Всього
vi_vn: Báo cáo tổng đài
zh_cn: 报告总数

source: Canvass Progress Report
ar_eg: Canvas Progress Report
da_dk: Statusrapport om valgunders칮gelser
de_de: Fortschrittsbericht zur Wahlwerbung
el_gr: Έκθεση προόδου της επισκόπησης
es_es: Informe sobre el progreso del escrutinio
fi_fi: Kyselyn edistymistä koskeva kertomus
fr_ch: Rapport de Progression Collecte
hu_hu: Előrehaladási jelentés a közvélemény-kutatásról
id_id: Laporan Kemajuan Canvass
it_it: Relazione sullo stato di avanzamento dei sondaggi
ko_kr: 캔버스 진행 보고서
nb_no: Rapport om fremdriften i kampanjen
nl_nl: Voortgangsverslag Canvass
pl_pl: Sprawozdanie z postępu prac w zakresie akwizycji
pt_br: Relatório de progresso da pesquisa
ro_ro: Raport de progres al sondajelor de opinie
ru_ru: Отчет о ходе агитации
sq_al: Raporti i përparimit
sv_se: Lägesrapport om valundersökningar
th_th: รายงานการตรวจสอบ
uk_ua: Звіт про хід опитування
vi_vn: Báo cáo tiến bộ
zh_cn: 拉票进展报告

source: Done
ar_eg: تم
da_dk: Udf칮rt
de_de: Erledigt
el_gr: Έγινε
es_es: Hecho
fi_fi: Valmis
fr_ch: Fini
hu_hu: Kész
id_id: Selesai
it_it: Fatto
ja_jp: 完了
ko_kr: 완료
nb_no: Ferdig
nl_nl: Gedaan
pl_pl: Gotowe
pt_br: Feito
ro_ro: Realizat
ru_ru: Выполнено
sq_al: U bë
sv_se: Klart
th_th: เสร็จแล้ว
uk_ua: Зроблено.
vi_vn: Xong.
zh_cn: 已完成

source: Assigned
ar_eg: 1 - المخصصات
da_dk: Tildelt
de_de: Zugewiesen
el_gr: Εκχωρημένο
es_es: Asignado
fi_fi: Myönnetty
fr_ch: Attribué
hu_hu: Hozzárendelt
id_id: Ditugaskan
it_it: Assegnato
ja_jp: 割り当て
ko_kr: 할당됨
nb_no: Tildelt
nl_nl: Toegewezen
pl_pl: Przypisane
pt_br: Atribuído
ro_ro: Atribuit
ru_ru: Назначение
sq_al: caktuar
sv_se: Tilldelad
th_th: ถูกส่งตัว
uk_ua: Призначено
vi_vn: Được giao
zh_cn: 已分配

source: Percent
ar_eg: النسبة المئوية
da_dk: Procent
de_de: Prozentsatz
el_gr: Ποσοστό
es_es: Porcentaje
fi_fi: Prosenttia
fr_ch: Pourcent
hu_hu: Százalék
id_id: Persent
it_it: Percentuale
ja_jp: パーセント
ko_kr: 퍼센트
nb_no: Prosent
nl_nl: Percentage
pl_pl: Procent
pt_br: Porcentagem
ro_ro: Procent
ru_ru: Процент
sq_al: perqind
sv_se: Procent
th_th: เปอร์เซ็นต์
uk_ua: Відсоток
vi_vn: Phần trăm
zh_cn: 百分比

source: Canvasser
da_dk: Rekvirent
de_de: Wahlwerbung
el_gr: Εξερευνητής
es_es: Encuestador
fi_fi: Kannanottaja
fr_ch: Sondeur
hu_hu: Szavazatgyűjtő
ja_jp: キャンバサー
ko_kr: 캔버서
nb_no: Innsamler
nl_nl: Kannewasser
ru_ru: Агитатор
sq_al: kanvasser.
sv_se: Reklamare
uk_ua: Агітатор
zh_cn: 拉票员

source: Did not pledge
ar_eg: لم أتعهد
da_dk: Har ikke givet tilsagn
de_de: Hat nicht zugesagt
el_gr: Δεν δεσμεύτηκε
es_es: No se comprometió
fi_fi: Ei pantannut
fr_ch: Ne contribue pas
hu_hu: Nem vállalt kötelezettséget
id_id: Tidak berjanji
it_it: Non si è impegnato
ja_jp: 誓約しなかった
ko_kr: 서약하지 않음
nb_no: Har ikke gitt tilsagn
nl_nl: Heeft niet toegezegd
pl_pl: Nie złożył przyrzeczenia
pt_br: Não se comprometeu
ro_ro: Nu s-a angajat
ru_ru: Не обязался
sq_al: nuk u betova
sv_se: Har inte gjort någon utfästelse
th_th: ไม่ได้รับปาก
uk_ua: Не пообіцяв
vi_vn: Không cam kết
zh_cn: 没有认捐

source: Top pledger
ar_eg: المتعهد الأعلى
da_dk: Den bedste donor
de_de: Top-Pfandgeber
el_gr: Κορυφαίος υποψήφιος
es_es: El mejor promotor
fi_fi: Korkein pantinantaja
fr_ch: Meilleur contributeur
hu_hu: A legjobb zálogkötelezett
ja_jp: トッププレッダー
ko_kr: 최고 서약자
nb_no: Topp bidragsyter
pl_pl: Główny zastawnik
pt_br: Top pignoratício
ru_ru: Главный залогодатель
sq_al: Premtues i lartë
sv_se: Bästa givare
th_th: เจ้านักสู้
uk_ua: Найбільший вкладник
vi_vn: Người giữ nhà hàng đầu
zh_cn: 顶级认捐者

source: Pledged
ar_eg: تعهد
da_dk: Forpligtet
de_de: Verpfändet
el_gr: Υποσχεθείσα
es_es: Prometido
fi_fi: Pantattu
fr_ch: Contribué
hu_hu: Felajánlott
id_id: Bermain
it_it: Impegnato
ja_jp: 誓約書
ko_kr: 서약
nb_no: Lovet
nl_nl: Toegezegd
pl_pl: Zastawiony
pt_br: Juramentado
ro_ro: Angajat
ru_ru: Обещано
sq_al: Të prerë.
sv_se: Utfästelser
th_th: วางไว้
uk_ua: Пообіцяв
vi_vn: Bị đóng cửa.
zh_cn: 认捐的

source: Pledge status
ar_eg: حالة التبرع
da_dk: Status for l칮fte
de_de: Status der Verpfändung
el_gr: Κατάσταση δέσμευσης
es_es: Estado del compromiso
fi_fi: Lupauksen tila
fr_ch: Contribution
hu_hu: Zálogjog státusza
id_id: Status Pledge
it_it: Stato dell'impegno
ja_jp: 誓約の状況
ko_kr: 서약 상태
nb_no: Status for tilsagn
nl_nl: Status van de toezegging
pl_pl: Status zastawu
pt_br: Status do juramento
ro_ro: Starea promisiunii
ru_ru: Статус залога
sq_al: Status i zotimit
sv_se: Status för löfte
th_th: สถานะพลูลิฟ
uk_ua: Статус обіцянки
vi_vn: Tình trạng Pledge
zh_cn: 认捐情况

source: Assigned groups for
ar_eg: مجموعات مخصصة ل
da_dk: Tildelte grupper for
de_de: Zugewiesene Gruppen für
el_gr: Εκχωρημένες ομάδες για
es_es: Grupos asignados para
fi_fi: Määritetyt ryhmät
fr_ch: Groupes attribués pour
hu_hu: Hozzárendelt csoportok
id_id: Untuk kelompok yang ditugaskan
it_it: Gruppi assegnati per
ja_jp: のアサインされたグループ
ko_kr: 다음에 할당된 그룹
nb_no: Tildelte grupper for
nl_nl: Toegewezen groepen voor
pl_pl: Przypisane grupy dla
pt_br: Grupos designados para
ro_ro: Grupuri atribuite pentru
ru_ru: Назначенные группы для
sq_al: grupe të caktuara për të
sv_se: Tilldelade grupper för
th_th: กลุ่มที่ถูกส่งมาเพื่อ
uk_ua: Призначені групи для
vi_vn: Phân chia các nhóm
zh_cn: 分配的小组为

source: Canvass Summary Report
ar_eg: Canvas Summary Report
da_dk: Sammenfattende rapport om valgunders칮gelse
de_de: Zusammenfassender Bericht zur Wahlbeteiligung
el_gr: Συνοπτική έκθεση επισκόπησης
es_es: Informe de resumen del escrutinio
fi_fi: Yhteenvetoraportti
fr_ch: Rapport de synthèse du sondage
hu_hu: Összefoglaló jelentés
id_id: Laporan Summary Canvass
it_it: Rapporto riassuntivo del canvass
ja_jp: Canvass Summary Report（キャンバスサマリーレポート
ko_kr: 캔버스 요약 보고서
nb_no: Oppsummeringsrapport fra sp칮rreunders칮kelsen
nl_nl: Samenvattend verslag van de Canvass
pl_pl: Raport podsumowujący ankietę
pt_br: Relatório de síntese da pesquisa
ro_ro: Raport de sinteză a sondajului de opinie
ru_ru: Сводный отчет о результатах опроса
sq_al: Raporti i Samarit i Kanadas
sv_se: Sammanfattande rapport om röstundersökningen
th_th: รายงานตัว
uk_ua: Підсумковий звіт про опитування
vi_vn: Báo cáo Summary
zh_cn: 拉票总结报告

source: Positive
ar_eg: إيجابي
da_dk: Positiv
de_de: Positiv
el_gr: Θετικό
es_es: Positivo
fi_fi: Positiivinen
fr_ch: Positif
hu_hu: Pozitív
id_id: Positif
it_it: Positivo
ja_jp: ポジティブ
ko_kr: 긍정적
nb_no: Positiv
nl_nl: Positief
pl_pl: Pozytywne
pt_br: Positivo
ro_ro: Pozitiv
ru_ru: Позитив
sq_al: Po.
sv_se: Positivt
th_th: แน่นอน
uk_ua: Позитивно.
vi_vn: Chắc chắn.
zh_cn: 正面的

source: Critical
ar_eg: حاسم
da_dk: Kritisk
de_de: Kritisch
el_gr: Κρίσιμη
es_es: Crítica
fi_fi: Kriittinen
fr_ch: Crucial
hu_hu: Kritikus
id_id: Kritis
it_it: Critico
ja_jp: クリティカル
ko_kr: 크리티컬
nb_no: Kritisk
nl_nl: Kritisch
pl_pl: Krytyczne
pt_br: Crítico
ro_ro: Critică
ru_ru: Критический
sq_al: kritike.
sv_se: Kritisk
th_th: วิจารณ์
uk_ua: Критично важливо.
vi_vn: Khí thế.
zh_cn: 关键

source: Insightful
ar_eg: بصيرة
da_dk: Indsigtsfuld
de_de: Aufschlussreich
el_gr: Οξυδερκής
es_es: Perspicaz
fi_fi: Oivaltava
fr_ch: Perspicace
hu_hu: Éleslátó
it_it: perspicace
ja_jp: 洞察力がある
ko_kr: 인사이트
nb_no: Innsiktsfull
nl_nl: Inzichtelijk
pl_pl: Wnikliwe
ro_ro: Inteligent
ru_ru: Проницательный
sv_se: Insiktsfull
th_th: น่าทึ่ง
uk_ua: Проникливо.
vi_vn: Thật khó hiểu
zh_cn: 富有洞察力

source: Financial
ar_eg: ألف - المالية
da_dk: Finansiel
de_de: Finanzen
el_gr: Οικονομικά
es_es: Financiero
fi_fi: Rahoitus
fr_ch: Financier
hu_hu: Pénzügyi
id_id: Keuangan
it_it: Finanziario
ja_jp: ファイナンシャル
ko_kr: 금융
nb_no: Finansiell
nl_nl: Financieel
pl_pl: Finansowy
pt_br: Financeiro
ro_ro: Financiar
ru_ru: Финансовый
sv_se: Finansiell
th_th: เงิน
uk_ua: Фінансовий
vi_vn: Tài chính
zh_cn: 金融

source: Suggestion
ar_eg: اقتراح
da_dk: Forslag
de_de: Anregung
el_gr: Πρόταση
es_es: Sugerencia
fi_fi: Ehdotus
hu_hu: Javaslat
id_id: Saran
it_it: Suggerimento
ja_jp: 提案
ko_kr: 제안
nb_no: Forslag
nl_nl: Suggestie
pl_pl: Propozycja
pt_br: Sugestão
ro_ro: Sugestie
ru_ru: Предложение
sq_al: Sugjerim
sv_se: Förslag
th_th: คำถาม
uk_ua: Пропозиція
vi_vn: Khởi hành
zh_cn: 建议

source: WhyNotInterested
ar_eg: لم لا تهتم
de_de: WarumNichtInteressiert
fr_ch: Pourquoi pas intéressé
id_id: Mengapa tidak tertarik
ko_kr: 관심 없음
sq_al: pse nuk interesohet?
th_th: ไม่สนใจ
vi_vn: Why Not interted
zh_cn: 为什么不感兴趣

source: Comments
ar_eg: التعليقات
da_dk: Kommentarer
de_de: Kommentare
el_gr: Σχόλια
es_es: Comentarios
fi_fi: Kommentit
fr_ch: Commentaires
hu_hu: Megjegyzések
id_id: Komentar
it_it: Commenti
ja_jp: コメント
ko_kr: 댓글
nb_no: Kommentarer
nl_nl: Opmerkingen
pl_pl: Uwagi
pt_br: Comentários
ro_ro: Comentarii
ru_ru: Комментарии
sq_al: Komentet
sv_se: Kommentarer
th_th: ความเห็น
uk_ua: Коментарі
vi_vn: ♪ Lời nói
zh_cn: 评论

source: Canvass Not Interested Report
ar_eg: لا تهتم تقرير
da_dk: Valgunders칮gelse Ikke interesseret Rapport
de_de: Canvass Nicht Interessiert Bericht
el_gr: Εξετάστε Δεν ενδιαφέρεστε Έκθεση
es_es: Informe sobre el escrutinio no interesado
fi_fi: Canvass Ei kiinnostunut Raportti
fr_ch: Rapport de contribution des non intéressés
hu_hu: Szavazás Nem érdekelt jelentés
id_id: Canvass tidak menarik Laporan
it_it: Rapporto Canvass Not Interested
ja_jp: Canvass Not Interested レポート
ko_kr: 캔버스 관심 없음 신고
nb_no: Ikke interessert-rapport
nl_nl: Canvass Niet geïnteresseerd Verslag
pl_pl: Canvass Nie zainteresowany Raport
pt_br: Relatório de Não Interessado
ro_ro: Canvass Raport neinteresat
ru_ru: Агитация Не заинтересованные Отчет
sq_al: Salla nuk ka raport të interesuar
sv_se: Valundersökning Ej intresserad Rapport
th_th: ไม่ได้ตรวจสอบรายงาน
uk_ua: Звіт про незацікавленість в опитуванні
vi_vn: Các cuộc tranh tài không hứng thú với báo cáo
zh_cn: 拉票不感兴趣的报告

source: Liaison
ar_eg: الاتصال
da_dk: Forbindelse
el_gr: Σύνδεσμος
es_es: Enlace
fi_fi: Yhteyshenkilö
hu_hu: Kapcsolattartó
it_it: Collegamento
ja_jp: リエゾン
ko_kr: 연락
nb_no: Forbindelse
pt_br: Ligação
ro_ro: Legătură
ru_ru: Связь
sq_al: ndërlidhja.
sv_se: Förbindelse
th_th: ไล้สัน
uk_ua: Зв'язок
zh_cn: 联络人

source: All Members
ar_eg: جميع الأعضاء
da_dk: Alle medlemmer
de_de: Alle Mitglieder
el_gr: Όλα τα μέλη
es_es: Todos los miembros
fi_fi: Kaikki jäsenet
fr_ch: Tous les membres
hu_hu: Minden tag
it_it: Tutti i membri
ja_jp: すべてのメンバー
ko_kr: 모든 회원
nb_no: Alle medlemmer
nl_nl: Alle leden
pl_pl: Wszyscy członkowie
pt_br: Todos os membros
ro_ro: Toți membrii
ru_ru: Все члены
sq_al: Të gjithë Anëtarët
sv_se: Alla medlemmar
th_th: สมาชิกทั้งหมด
uk_ua: Всі учасники
vi_vn: Tất cả các thành viên
zh_cn: 所有成员

source: This option requires at least version 3.22 of MySQL! Hit browser back button to return to EcclesiaCRM.
ar_eg: هذا الخيار يتطلب على الأقل نسخة 3.22 من ميزك! اضغط زر المتصفح للعودة إلى EcclesiaCRM.
da_dk: Denne mulighed kr칝ver mindst version 3.22 af MySQL! Tryk p친 browserens tilbage-knap for at vende tilbage til EcclesiaCRM.
de_de: Diese Option erfordert mindestens die Version 3.22 von MySQL! Drücken Sie die Zurück-Taste Ihres Browsers, um zu EcclesiaCRM zurückzukehren.
el_gr: Αυτή η επιλογή απαιτεί τουλάχιστον την έκδοση 3.22 της MySQL! Πατήστε το κουμπί επιστροφής του προγράμματος περιήγησης για να επιστρέψετε στο EcclesiaCRM.
es_es: Esta opción requiere al menos la versión 3.22 de MySQL. Pulse el botón de retorno del navegador para volver a EcclesiaCRM.
fi_fi: Tämä vaihtoehto edellyttää vähintään MySQL:n versiota 3.22! Paina selaimen takaisin-painiketta palataksesi EcclesiaCRM:ään.
fr_ch: Cette option nécessite au moins la version 3.22 de MySQL! Cliquer sur le bouton retour du navigateur pour revenir à EcclesiaCRM.
hu_hu: Ehhez az opcióhoz a MySQL legalább 3.22-es verziója szükséges! Nyomja meg a böngésző vissza gombját az EcclesiaCRM-be való visszatéréshez.
id_id: Pilihan ini membutuhkan setidaknya versi 3.22 MySQL! Tekan tombol belakang untuk kembali ke Ecclesiaccrm.
it_it: Questa opzione richiede almeno la versione 3.22 di MySQL! Premi il pulsante indietro del browser per tornare a EcclesiaCRM.
ja_jp: このオプションには、少なくともMySQLのバージョン3.22が必要です。 EcclesiaCRMに戻るには、ブラウザのバックボタンを押してください。
ko_kr: 이 옵션을 사용하려면 MySQL 버전 3.22 이상이 필요합니다! 브라우저 뒤로 버튼을 눌러 에클레시아CRM으로 돌아갑니다.
nb_no: Dette alternativet krever minst versjon 3.22 av MySQL! Trykk p친 tilbake-knappen i nettleseren for 친 g친 tilbake til EcclesiaCRM.
nl_nl: Deze optie vereist minstens versie 3.22 van MySQL! Druk op de browser back-knop om terug te keren naar EcclesiaCRM.
pl_pl: Ta opcja wymaga co najmniej wersji 3.22 MySQL! Naciśnij przycisk wstecz w przeglądarce, aby powrócić do EcclesiaCRM.
pt_br: Esta opção requer pelo menos a versão 3.22 do MySQL! Pressione o botão voltar do navegador para retornar ao EcclesiaCRM.
ro_ro: Această opțiune necesită cel puțin versiunea 3.22 a MySQL! Apăsați butonul de întoarcere al browserului pentru a reveni la EcclesiaCRM.
ru_ru: Эта опция требует как минимум версии 3.22 MySQL! Нажмите кнопку "Назад" в браузере, чтобы вернуться к EcclesiaCRM.
sq_al: Kjo opsion kërkon të paktën versionin 3.22 të MyskL! shtype butonin e pasëm për t'u kthyer në Ecclesiacrm.
sv_se: Detta alternativ kräver minst version 3.22 av MySQL! Tryck på knappen Tillbaka i webbläsaren för att återgå till EcclesiaCRM.
th_th: ตัวเลือกนี้ต้องมีอย่างน้อย 3.22 ของมายสคิล! กดปุ่มเบราเซอร์กลับมาที่ EcclesiaCRM
uk_ua: Ця опція вимагає щонайменше версії 3.22 MySQL! Натисніть кнопку "Назад", щоб повернутися до EcclesiaCRM.
vi_vn: Lựa chọn này đòi hỏi ít nhất phiên bản 3.22 của MySQL! Bấm nút quay lại để quay lại với EcclesiaCRM.
zh_cn: 这个选项至少需要3.22版的MySQL! 点击浏览器的后退按钮，返回EcclesiaCRM。
