Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: For defining the date, per default : m/d, In French : d/m for example.
ar_eg: لتعريف التاريخ، لكل افتراض: م/د، باللغة الفرنسية: د/م، على سبيل المثال.
da_dk: For at definere datoen, som standard : m/d, p친 fransk : f.eks. d/m.
de_de: Zur Definition des Datums, standardmäßig: m/d, auf Französisch z.B.: d/m.
el_gr: Για τον ορισμό της ημερομηνίας, από προεπιλογή : m/d, στα γαλλικά : d/m για παράδειγμα.
es_es: Para definir la fecha, por defecto : m/d, En francés : d/m por ejemplo.
fi_fi: Päivämäärän määrittelyä varten, oletusarvoisesti : m/d, esimerkiksi ranskaksi : d/m.
fr_ch: Pour définir les dates, par défaut : m/d, en français : d/m par exemple.
hu_hu: A dátum meghatározásához alapértelmezés szerint : m/d, franciául például : d/m.
id_id: Untuk menentukan tanggal, per default: m/d, In Prancis: d/m misalnya.
it_it: Per definire la data, per default: m/d, in francese: d/m per esempio.
ja_jp: 日付の設定は、デフォルトではm/d、フランス語ではd/mとなっています。
ko_kr: 날짜를 정의할 때 기본값은 m/d, 프랑스어: d/m입니다(예: d/m).
nb_no: For 친 definere dato, som standard : m/d, p친 fransk : d/m for eksempel.
nl_nl: Voor het definiëren van de datum, standaard : m/d, In het Frans : d/m bijvoorbeeld.
pl_pl: Dla określenia daty, domyślnie: m/d, w języku francuskim: d/m na przykład.
pt_br: Para definir a data, por default : m/d, Em francês : d/m, por exemplo.
ro_ro: Pentru a defini data, în mod implicit : m/d, în franceză : d/m de exemplu.
ru_ru: Для определения даты, по умолчанию: m/d, на французском языке: d/m, например.
sq_al: Për përcaktimin e datës, për falimentim: m/d, në frëngjisht : d/m për shembull.
sv_se: För att definiera datumet, som standard : m/d, på franska : d/m till exempel.
th_th: สำหรับนิยามวัน ต่อเนื่อง : m/d ในภาษาฝรั่งเศส : d/m ตัวอย่างเช่น
uk_ua: Для визначення дати, за замовчуванням: m/d, французькою: d/m, наприклад.
vi_vn: Để định nghĩa ngày, theo mặc định : m/D, trong tiếng Pháp : D/M chẳng hạn.
zh_cn: 对于定义日期，默认情况下：m/d，法语中：d/m，例如。

source: php format for the date, in English : j/m/y g:i a
ar_eg: شكل PHP للتاريخ، باللغة الانكليزية: J/M/Y G:I A
da_dk: php-format for datoen, p친 engelsk : j/m/y g:i a
de_de: php-Format für das Datum, auf Englisch: j/m/y g:i a
el_gr: php format για την ημερομηνία, στα αγγλικά : j/m/y g:i a
es_es: formato php para la fecha, en inglés : j/m/y g:i a
fi_fi: php päivämäärän muoto englanniksi : j/m/y g:i a
fr_ch: format php pour les dates en français : j/m/y G:i
hu_hu: php formátum a dátumhoz, angolul : j/m/y g:i a
id_id: format Php untuk tanggal, dalam bahasa Inggris: j/y g G.I A
it_it: formato php per la data, in inglese: j/m/y g:i a
ja_jp: php 日付のフォーマット（英語） : j/m/y g:i a
ko_kr: 날짜의 PHP 형식, 영문: j/m/y g:i a
nb_no: php-format for dato, p친 engelsk : j/m/y g:i a
nl_nl: php-formaat voor de datum, in het Engels : j/m/j g:i a
pl_pl: format php dla daty, w języku angielskim: j/m/y g:i a
pt_br: formato php para a data, em inglês : j/m/y g:i a
ro_ro: Formatul php pentru dată, în limba engleză : j/m/y g:i a
ru_ru: php формат для даты, на английском языке: j/m/y g:i a
sq_al: pp format për datën, në anglisht : j/m/y :i a
sv_se: php-format för datumet, på engelska : j/m/y g:i a
th_th: ปริญญาเอกสำหรับวันที่ภาษาอังกฤษ j/m/y g: i a
uk_ua: php для дати, англійською мовою: j/m/y g:i a
vi_vn: phP format cho ngày, trong tiếng Anh : J/m/y G:I a
zh_cn: php格式的日期，英文为：j/m/y g:i a

source: For defining the date in Date-Picker, per default : yyyy-mm-dd, In French : dd/mm/yyyy for example.
ar_eg: لتحديد التاريخ في تاريخ داتي بيكر، في كل افتراض: Yyy-mm-dd، في الفرنسية: DD/mm/yyyy على سبيل المثال.
da_dk: For at definere datoen i Date-Picker, som standard : yyyy-mm-dd, p친 fransk : dd/mm/yyyyyy for eksempel.
de_de: Für die Definition des Datums in Date-Picker, standardmäßig: yyyy-mm-dd, auf Französisch: dd/mm/yyyy zum Beispiel.
el_gr: Για τον ορισμό της ημερομηνίας στο Date-Picker, από προεπιλογή : yyyy-mm-dd, στα γαλλικά : dd/mm/yyyyyy για παράδειγμα.
es_es: Para definir la fecha en Date-Picker, por defecto : aaaa-mm-dd, En francés : dd/mm/aaaa por ejemplo.
fi_fi: Päivämäärän määrittäminen Date-Pickerissä, oletusarvoisesti: vvvv-mm-kk, ranskaksi esimerkiksi: pp/kk/kk/vvvv.
fr_ch: Pour définir les date dans Date-Picker-Bootstrap, par défaut : yyyy-mm-dd, en français : dd/mm/yyyy par exemple.
hu_hu: A dátum meghatározásához a Date-Pickerben, alapértelmezés szerint : yyyy-mm-dd, franciául például : dd/mm/yyyyyy.
id_id: Untuk menentukan tanggal di Date-Picker, per default: yyyyyy-mm-dd, Dalam bahasa Prancis, dd/mm/yyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyy
it_it: Per definire la data in Date-Picker, per default: yyyy-mm-dd, in francese: dd/mm/yyyyyy per esempio.
ja_jp: Date-Pickerでの日付の定義は、デフォルトではyyyy-mm-ddですが、フランス語ではdd/mm/yyyyとなります。
ko_kr: 날짜 선택기에서 날짜를 정의할 때는 기본적으로 yyyy-mm-dd(프랑스어: dd/mm/yyyy)를 사용합니다.
nb_no: For 친 definere datoen i Date-Picker, som standard: yyyy-mm-dd, p친 fransk: dd/mm/yyyy for eksempel.
nl_nl: Voor het definiëren van de datum in Date-Picker, standaard : jjjj-mm-dd, In het Frans : dd/mm/jjjj bijvoorbeeld.
pl_pl: Dla określenia daty w Date-Picker, domyślnie: rrrr-mm-dd, w języku francuskim: dd/mm/rrrr na przykład.
pt_br: Para definir a data no Date-Picker, por padrão : aaaaa-mm-dd, Em francês : dd/mm/aaaaa, por exemplo.
ro_ro: Pentru a defini data în Date-Picker, în mod implicit: yyyy-mm-dd, în franceză: dd/mm/yyyyyy de exemplu.
ru_ru: Для определения даты в Date-Picker, по умолчанию: yyyy-mm-dd, на французском языке: dd/mm/yyy, например.
sq_al: Që përcaktove datën në Date-Picker, për falimentim: si shembull.
sv_se: För att definiera datumet i Date-Picker, som standard : yyyy-mm-dd, på franska : dd/mm/yyyy till exempel.
th_th: สำหรับนิยามวันที่ใน Date-Picker ต่อฉาก yyy-mm-mm-mm, ในฝรั่งเศส : dd/mm/mm/yy ตัวอย่างเช่น
uk_ua: Для визначення дати у вікні вибору дати, за замовчуванням: рррр-мм-дд, наприклад, французькою мовою: дд/мм/ррр.
vi_vn: Để xác định ngày trong Date-Picker, cho dù là Yyyy-mm-dd, tiếng Pháp : Dd/mm/ryyy chẳng hạn.
zh_cn: 在Date-Picker中定义日期，默认为：yyyy-mm-dd，法语为：dd/mm/yyyy，例如。

source: For defining the date in Date-Picker, per default : Y-m-d, In French : d/m/Y for example.
ar_eg: For defining the date in Date-Picker, per fault : Y-M-D, in French :
da_dk: For at definere datoen i Date-Picker, som standard : Y-m-d, p친 fransk : f.eks. d/m/Y.
de_de: Zur Definition des Datums im Date-Picker, standardmäßig: J-m-d, auf Französisch z.B.: d/m/Y.
el_gr: Για τον ορισμό της ημερομηνίας στο Date-Picker, από προεπιλογή : Y-m-d, στα γαλλικά : d/m/Y για παράδειγμα.
es_es: Para definir la fecha en el Date-Picker, por defecto : Y-m-d, En francés : d/m/Y por ejemplo.
fi_fi: Päivämäärän määrittäminen Date-Pickerissä, oletusarvoisesti : Y-m-d, ranskaksi esimerkiksi : d/m/Y.
fr_ch: Pour définir les date dans Date-Picker-Bootstrap, par défaut : Y-m-d, en français : d/m/Y par exemple.
hu_hu: A dátum meghatározásához a Date-Pickerben, alapértelmezés szerint : Y-m-d, franciául például : d/m/Y.
id_id: Untuk menentukan tanggal di Date-Picker, per default: y-m-d, In Prancis: d-m-y-Y-Y-Y-Y-D, In Prancis: d-m-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y-Y
it_it: Per definire la data in Date-Picker, per default: Y-m-d, in francese: d/m/Y per esempio.
ja_jp: Date-Pickerでの日付の定義は、デフォルトではY-m-d、フランス語ではd/m/Yとなっています。
ko_kr: 날짜 선택기에서 날짜를 정의하는 경우 기본값: Y-m-d, 프랑스어: d/m/Y를 예로 들 수 있습니다.
nb_no: For 친 definere datoen i Date-Picker, som standard: Y-m-d, p친 fransk: d/m/Y for eksempel.
nl_nl: Voor het definiëren van de datum in Date-Picker, standaard : Y-m-d, In het Frans : d/m/Y bijvoorbeeld.
pl_pl: Dla określenia daty w Date-Picker, domyślnie: Y-m-d, w języku francuskim: d/m/Y na przykład.
pt_br: Para definir a data em Date-Picker, por padrão : Y-m-d, Em francês : d/m/Y, por exemplo.
ro_ro: Pentru a defini data în Date-Picker, în mod implicit: Y-m-d, în franceză: d/m/Y, de exemplu.
ru_ru: Для определения даты в Date-Picker, по умолчанию: Y-m-d, на французском языке: d/m/Y, например.
sq_al: Për përcaktimin e datës së Date-Picker, për falimentim: Y-m-d, në frëngjisht : d/m/Y për shembull.
sv_se: För att definiera datumet i Date-Picker, som standard : Y-m-d, på franska : d/m/Y till exempel.
th_th: สำหรับนิยามวันใน เดต-พิกเกอร์ ต่อฉาก Y-m-d ในฝรั่งเศส d/m/Y ตัวอย่างเช่น
uk_ua: Для визначення дати у вікні вибору дати, за замовчуванням: Y-m-d, наприклад, французькою мовою: d/m/Y.
vi_vn: Để xác định ngày trong Date-Picker, một mặc định : Y-m-d, trong tiếng Pháp : d/m/Y chẳng hạn.
zh_cn: 在Date-Picker中定义日期，默认为：Y-m-d，法语为：d/m/Y，例如。

source: CRM has been registered. The CRM team uses registration information to track usage. This information is kept confidential and never released or sold. If this field is true the registration option in the admin menu changes to update registration.
da_dk: CRM er blevet registreret. CRM-teamet bruger registreringsoplysninger til at spore brugen. Disse oplysninger holdes fortrolige og frigives eller s칝lges aldrig. Hvis dette felt er sandt, 칝ndres registreringsmuligheden i administratormenuen til opdatering af registreringen.
es_es: CRM se ha registrado. El equipo de CRM utiliza la información de registro para realizar un seguimiento del uso. Esta información se mantiene confidencial y nunca se divulga ni se vende. Si este campo es verdadero, la opción de registro en el menú de administración cambia a actualizar registro.
id_id: CRM telah terdaftar. Tim CRM menggunakan informasi pendaftaran untuk melacak penggunaan. Informasi ini dijaga kerahasiaannya dan tidak pernah dirilis atau dijual. Jika kolom ini benar, opsi pendaftaran di menu admin akan berubah menjadi perbarui pendaftaran.
it_it: Il CRM è stato registrato. Il team CRM utilizza le informazioni di registrazione per monitorare l'utilizzo. Queste informazioni vengono mantenute riservate e non vengono mai divulgate o vendute. Se questo campo è vero, l'opzione di registrazione nel menu di amministrazione cambia in aggiornamento della registrazione.
ko_kr: CRM이 등록되었습니다. CRM 팀은 등록 정보를 사용하여 사용량을 추적합니다. 이 정보는 기밀로 유지되며 공개되거나 판매되지 않습니다. 이 필드가 참이면 관리자 메뉴의 등록 옵션이 등록을 업데이트하도록 변경됩니다.
nb_no: CRM har blitt registrert. CRM-teamet bruker registreringsinformasjon for 친 spore bruken. Denne informasjonen holdes konfidensiell og blir aldri gitt ut eller solgt. Hvis dette feltet er sant, endres registreringsalternativet i administratormenyen til oppdatering av registrering.
ro_ro: CRM a fost înregistrat. Echipa CRM utilizează informațiile de înregistrare pentru a urmări utilizarea. Aceste informații sunt păstrate confidențiale și nu sunt niciodată divulgate sau vândute. Dacă acest câmp este adevărat, opțiunea de înregistrare din meniul de administrare se modifică pentru a actualiza înregistrarea.
sv_se: CRM har registrerats. CRM-teamet använder registreringsinformation för att spåra användningen. Denna information hålls konfidentiell och släpps eller säljs aldrig. Om det här fältet är sant ändras registreringsalternativet i adminmenyn till uppdatering av registrering.
zh_cn: CRM 已注册。 CRM 团队使用注册信息来跟踪使用情况。 这些信息将被保密，绝不会公开或出售。 如果该字段为真，管理菜单中的注册选项将更改为更新注册。

source: Left Margin (1 = 1/100th inch)
ar_eg: هامش يسار (1/100th إنش)
da_dk: Venstre margen (1 = 1/100 tomme)
de_de: Linker Rand (1 = 1/100stel Zoll)
el_gr: Αριστερό περιθώριο (1 = 1/100 ίντσα)
es_es: Margen izquierdo (1 = 1/100 de pulgada)
fi_fi: Vasen marginaali (1 = 1/100 tuumaa)
fr_ch: Marge de gauche (1=1/100 Inch)
hu_hu: Bal margó (1 = 1/100 hüvelyk)
id_id: Kiri Margin (1 = 1/10 inci)
it_it: Margine sinistro (1 = 1/100 di pollice)
ja_jp: 左マージン（1＝100分の1インチ
ko_kr: 왼쪽 여백(1 = 1/100인치)
nb_no: Venstre marg (1 = 1/100 tomme)
nl_nl: Linker Marge (1 = 1/100e inch)
pl_pl: Lewy margines (1 = 1/100 cala)
pt_br: Margem Esquerda (1 = 1/100 polegada)
ro_ro: Margine stângă (1 = 1/100 de inch)
ru_ru: Левое поле (1 = 1/100 дюйма)
sq_al: margini i majtë (1/100 inç)
sv_se: Vänstermarginal (1 = 1/100:e tum)
th_th: ซ้าย Margin (1 = 1/100 นิ้ว)
uk_ua: Ліве поле (1 = 1/100 дюйма)
vi_vn: Mạch bên trái (1/100 inch)
zh_cn: 左边距(1=1/100英寸)

source: Line Thickness (1 = 1/100th inch
ar_eg: Line Thickness (1 = 1/100th innch
da_dk: Linjetykkelse (1 = 1/100 tomme)
de_de: Linienstärke (1 = 1/100 Zoll)
el_gr: Πάχος γραμμής (1 = 1/100 ίντσα)
es_es: Grosor de la línea (1 = 1/100 de pulgada)
fi_fi: Viivan paksuus (1 = 1/100 tuumaa)
fr_ch: Épaisseur de la ligne (1=1/100 Inch)
hu_hu: Vonalvastagság (1 = 1/100 hüvelyk)
id_id: Line Thickness (1 = 1/10 inci
it_it: Spessore della linea (1 = 1/100 di pollice
ja_jp: 線の太さ（1＝1/100インチ
ko_kr: 선 두께(1 = 1/100인치
nb_no: Linjetykkelse (1 = 1/100 tomme)
nl_nl: Lijndikte (1 = 1/100e inch
pl_pl: Grubość linii (1 = 1/100 cala)
pt_br: Espessura da linha (1 = 1/100 de polegada)
ro_ro: Grosimea liniei (1 = 1/100 de inch)
ru_ru: Толщина линии (1 = 1/100 дюйма
sq_al: Linja Thickness (1/100= 1/100
sv_se: Linjetjocklek (1 = 1/100:e tum)
th_th: เส้นความหนา (1 = 1/100 นิ้ว
uk_ua: Товщина лінії (1 = 1/100 дюйма
vi_vn: Line Thickness (1 = 1/100 inch
zh_cn: 线条厚度（1=1/100英寸

source: Home area code of the Entity
da_dk: Enhedens hjemlige omr친dekode
es_es: Indicativo interurbano nacional de la entidad
id_id: Kode area asal Entitas
it_it: Codice di area di residenza dell'Entità
ko_kr: 엔티티의 홈 지역 번호
nb_no: Enhetens hjemsteds retningsnummer
ro_ro: Codul local al entității
sv_se: Enhetens hemortsnummer
zh_cn: 实体的家庭区号

source: Verbage for top line of tax report. Dates will be appended to the end of this line.
ar_eg: "فيرباج" من أجل تقرير الضرائب وسترفق المواعيد بنهاية هذا الخط.
da_dk: Ordlyd til den 칮verste linje i skatterapporten. Datoer vil blive tilf칮jet i slutningen af denne linje.
de_de: Formulierung für die oberste Zeile des Steuerberichts. Die Daten werden an das Ende dieser Zeile angehängt.
el_gr: Φράσεις για την πρώτη γραμμή της φορολογικής έκθεσης. Οι ημερομηνίες θα προστεθούν στο τέλος αυτής της γραμμής.
es_es: Texto para la línea superior del informe fiscal. Las fechas se añadirán al final de esta línea.
fi_fi: Veroraportin ylimmän rivin sanamuoto. Päivämäärät liitetään tämän rivin loppuun.
fr_ch: Verbiage pour première ligne de rapport de Taxes. Les dates seront ajoutées à la fin de cette ligne.
hu_hu: Az adójelentés felső sorának szövegezése. A dátumokat e sor végére kell beilleszteni.
id_id: Verbage untuk garis atas laporan pajak. Tanggal akan terganggu sampai akhir garis ini.
it_it: Verbale per la riga superiore del rapporto fiscale. Le date saranno aggiunte alla fine di questa riga.
ja_jp: 税務申告書の一番上の行に記載する文章です。日付はこの行の最後に追加されます。
ko_kr: 세금 신고서 맨 윗줄에 기재할 내용입니다. 이 줄의 끝에 날짜가 추가됩니다.
nb_no: Ordlyd for 칮verste linje i skatterapporten. Datoer vil bli lagt til p친 slutten av denne linjen.
nl_nl: Tekst voor de bovenste regel van het belastingrapport. De data zullen aan het einde van deze regel worden toegevoegd.
pl_pl: Tekst dla górnej linii raportu podatkowego. Daty będą dołączone na końcu tej linii.
pt_br: Lixo para a primeira linha do relatório de impostos. As datas serão anexadas ao final desta linha.
ro_ro: Textul pentru prima linie a raportului fiscal. Datele vor fi anexate la sfârșitul acestui rând.
ru_ru: Верба для верхней строки налогового отчета. Даты будут добавлены в конец этой строки.
sq_al: Verbage për linjën kryesore të raportit të taksave. datat do të aplikohen deri në fund të kësaj radhe.
sv_se: Ordlista för den översta raden i skattedeklarationen. Datum kommer att läggas till i slutet av denna rad.
th_th: เวอร์เบ็ค รายงานภาษีชั้นนำ วันที่จะถูกกระตุ้นให้ถึงจุดสิ้นสุดของเส้นนี้
uk_ua: Слова для верхнього рядка податкового звіту. Дати будуть додані в кінці цього рядка.
vi_vn: Xác sống cho báo cáo thuế cao. Ngày tháng sẽ được kêu gọi ở cuối dòng này.
zh_cn: 税务报告的顶行垃圾。日期将被附加到这一行的末尾。

source: Verbage for bottom line of tax report.
ar_eg: "فيرباج" لتقرير الضرائب
da_dk: Ordsprog til den nederste linje i skatterapporten.
de_de: Formulierung für die unterste Zeile des Steuerberichts.
el_gr: Φράσεις για την κατώτατη γραμμή της φορολογικής έκθεσης.
es_es: Verbigracia para la línea inferior del informe fiscal.
fi_fi: Veroraportin alarivin sanamuoto.
fr_ch: Verbiage pour la dernière ligne du rapport de Taxes.
hu_hu: Az adóbeszámoló alsó sorának szövegezése.
id_id: Verbage untuk garis bawah laporan pajak.
it_it: Verbali per la linea di fondo del rapporto fiscale.
ja_jp: 税務申告書の下段に記載する文言
ko_kr: 세금 보고서의 최종 결산에 필요한 정보입니다.
nb_no: Verbage for bunnlinjen i skatterapporten.
nl_nl: De onderste regel van het belastingrapport.
pl_pl: Tekst do dolnej linii raportu podatkowego.
pt_br: Lixo para o resultado final do relatório fiscal.
ro_ro: Cuvinte pentru linia de jos a raportului fiscal.
ru_ru: Верба для нижней строки налогового отчета.
sq_al: Fjalët për fund të raportit të taksave.
sv_se: Ord för den nedersta raden i skattedeklarationen.
th_th: เวอร์เบ็คสำหรับรายงานภาษีล่าสุด
uk_ua: Слова для підсумкового рядка податкового звіту.
vi_vn: Tiền gói trong báo cáo thuế.
zh_cn: 税务报告的底线的垃圾。

source: Tax Report signer
ar_eg: توقيع تقرير الضرائب
da_dk: Underskriver af skatterapporten
de_de: Unterzeichner des Steuerberichts
el_gr: Υπογράφων φορολογική έκθεση
es_es: Firmante del informe fiscal
fi_fi: Veroraportin allekirjoittaja
fr_ch: Signataire du rapport de Taxes
hu_hu: Adójelentés aláírója
id_id: Penanda Laporan pajak
it_it: Firmatario del rapporto fiscale
ja_jp: 税務報告書署名者
ko_kr: 세금 보고서 서명자
nb_no: Underskriver av skatterapport
nl_nl: Ondertekenaar belastingaangifte
pl_pl: Osoba podpisująca raport podatkowy
pt_br: Assinador de Relatório de Impostos
ro_ro: Semnatarul raportului fiscal
ru_ru: Лицо, подписавшее налоговый отчет
sq_al: - nënshkruesi i raportimit të taksave
sv_se: Undertecknare av skatterapporten
th_th: สัญญาณสารภาพภาษี
uk_ua: Підписант податкового звіту
vi_vn: Người ký báo cáo thuế
zh_cn: 税务报告签字人

source: Verbage for the pledge reminder report
ar_eg: "فيرباج" لتقرير التذكير
da_dk: Ordlyd til rapporten om p친mindelse om pant
de_de: Formulierung für den Bericht über die Pfanderinnerung
el_gr: Ρήμα για την έκθεση υπενθύμισης των υποσχέσεων
es_es: Verbigracia para el informe de recordatorio de promesas
fi_fi: Sanamuistutusraportin sanamuoto
fr_ch: Verbiage rapport de rappel de engagement
hu_hu: Szöveg a zálogkötelezettségre emlékeztető jelentéshez
id_id: Verbage untuk laporan pengingat janji
it_it: Verbali per il rapporto sul promemoria degli impegni
ja_jp: 誓約書リマインダー報告書のためのゴミ
ko_kr: 서약 알림 보고서용 문구
nb_no: Verbage for p친minnelsesrapport om tilsagn om tilsagn
nl_nl: Verbruiksartikelen voor het pandjes herinnerings rapport
pl_pl: Tekst do sprawozdania z przypomnienia o zobowiązaniach
pt_br: Lixo para o relatório de lembrete de compromisso
ro_ro: Textul pentru raportul de reamintire a promisiunilor
ru_ru: Верба для отчета о напоминании о залоге
sq_al: Fjalë për të kujtuar për premtim
sv_se: Ordlista för rapporten om påminnelse om pantbrev
th_th: เวอร์เบ็ค รายงานข้อเตือนคำสัญญา
uk_ua: Словосполучення для звіту про нагадування про обіцянку
vi_vn: Túi đựng cho báo cáo nhắc nhở
zh_cn: 催促认捐报告用语

source: Pledge Reminder Signer
ar_eg: سيد تذكير التعهد
da_dk: Underskriver til p친mindelse om l칮fte
de_de: Unterzeichner der Pfanderinnerung
el_gr: Υπογράφοντας υπενθύμιση υποσχετικών
es_es: Firmante del recordatorio de la promesa
fi_fi: Lupauksen muistutuksen allekirjoittaja
fr_ch: Rappel de engagement du signataire
hu_hu: Pledge Reminder aláíró
id_id: Pengingat Pledge Signer
it_it: Firmatario del promemoria delle promesse
ja_jp: 誓約書リマインダー署名者
ko_kr: 서약 알림 서명자
nb_no: P친minnelse om 친 signere l칮ftet
nl_nl: Ondertekenaar van de belofte herinnering
pl_pl: Sygnatariusz przypomnienia o zobowiązaniu
pt_br: Assinador de Lembrete de Compromisso
ro_ro: Semnatar de promisiuni
ru_ru: Подписчик напоминаний о залоге
sq_al: Të zotohet Sinjari
sv_se: Undertecknare för påminnelse om löften
th_th: เครื่องเตือนภัยพิเศษ ซินเซอร์
uk_ua: Підписант нагадування про обіцянку
vi_vn: Ký hiệu Pledge Reminder
zh_cn: 认捐提醒签名者

source: Verbage for the pledge reminder report - No record of a pledge
ar_eg: "فيرباج" لتقرير التذكير المتعهد - لا سجل لتعهد
da_dk: Ordsprog til rapporten om p친mindelse om pant - Der er ikke registreret noget pant
de_de: Formulierung für den Bericht über die Pfanderinnerung - Keine Aufzeichnung eines Pfandes
el_gr: Φράσεις για την έκθεση υπενθύμισης της υπόσχεσης - Δεν υπάρχει εγγραφή υπόσχεσης
es_es: Verbigracia para el informe de recordatorio de promesas - No hay registro de una promesa
fi_fi: Lupauksen antamista koskeva muistutusraportti - Ei merkintöjä lupauksesta.
fr_ch: Verbiage pour le rapport de rappel de engagement - Aucun rapport de engagement
hu_hu: Szöveg a fogadalmi emlékeztető jelentéshez - Nincs feljegyzés fogadalomról
id_id: Verbage untuk laporan pengingat janji, tidak ada catatan janji
it_it: Verbale per il rapporto del promemoria degli impegni - Nessuna registrazione di un impegno
ja_jp: 誓約書リマインダー報告書のためのゴミ - 誓約書の記録なし
ko_kr: 서약 알림 보고서 - 서약 기록 없음
nb_no: Verbage for p친minnelsesrapport om pantsettelse - Ingen registrering av pantsettelse
nl_nl: Verslagen voor de toezegging herinnering verslag - Geen registratie van een toezegging
pl_pl: Materiały do sprawozdania z przypomnienia o złożeniu zobowiązań - Brak zapisu o złożeniu zobowiązań
pt_br: Lixeira para o relatório de promessa - Não há registo de uma promessa
ro_ro: Versete pentru raportul de reamintire a promisiunilor - Nu s-a înregistrat nicio promisiune.
ru_ru: Верба для отчета о напоминании о залоге - Нет записей о залоге
sq_al: Janë të gjitha fjalët për të kujtuar, dhe asnjë regjistr i betimit
sv_se: Ordlista för rapporten om påminnelse om pantbrev - Ingen registrering av ett pantbrev.
th_th: ถูกเจาะสำหรับรายงานคำเตือน ไม่มีบันทึกคำสัญญา
uk_ua: Слово для звіту про нагадування про обіцянку - Немає запису про обіцянку
vi_vn: Túi rác cho báo cáo lời nhắn tin của người cam kết không có hồ sơ nào về lời cam kết
zh_cn: 认捐提醒报告的垃圾 - 没有认捐记录

source: Verbage for the pledge reminder report - No record of payments
ar_eg: (فيرباج) لتقرير التذكير المتعهد - لا سجل للمدفوعات
da_dk: Ordsprog til rapporten om p친mindelse om pants칝tning - Ingen registrering af betalinger
de_de: Wortlaut des Berichts über die Pfanderinnerung - Keine Aufzeichnung der Zahlungen
el_gr: Φράσεις για την έκθεση υπενθύμισης υποσχέσεων - Δεν υπάρχει αρχείο πληρωμών
es_es: Verbigracia para el informe de recordatorio de promesas - No hay registro de pagos
fi_fi: Sanamuistutuskertomuksen sanamuoto - Maksuja ei ole kirjattu.
fr_ch: Verbiage pour le rapport de rappel de engagement - Aucun rapport de paiements
hu_hu: Szöveg a zálogfizetési emlékeztető jelentéshez - Nincs nyilvántartás a kifizetésekről
id_id: Verbage untuk laporan pengingat, tidak ada catatan pembayaran
it_it: Verbali per il rapporto del promemoria delle promesse - Nessuna registrazione dei pagamenti
ja_jp: 誓約書のリマインダー報告のためのゴミ - 支払いの記録がない
ko_kr: 서약 알림 보고서 - 결제 기록 없음
nb_no: Verbage for p친minnelsesrapport om pant - Ingen registrering av betalinger
nl_nl: Verbruiksartikelen voor het pledge herinneringsrapport - Geen registratie van betalingen
pl_pl: Materiały do sprawozdania z przypomnienia o zobowiązaniach - Brak rejestru płatności
pt_br: Lixo para o relatório de lembrete de compromisso - Sem registro de pagamentos
ro_ro: Versete pentru raportul de reamintire a promisiunilor - Nu există o evidență a plăților
ru_ru: Верба для отчета о напоминании о залоге - Нет записей о платежах
sq_al: Fjalët për kujtesën e premtimeve nuk kanë regjistrime
sv_se: Ordlista för rapporten om påminnelse om utfästelser - Inga uppgifter om betalningar.
th_th: เวอร์เบ็คสำหรับรายงานคำเตือน ไม่มีบันทึกการจ่ายเงิน
uk_ua: Слова для звіту про нагадування про заставу - Немає записів про платежі
vi_vn: Túi rác cho báo cáo lời khai, không có hồ sơ chi trả
zh_cn: 认捐提醒报告的垃圾 - 没有付款记录
