Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Person Classifications
ar_eg: تصنيفات الشخصية
da_dk: Personklassifikationer
de_de: Personenklassifikationen
el_gr: Ταξινόμηση προσώπων
es_es: Clasificaciones de personas
fi_fi: Henkilöluokitukset
fr_ch: Classifications de Personne
hu_hu: Személyi besorolások
id_id: Orang Klasifikasi
it_it: Classificazioni delle persone
ja_jp: 人の分類
ko_kr: 사람 분류
nb_no: Personklassifiseringer
nl_nl: Persoonsklassen
pl_pl: Klasyfikacje osób
pt_br: Classificações de Pessoas
ro_ro: Clasificarea persoanelor
ru_ru: Классификации людей
sq_al: Klasifikimet e personit
sv_se: Klassificering av personer
th_th: การตรวจสอบบุคคล
uk_ua: Класифікації осіб
vi_vn: Việc lập trình của người dân
zh_cn: 人员分类

source: Person Classifications Editor
da_dk: Redakt칮r af personklassifikationer
de_de: Editor für Personenklassifikationen
el_gr: Επεξεργαστής ταξινομήσεων προσώπων
es_es: Editor de clasificaciones de personas
fi_fi: Henkilöluokitukset Editor
fr_ch: Gestionnaire de Classifications de Personne
hu_hu: Személyi besorolások szerkesztője
id_id: Editor Klasifikasi orang
it_it: Editor di classificazioni di persone
ja_jp: 人物分類編集部
ko_kr: 사람 분류 편집기
nb_no: Redakt칮r for personklassifiseringer
nl_nl: Editor persoonsclassificaties
pl_pl: Redaktor klasyfikacji osób
pt_br: Editor de Classificações Pessoais
ro_ro: Editor de clasificări de persoane
ru_ru: Редактор классификаций персон
sq_al: redaktor i klasifikimit të personave
sv_se: Redaktör för personklassificeringar
th_th: บุคคลชั้นนำ
uk_ua: Редактор класифікаторів осіб
vi_vn: Biên tập viên cấp cao
zh_cn: 人物分类编辑

source: Type
ar_eg: النوع
de_de: Typ
el_gr: Τύπος
es_es: Tipo
fi_fi: Tyyppi
hu_hu: Típus
id_id: Ketik
it_it: Tipo
ja_jp: タイプ
ko_kr: 유형
pl_pl: Typ
pt_br: Tipo
ro_ro: Tip
ru_ru: Тип
sq_al: Tip
sv_se: Typ
th_th: พิมพ์
uk_ua: Тип
vi_vn: Gõ.
zh_cn: 类型

source: Sunday School Group Type
ar_eg: مجموعة مدرسة الأحد
da_dk: S칮ndagskole gruppe type
de_de: Sonntagsschulgruppe Typ
el_gr: Τύπος Ομάδας Κυριακάτικου Σχολείου
es_es: Tipo de grupo de escuela dominical
fi_fi: Pyhäkouluryhmän tyyppi
fr_ch: Type de groupe Ecole du dimanche
hu_hu: Vasárnapi iskola csoport típusa
id_id: Sekolah Minggu tipe Grup Sekolah Minggu
it_it: Tipo di gruppo della Scuola Domenicale
ja_jp: 日曜学校グループタイプ
ko_kr: 주일학교 그룹 유형
nb_no: Type s칮ndagsskolegruppe
nl_nl: Zondagsschool Groep Type
pl_pl: Typ grupy szkółki niedzielnej
pt_br: Tipo de Grupo da Escola Dominical
ro_ro: Tip de grup de școală duminicală
ru_ru: Тип группы воскресной школы
sq_al: tipi i grupit të shkollës së diel
sv_se: Typ av grupp för söndagsskola
th_th: พิมพ์กลุ่มโรงเรียนวันอาทิตย์
uk_ua: Тип групи Недільної школи
vi_vn: Tập đoàn học sinh Chủ nhật
zh_cn: 主日学小组类型

source: Sunday School Group Types
ar_eg: أنواع مجموعة مدرسة الأحد
da_dk: Gruppetyper i s칮ndagsskolen
de_de: Arten von Sonntagsschulgruppen
el_gr: Τύποι ομάδων Κυριακάτικου Σχολείου
es_es: Tipos de grupos de escuela dominical
fi_fi: Sunnuntaikoulun ryhmätyypit
fr_ch: Types de groupe Ecole du dimanche
hu_hu: Vasárnapi iskola csoporttípusok
id_id: Sekolah Minggu tipe Grup Sekolah
it_it: Tipi di gruppi della Scuola Domenicale
ja_jp: 日曜学校グループの種類
ko_kr: 주일학교 그룹 유형
nb_no: Typer s칮ndagsskolegrupper
nl_nl: Soorten zondagsschool groepen
pl_pl: Rodzaje grup Szkółki Niedzielnej
pt_br: Tipos de Grupos da Escola Dominical
ro_ro: Tipuri de grupe de școală duminicală
ru_ru: Типы групп воскресной школы
sq_al: Tipat e grupit të shkollës së diel
sv_se: Grupper för söndagsskola
th_th: ประเภทของโรงเรียนวันอาทิตย์
uk_ua: Типи груп недільної школи
vi_vn: Tập đoàn học hành ngày Chủ nhật
zh_cn: 主日学小组类型

source: Sunday School Group Types Editor
ar_eg: فريق مدرسة الأحد أنواع محرر
da_dk: Redakt칮r for typer af s칮ndagsskolegrupper
de_de: Sonntagsschulgruppen Typen Editor
el_gr: Τύποι Ομάδων Κυριακάτικου Σχολείου Εκδότης
es_es: Tipos de grupos de escuela dominical Editor
fi_fi: Sunnuntaikouluryhmän tyypit Toimittaja
fr_ch: Gestionnaire des types de groupe Ecole du dimanche
hu_hu: Vasárnapi iskola csoport típusok Szerkesztő
id_id: Minggu School Grup Editor
it_it: Tipi di gruppo della scuola domenicale Editore
ja_jp: 日曜学校グループタイプ編集部
ko_kr: 주일학교 그룹 유형 편집기
nb_no: Redakt칮r for s칮ndagsskoletyper
nl_nl: Zondagsschool groepstypes redacteur
pl_pl: Rodzaje grup szkółek niedzielnych Redaktor
pt_br: Editor de Tipos de Grupos da Escola Dominical
ro_ro: Tipurile de grupuri de școală duminicală Editor
ru_ru: Редактор типов групп воскресной школы
sq_al: Grupi i shkollës së diel shfaq redaktorin
sv_se: Söndagsskolans grupptyper Redaktör
th_th: บรรณาธิการโรงเรียนวันอาทิตย์
uk_ua: Редактор типів груп недільної школи
vi_vn: Tập đoàn giáo viên loại biên tập chủ nhật
zh_cn: 主日学小组类型编辑

source: Group Types
ar_eg: أنواع المجموعة
da_dk: Gruppetyper
de_de: Gruppentypen
el_gr: Τύποι ομάδων
es_es: Tipos de grupos
fi_fi: Ryhmätyypit
fr_ch: Types de groupe
hu_hu: Csoport típusok
id_id: Kelompok tipe
it_it: Tipi di gruppo
ja_jp: グループの種類
ko_kr: 그룹 유형
nb_no: Gruppetyper
nl_nl: Soorten groepen
pl_pl: Rodzaje grup
pt_br: Tipos de Grupo
ro_ro: Tipuri de grupuri
ru_ru: Типы групп
sq_al: Tipa të grupit
sv_se: Grupptyper
th_th: ประเภทกลุ่ม
uk_ua: Типи груп
vi_vn: Nhóm Types
zh_cn: 集团类型

source: Group Types Editor
ar_eg: مجموعة أنواع المحرر
da_dk: Redakt칮r for gruppetyper
de_de: Gruppentypen-Editor
el_gr: Επεξεργαστής τύπων ομάδων
es_es: Editor de tipos de grupos
fi_fi: Ryhmätyypit-editori
fr_ch: Gestionnaire des types de groupe
hu_hu: Csoporttípusok szerkesztője
id_id: Grup Ketik Editor
it_it: Editor dei tipi di gruppo
ja_jp: グループタイプエディター
ko_kr: 그룹 유형 편집기
nb_no: Redakt칮r for gruppetyper
nl_nl: Groep Types Editor
pl_pl: Edytor typów grup
pt_br: Editor de tipos de grupo
ro_ro: Editor de tipuri de grupuri
ru_ru: Редактор типов групп
sq_al: grupi shkruan redaktorin
sv_se: Redaktör för grupptyper
th_th: บรรณาธิการของกลุ่มประเภทกลุ่ม
uk_ua: Редактор групових типів
vi_vn: Nhóm biên tập
zh_cn: 组别类型编辑

source: Group
ar_eg: المجموعة
da_dk: Gruppe
de_de: Gruppe
el_gr: Ομάδα
es_es: Grupo
fi_fi: Ryhmä
fr_ch: Groupe
hu_hu: Csoport
id_id: Kelompok
it_it: Gruppo
ja_jp: グループ
ko_kr: 그룹
nb_no: Gruppe
nl_nl: Groep
pl_pl: Grupa
pt_br: Grupo
ro_ro: Grup
ru_ru: Группа
sq_al: Grup
sv_se: Grupp
th_th: กลุ่ม
uk_ua: Група
vi_vn: Tập đoàn
zh_cn: 集团

source: Security Group
ar_eg: مجموعة الأمن
da_dk: Sikkerhedsgruppe
de_de: Gruppe Sicherheit
el_gr: Ομάδα ασφαλείας
es_es: Grupo de Seguridad
fi_fi: Turvallisuusryhmä
fr_ch: Groupe de sécurité
hu_hu: Biztonsági csoport
id_id: Grup Keamanan
it_it: Gruppo di sicurezza
ja_jp: セキュリティグループ
ko_kr: 보안 그룹
nb_no: Sikkerhetsgruppen
nl_nl: Veiligheidsgroep
pl_pl: Grupa ds. bezpieczeństwa
pt_br: Grupo de Segurança
ro_ro: Grupul de securitate
ru_ru: Группа безопасности
sq_al: Grupi i Sigurimit
sv_se: Säkerhetsgruppen
th_th: กลุ่มความปลอดภัย
uk_ua: Група безпеки
vi_vn: Đội an ninh
zh_cn: 安全组

source: Security Groups
ar_eg: مجموعات الأمن
da_dk: Sikkerhedsgrupper
de_de: Sicherheitsgruppen
el_gr: Ομάδες ασφαλείας
es_es: Grupos de seguridad
fi_fi: Turvallisuusryhmät
fr_ch: Groupes de sécurité
hu_hu: Biztonsági csoportok
id_id: Grup Keamanan
it_it: Gruppi di sicurezza
ja_jp: セキュリティグループ
ko_kr: 보안 그룹
nb_no: Sikkerhetsgrupper
nl_nl: Veiligheidsgroepen
pl_pl: Grupy bezpieczeństwa
pt_br: Grupos de Segurança
ro_ro: Grupuri de securitate
ru_ru: Группы безопасности
sq_al: Grupet e Sigurimit
sv_se: Säkerhetsgrupper
th_th: กลุ่มความปลอดภัย
uk_ua: Групи безпеки
vi_vn: Đội an ninh
zh_cn: 安全组

source: Security Groups Editor
ar_eg: محرر مجموعات الأمن
da_dk: Redakt칮r af sikkerhedsgrupper
de_de: Sicherheitsgruppen-Editor
el_gr: Επεξεργαστής ομάδων ασφαλείας
es_es: Editor de grupos de seguridad
fi_fi: Turvallisuusryhmien editori
fr_ch: Gestionnaire des Groupes de sécurité
hu_hu: Biztonsági csoportok szerkesztője
id_id: Editor Grup Keamanan
it_it: Editor di gruppi di sicurezza
ja_jp: セキュリティグループエディタ
ko_kr: 보안 그룹 편집기
nb_no: Redakt칮r for sikkerhetsgrupper
nl_nl: Beveiligingsgroepen Editor
pl_pl: Edytor grup zabezpieczeń
pt_br: Editor de Grupos de Segurança
ro_ro: Editor de grupuri de securitate
ru_ru: Редактор групп безопасности
sq_al: grupi i sigurimit redaktor
sv_se: Redaktör för säkerhetsgrupper
th_th: บ.ก.ความมั่นคงของกลุ่ม
uk_ua: Редактор груп безпеки
vi_vn: Biên tập viên của nhóm an ninh
zh_cn: 安全组编辑

source: Group Member Role
ar_eg: دور عضو المجموعة
da_dk: Gruppemedlem Rolle
de_de: Rolle des Gruppenmitglieds
el_gr: Ρόλος μέλους ομάδας
es_es: Función de los miembros del grupo
fi_fi: Ryhmän jäsenen rooli
fr_ch: Rôle des Membres du Groupe
hu_hu: Csoporttag szerepe
id_id: Grup Member Role
it_it: Ruolo di membro del gruppo
ja_jp: グループメンバーの役割
ko_kr: 그룹 구성원 역할
nb_no: Rolle som gruppemedlem
nl_nl: Groepslid Rol
pl_pl: Członek grupy Rola
pt_br: Papel do Membro do Grupo
ro_ro: Rolul membrului grupului Rolul
ru_ru: Роль члена группы
sq_al: Anëtari i grupit Role
sv_se: Gruppmedlem Roll
th_th: กลุ่มครู
uk_ua: Роль члена групи
vi_vn: Nhóm thành viên Role
zh_cn: 小组成员角色

source: Group Member Roles
ar_eg: أعضاء المجموعة
da_dk: Gruppemedlemmernes roller
de_de: Rollen der Gruppenmitglieder
el_gr: Ρόλοι μελών ομάδας
es_es: Funciones de los miembros del grupo
fi_fi: Ryhmän jäsenten roolit
fr_ch: Rôles des membres du groupe
hu_hu: Csoporttag szerepek
id_id: Grup Member Roles
it_it: Ruoli dei membri del gruppo
ja_jp: グループメンバーの役割
ko_kr: 그룹 구성원 역할
nb_no: Gruppemedlemmenes roller
nl_nl: Rollen van Groepsleden
pl_pl: Role członków grupy
pt_br: Funções dos membros do grupo
ro_ro: Rolurile membrilor grupului
ru_ru: Роли членов группы
sq_al: Anëtari i grupit Roles
sv_se: Gruppmedlemmarnas roller
th_th: กลุ่มครูปกลุ่ม
uk_ua: Ролі членів групи
vi_vn: Tập đoàn bộ binh
zh_cn: 小组成员的角色

source: Group Member Roles Editor
ar_eg: عضو المجموعة، محرر الأدوار
da_dk: Gruppemedlemmernes roller Redakt칮r
de_de: Rollen der Gruppenmitglieder Herausgeber
el_gr: Ρόλοι μελών της ομάδας Συντάκτης
es_es: Funciones de los miembros del grupo Editor
fi_fi: Ryhmän jäsenen roolit Toimittaja
fr_ch: Gestionnaire des Rôles des Membres du groupe
hu_hu: Csoporttag szerepek Szerkesztő
id_id: Editor Grup Member Roles
it_it: Ruoli dei membri del gruppo Editore
ja_jp: グループメンバーの役割 編集者
ko_kr: 그룹 구성원 역할 편집기
nb_no: Gruppemedlemmenes roller Redakt칮r
nl_nl: Groepslid Rollen Redacteur
pl_pl: Role członków grupy Redaktor
pt_br: Editor de funções de membro do grupo
ro_ro: Rolurile membrilor grupului Editor
ru_ru: Роли членов группы Редактор
sq_al: redaktor i grupit roles
sv_se: Gruppmedlemmarnas roller Redaktör
th_th: บ.ก.บ.สมาชิก กลุ่ม
uk_ua: Редактор ролей членів групи
vi_vn: Biên tập viên Roles Roles
zh_cn: 小组成员的角色 编辑

source: Option
ar_eg: الخيار
da_dk: Mulighed
el_gr: Επιλογή
es_es: Opción
fi_fi: Vaihtoehto
hu_hu: Opció
id_id: Pilihan
it_it: Opzione
ja_jp: オプション
ko_kr: 옵션
nb_no: Alternativ
nl_nl: Optie
pl_pl: Opcja
pt_br: Opção
ro_ro: Opțiunea
ru_ru: Вариант
sq_al: Mundësia ime
sv_se: Alternativ
th_th: ทางเลือก
uk_ua: Варіант
vi_vn: Lựa chọn
zh_cn: 选项

source: Person Custom List Option
ar_eg: خيار قائمة الجمارك الشخصية
da_dk: Mulighed for brugerdefineret liste til personer
de_de: Option "Benutzerdefinierte Liste
el_gr: Επιλογή προσαρμοσμένης λίστας προσώπου
es_es: Opción de lista personalizada de personas
fi_fi: Henkilön mukautetun luettelon vaihtoehto
fr_ch: Option de Liste de Personne personnalisée
hu_hu: Személy egyéni lista opció
id_id: Orang Custom List Option
it_it: Opzione elenco personalizzato di persone
ja_jp: Personカスタムリストオプション
ko_kr: 개인 사용자 지정 목록 옵션
nb_no: Alternativ for tilpasset personliste
nl_nl: Persoon aangepaste lijst optie
pl_pl: Opcja listy niestandardowej osoby
pt_br: Opção de Lista Personalizada
ro_ro: Opțiunea de listă personalizată a persoanei
ru_ru: Опция пользовательского списка персон
sq_al: Opsioni i listës së doganave persona
sv_se: Alternativet Person anpassad lista
th_th: เพอร์สัน ลิสต์ลิสต์
uk_ua: Опція користувацького списку осіб
vi_vn: Quyển sách của Person Custom
zh_cn: 个人自定义列表选项

source: Person Custom List Options
ar_eg: Person Custom Custom Options
da_dk: Indstillinger for brugerdefinerede personlister
de_de: Benutzerdefinierte Listenoptionen für Personen
el_gr: Επιλογές προσαρμοσμένης λίστας προσώπων
es_es: Opciones de la lista personalizada de personas
fi_fi: Henkilön mukautetun luettelon asetukset
fr_ch: Options de Liste de Personne personnalisée
hu_hu: Személy egyéni lista beállításai
id_id: Orang Custom List Options
it_it: Opzioni dell'elenco personalizzato di persone
ja_jp: Personカスタムリストオプション
ko_kr: 개인 사용자 지정 목록 옵션
nb_no: Alternativer for egendefinert personliste
nl_nl: Persoon aangepaste lijst opties
pl_pl: Opcje niestandardowej listy osób
pt_br: Opções de Lista Personalizada
ro_ro: Opțiuni de listă personalizată pentru persoane
ru_ru: Параметры пользовательского списка персон
sq_al: Opsionet e listës së doganave
sv_se: Alternativ för anpassade listor för personer
th_th: เพอร์สัน ลิสต์ ลิสต์ ตัดสินใจ
uk_ua: Параметри користувацького списку осіб
vi_vn: Bản danh sách của Person Custom
zh_cn: 个人自定义列表选项

source: Person Custom List Options Editor
ar_eg: Person Custom Custom Options Editor
da_dk: Editor til brugerdefinerede listeindstillinger for personer
de_de: Editor für benutzerdefinierte Listenoptionen
el_gr: Επεξεργαστής επιλογών προσαρμοσμένης λίστας προσώπου
es_es: Editor de opciones de listas personalizadas de personas
fi_fi: Henkilön mukautetun luettelon asetusten editori
fr_ch: Gestionnaire des Options de Liste de Personne personnalisée
hu_hu: Személy egyéni lista beállításainak szerkesztője
id_id: Orang Editor Custom List List
it_it: Editor delle opzioni dell'elenco personalizzato di persone
ja_jp: Person カスタムリストオプションエディター
ko_kr: 개인 사용자 지정 목록 옵션 편집기
nb_no: Editor for egendefinerte listealternativer for person
nl_nl: Persoon aangepaste lijst opties Editor
pl_pl: Edytor opcji niestandardowej listy osób
pt_br: Editor de Opções de Lista Personalizada
ro_ro: Editorul de opțiuni pentru lista personalizată de persoane
ru_ru: Редактор параметров пользовательского списка персон
sq_al: redaktori i operacioneve të doganave, personi
sv_se: Redaktör för anpassade listalternativ för personer
th_th: ผู้บริหารรายชื่อ เพอร์สัน ลิสต์ ตัดสินใจ
uk_ua: Редактор параметрів користувацьких списків особи
vi_vn: Biên tập viên danh sách ứng cử viên tự chọn
zh_cn: 个人自定义列表选项编辑器

source: Custom List Option
ar_eg: خيار القائمة الجمركية
da_dk: Mulighed for brugerdefineret liste
de_de: Option "Benutzerdefinierte Liste
el_gr: Επιλογή προσαρμοσμένης λίστας
es_es: Opción de lista personalizada
fi_fi: Mukautettu luettelovaihtoehto
fr_ch: Option de Liste personnalisée
hu_hu: Egyéni lista opció
id_id: Pilihan Daftar Custom
it_it: Opzione elenco personalizzato
ja_jp: カスタムリストオプション
ko_kr: 사용자 지정 목록 옵션
nb_no: Alternativ for egendefinert liste
nl_nl: Aangepaste lijst optie
pl_pl: Opcja listy niestandardowej
pt_br: Opção de lista personalizada
ro_ro: Opțiunea de listă personalizată
ru_ru: Опция пользовательского списка
sq_al: Lista e Listës së Doganave
sv_se: Alternativ för anpassade listor
th_th: ลิสต์ลิสต์ตัดสินใจ
uk_ua: Параметр спеціального списку
vi_vn: Quyển sách tự chọn
zh_cn: 自定义列表选项

source: Custom List Options
ar_eg: (أ) خيارات القائمة الجمركية
da_dk: Indstillinger for brugerdefinerede lister
de_de: Benutzerdefinierte Listenoptionen
el_gr: Προσαρμοσμένες επιλογές λίστας
es_es: Opciones de listas personalizadas
fi_fi: Mukautetut luettelovaihtoehdot
fr_ch: Options de Liste personnalisée
hu_hu: Egyéni lista beállításai
it_it: Opzioni dell'elenco personalizzato
ja_jp: カスタムリストオプション
ko_kr: 사용자 지정 목록 옵션
nb_no: Alternativer for egendefinerte lister
nl_nl: Aangepaste lijst opties
pl_pl: Opcje listy niestandardowej
pt_br: Opções de listas personalizadas
ro_ro: Opțiuni de liste personalizate
ru_ru: Параметры пользовательского списка
sq_al: Lista e Doganave
sv_se: Alternativ för anpassade listor
th_th: ลิสต์ลิสต์ ตัดสินใจ
uk_ua: Користувацькі параметри списку
vi_vn: Bản danh sách khách mời
zh_cn: 自定义列表选项

source: Custom List Options Editor
ar_eg: محرر خيارات القائمة الجمركية
da_dk: Editor til brugerdefinerede listeindstillinger
de_de: Editor für benutzerdefinierte Listenoptionen
el_gr: Επεξεργαστής επιλογών προσαρμοσμένης λίστας
es_es: Editor de opciones de listas personalizadas
fi_fi: Mukautetun luettelon asetusten editori
fr_ch: Gestionnaire d'Options de Liste personnalisée
hu_hu: Egyéni lista beállítások szerkesztője
id_id: Editor Opsi Daftar Custom
it_it: Editor delle opzioni dell'elenco personalizzato
ja_jp: カスタムリストオプションエディター
ko_kr: 사용자 지정 목록 옵션 편집기
nb_no: Editor for egendefinerte listealternativer
nl_nl: Aangepaste lijst opties Editor
pl_pl: Edytor opcji list niestandardowych
pt_br: Editor de opções de lista personalizada
ro_ro: Editorul de opțiuni pentru liste personalizate
ru_ru: Редактор параметров пользовательского списка
sq_al: redaktori i operacioneve të listave
sv_se: Redaktör för anpassade listalternativ
th_th: ผู้บริหารรายชื่อ
uk_ua: Редактор параметрів користувацьких списків
vi_vn: Biên tập viên List chọn
zh_cn: 自定义列表选项编辑器

source: Family Custom List Option
ar_eg: خيار قائمة الجمارك العائلية
da_dk: Mulighed for brugerdefinerede familielister
de_de: Option Benutzerdefinierte Familienliste
el_gr: Επιλογή οικογενειακής προσαρμοσμένης λίστας
es_es: Opción de lista familiar personalizada
fi_fi: Perheen mukautetun luettelon vaihtoehto
fr_ch: Option de Liste familiale personnalisée
hu_hu: Családi egyéni lista opció
id_id: Pilihan Custom List Keluarga
it_it: Opzione elenco personalizzato famiglia
ja_jp: ファミリーカスタムリストオプション
ko_kr: 가족 사용자 지정 목록 옵션
nb_no: Alternativ for egendefinert familieliste
nl_nl: Familie aangepaste lijst optie
pl_pl: Opcja listy niestandardowej rodziny
pt_br: Opção de Lista Personalizada Familiar
ro_ro: Opțiunea de listă personalizată a familiei
ru_ru: Опция семейного пользовательского списка
sq_al: Opsioni i listës së të burgosurve
sv_se: Alternativ för anpassad familjelista
th_th: รายชื่อลูกค้าครอบครัว
uk_ua: Параметр сімейного користувацького списку
vi_vn: Quyết định danh sách của gia đình
zh_cn: 家庭自定义列表选项

source: Family Custom List Options
ar_eg: (أ) خيارات قائمة الجمارك العائلية
da_dk: Indstillinger for brugerdefinerede familielister
de_de: Familie Benutzerdefinierte Liste Optionen
el_gr: Επιλογές οικογενειακής προσαρμοσμένης λίστας
es_es: Opciones de la lista personalizada de la familia
fi_fi: Perheen mukautetun luettelon vaihtoehdot
fr_ch: Options de Liste familiale personnalisée
hu_hu: Családi egyéni lista beállításai
id_id: Pihak Custom Keluarga
it_it: Opzioni dell'elenco personalizzato della famiglia
ja_jp: ファミリーカスタムリストのオプション
ko_kr: 가족 사용자 지정 목록 옵션
nb_no: Alternativer for egendefinerte familielister
nl_nl: Familie aangepaste lijst opties
pl_pl: Opcje niestandardowej listy rodziny
pt_br: Opções de Lista Personalizada Familiar
ro_ro: Opțiuni pentru lista personalizată a familiei
ru_ru: Параметры семейного пользовательского списка
sq_al: Opsionet e listës së doganave familjare
sv_se: Alternativ för anpassade listor för familjer
th_th: รายชื่อลูกค้าครอบครัว ลิสต์ เลือกชั่นส์
uk_ua: Параметри користувацьких списків сім'ї
vi_vn: Danh sách khách hàng của gia đình
zh_cn: 家庭自定义列表选项

source: Family Custom List Options Editor
ar_eg: محرر خيارات قوائم الجمارك العائلية
da_dk: Editor til brugerdefinerede listeindstillinger for familier
de_de: Editor für benutzerdefinierte Listenoptionen der Familie
el_gr: Επεξεργαστής επιλογών οικογενειακής προσαρμοσμένης λίστας
es_es: Editor de opciones de listas personalizadas de la familia
fi_fi: Perheen mukautetun luettelon asetusten editori
fr_ch: Gestionnaire des Options de Liste familiale personnalisée
hu_hu: Családi egyéni lista beállításainak szerkesztője
id_id: Editor Opsi Bidang Keluarga
it_it: Editor delle opzioni dell'elenco personalizzato della famiglia
ja_jp: ファミリーカスタムリストオプションエディター
ko_kr: 패밀리 사용자 지정 목록 옵션 편집기
nb_no: Editor for egendefinerte listealternativer for familie
nl_nl: Familie Aangepaste lijst Opties Editor
pl_pl: Edytor opcji niestandardowej listy rodziny
pt_br: Editor de Opções de Listas Personalizadas Familiares
ro_ro: Editor de opțiuni pentru lista personalizată a familiei
ru_ru: Редактор параметров семейного пользовательского списка
sq_al: redaktori i operacioneve të familjes së doganave
sv_se: Redigeraren för anpassade listalternativ för familjer
th_th: ผู้บริหารชื่อเสียงของครอบครัว
uk_ua: Редактор параметрів користувацьких списків родини
vi_vn: Biên tập viên danh sách gia đình
zh_cn: 家庭自定义列表选项编辑器

source: Person
ar_eg: الشخص
el_gr: Πρόσωπο
es_es: Persona
fi_fi: Henkilö
fr_ch: Personne
hu_hu: Személy
it_it: Persona
ja_jp: 人物
ko_kr: 사람
nl_nl: Persoon
pl_pl: Osoba
pt_br: Pessoa
ro_ro: Persoană
ru_ru: Человек
th_th: คนๆนึง
uk_ua: Людина
vi_vn: Người
zh_cn: 个人

source: Family
ar_eg: الأسرة
da_dk: Familie
de_de: Familie
el_gr: Οικογένεια
es_es: Familia
fi_fi: Perhe
fr_ch: Famille
hu_hu: Család
id_id: Keluarga
it_it: Famiglia
ja_jp: ファミリー
ko_kr: 가족
nb_no: Familie
nl_nl: Familie
pl_pl: Rodzina
pt_br: Família
ro_ro: Familie
ru_ru: Семья
sq_al: Familja.
sv_se: Familj
uk_ua: Сім'я
vi_vn: Gia đình
zh_cn: 家庭

source: The record could not be found.
ar_eg: لم يتم العثور على السجل
da_dk: Det var ikke muligt at finde referatet.
de_de: Der Datensatz konnte nicht gefunden werden.
el_gr: Το αρχείο δεν βρέθηκε.
es_es: No se ha podido encontrar el registro.
fi_fi: Tietoja ei löytynyt.
fr_ch: L'enregistrement n'a pas pu être trouvé.
hu_hu: A feljegyzés nem volt fellelhető.
id_id: Catatan itu tidak bisa ditemukan.
it_it: Non è stato possibile trovare il disco.
ja_jp: 記録が見つかりませんでした。
ko_kr: 레코드를 찾을 수 없습니다.
nb_no: Oppf칮ringen ble ikke funnet.
nl_nl: Het dossier kon niet worden gevonden.
pl_pl: Nie udało się odnaleźć tego zapisu.
pt_br: O registo não pôde ser encontrado.
ro_ro: Dosarul nu a putut fi găsit.
ru_ru: Запись найти не удалось.
sq_al: Rekordi nuk mund të gjendet.
sv_se: Det gick inte att hitta dokumentet.
th_th: ไม่มีประวัติหาได้
uk_ua: Запис знайти не вдалося.
vi_vn: Không thể tìm thấy kỷ lục.
zh_cn: 无法找到该记录。

source: The property is already assigned.
ar_eg: لقد تم تعيين الممتلكات بالفعل.
da_dk: Ejendommen er allerede tildelt.
de_de: Die Immobilie ist bereits vergeben.
el_gr: Το ακίνητο έχει ήδη εκχωρηθεί.
es_es: La propiedad ya está asignada.
fi_fi: Kiinteistö on jo osoitettu.
fr_ch: Cette propriété est déjà assigné.
hu_hu: Az ingatlan már ki van jelölve.
id_id: Properti sudah ditugaskan.
it_it: La proprietà è già assegnata.
ja_jp: この物件はすでにアサインされています。
ko_kr: 속성이 이미 할당되어 있습니다.
nb_no: Eiendommen er allerede tildelt.
nl_nl: Het eigendom is al toegewezen.
pl_pl: Nieruchomość jest już przypisana.
pt_br: A propriedade já está atribuída.
ro_ro: Proprietatea este deja atribuită.
ru_ru: Собственность уже закреплена.
sq_al: prona tashmë është caktuar.
sv_se: Fastigheten är redan tilldelad.
th_th: ที่นี่ถูกสั่งให้ทำแล้ว
uk_ua: Власність вже закріплена.
vi_vn: Tài sản đã được phân công.
zh_cn: 财产已经分配完毕。

source: The property is successfully assigned.
ar_eg: تم تعيين الممتلكات بنجاح.
da_dk: Ejendommen er blevet tildelt med succes.
de_de: Die Eigenschaft wird erfolgreich zugewiesen.
el_gr: Το ακίνητο εκχωρήθηκε επιτυχώς.
es_es: La propiedad se asigna con éxito.
fi_fi: Kiinteistön määritys on onnistunut.
fr_ch: Cette propriété a été affectée avec succès.
hu_hu: A tulajdonságot sikeresen hozzárendelték.
id_id: Properti ini berhasil ditugaskan.
it_it: La proprietà è stata assegnata con successo.
ja_jp: プロパティの割り当てに成功しました。
ko_kr: 속성이 성공적으로 할당되었습니다.
nb_no: Eiendommen er tildelt.
nl_nl: Het eigendom is met succes toegewezen.
pl_pl: Obiekt został pomyślnie przypisany.
pt_br: A propriedade é atribuída com sucesso.
ro_ro: Proprietatea este atribuită cu succes.
ru_ru: Имущество успешно присвоено.
sq_al: prona është caktuar me sukses.
sv_se: Fastigheten har tilldelats.
th_th: ที่นี่ได้รับการมอบหมายให้สำเร็จ
uk_ua: Майно успішно передано.
vi_vn: Tài sản đã được phân công thành công.
zh_cn: 该财产已成功分配。
