Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Enable WebDav, CardDav and CalDav support.
ar_eg: (تمكين (ويبداف) و(كارداف) و(كالداف
da_dk: Aktiver underst칮ttelse af WebDav, CardDav og CalDav.
de_de: Aktivieren Sie die Unterstützung von WebDav, CardDav und CalDav.
el_gr: Ενεργοποιήστε την υποστήριξη WebDav, CardDav και CalDav.
es_es: Habilitar el soporte de WebDav, CardDav y CalDav.
fi_fi: Ota käyttöön WebDav-, CardDav- ja CalDav-tuki.
fr_ch: Activer le support WebDav, CardDav et CalDav.
hu_hu: A WebDav, CardDav és CalDav támogatás engedélyezése.
id_id: Aktifkan Webdav, Carddav dan Caldav dukungan.
it_it: Abilita il supporto WebDav, CardDav e CalDav.
ja_jp: WebDav、CardDav、CalDavのサポートを有効にする。
ko_kr: WebDav, CardDav 및 CalDav 지원을 사용 설정합니다.
nb_no: Aktiver st칮tte for WebDav, CardDav og CalDav.
nl_nl: Ondersteuning voor WebDav, CardDav en CalDav inschakelen.
pl_pl: Włącz obsługę WebDav, CardDav i CalDav.
pt_br: Habilite o suporte WebDav, CardDav e CalDav.
ro_ro: Activați suportul WebDav, CardDav și CalDav.
ru_ru: Включите поддержку WebDav, CardDav и CalDav.
sq_al: mund të mundësojë webdav, carddav dhe caldav mbështetjen e caldav.
sv_se: Aktivera stöd för WebDav, CardDav och CalDav.
th_th: เลิก เว็บ ดาฟ คาร์ด ด๊อฟ และ แคลดิฟ
uk_ua: Увімкніть підтримку WebDav, CardDav та CalDav.
vi_vn: Webdav, Carddav và Caldav hỗ trợ.
zh_cn: 启用WebDav、CardDav和CalDav支持。

source: Enable WebDav, CardDav and CalDav support through a Browser.
ar_eg: تمكين ويبداف وكارداف وكادوف من دعم براوزر
da_dk: Aktiver underst칮ttelse af WebDav, CardDav og CalDav via en browser.
de_de: Aktivieren Sie die WebDav-, CardDav- und CalDav-Unterstützung über einen Browser.
el_gr: Ενεργοποιήστε την υποστήριξη WebDav, CardDav και CalDav μέσω ενός προγράμματος περιήγησης.
es_es: Habilitar el soporte de WebDav, CardDav y CalDav a través de un navegador.
fi_fi: Ota WebDav-, CardDav- ja CalDav-tuki käyttöön selaimen kautta.
fr_ch: Activer le support WebDav, CardDav et CalDav via un navigateur.
hu_hu: A WebDav, CardDav és CalDav támogatás engedélyezése böngészőn keresztül.
id_id: Aktifkan Webdav, Carddav dan Caldav mendukung melalui Browser.
it_it: Abilita il supporto WebDav, CardDav e CalDav attraverso un browser.
ja_jp: ブラウザからWebDav、CardDav、CalDavのサポートを有効にする。
ko_kr: 브라우저를 통해 WebDav, CardDav 및 CalDav 지원을 사용하도록 설정합니다.
nb_no: Aktiver WebDav-, CardDav- og CalDav-st칮tte via en nettleser.
nl_nl: Ondersteuning voor WebDav, CardDav en CalDav via een browser inschakelen.
pl_pl: Włącz obsługę WebDav, CardDav i CalDav przez przeglądarkę.
pt_br: Habilite o suporte WebDav, CardDav e CalDav através de um Browser.
ro_ro: Activați suportul WebDav, CardDav și CalDav prin intermediul unui browser.
ru_ru: Включите поддержку WebDav, CardDav и CalDav через браузер.
sq_al: mund të mundësojë webdav, carddav dhe caldav mbështesin përmes një shpatuesi.
sv_se: Aktivera stöd för WebDav, CardDav och CalDav via en webbläsare.
th_th: เล่น เว็บ เดฟ คาร์ด ดาฟ และ แคลดิฟ ผ่าน บราวเซอร์
uk_ua: Увімкніть підтримку WebDav, CardDav і CalDav через браузер.
vi_vn: WebDav, Carddav và Caldav hỗ trợ qua trình duyệt.
zh_cn: 通过浏览器启用WebDav、CardDav和CalDav支持。

source: MailChimp API request time out in seconds
ar_eg: شركة بريد أب تشيمب تطلب وقت مستقطع في ثواني
da_dk: MailChimp API-foresp칮rgsel time out i sekunder
de_de: MailChimp API-Anfrage-Zeitlimit in Sekunden
el_gr: Χρόνος λήξης αίτησης API του MailChimp σε δευτερόλεπτα
es_es: Tiempo de espera de la solicitud de la API de MailChimp en segundos
fi_fi: MailChimpin API-pyynnön aikakatkaisu sekunteina
fr_ch: Time Out de la requête API de MailChimp en secondes
hu_hu: MailChimp API kérés ideje másodpercben
id_id: MailChimp API meminta waktu keluar dalam detik
it_it: Time out della richiesta API di MailChimp in secondi
ja_jp: MailChimp APIリクエストのタイムアウト（秒
ko_kr: MailChimp API 요청 시간 초과(초)
nb_no: MailChimp API-foresp칮rsler med tidsavbrudd i sekunder
nl_nl: MailChimp API verzoek time out in seconden
pl_pl: Czas oczekiwania na żądanie API MailChimp w sekundach
pt_br: Tempo de solicitação do MailChimp API em segundos
ro_ro: Timpul de expirare a solicitării API MailChimp în secunde
ru_ru: Время ожидания запроса API MailChimp в секундах
sq_al: mailchip api kërkon kohë për sekonda
sv_se: MailChimp API-förfrågningstid i sekunder
th_th: เมลชิมป์เอ็มพ์ขอ เวลาออกในไม่กี่วินาที
uk_ua: Час очікування запиту API MailChimp у секундах
vi_vn: Máy API API xin nghỉ trong vài giây
zh_cn: MailChimp的API请求超时（秒）。

source: Add Address, Phone.
ar_eg: أضف العنوان، الهاتف
da_dk: Tilf칮j adresse, telefon.
de_de: Adresse hinzufügen, Telefon.
el_gr: Προσθήκη διεύθυνσης, τηλεφώνου.
es_es: Añadir dirección, teléfono.
fi_fi: Lisää osoite, puhelin.
fr_ch: Ajouter Adresse, Téléphone.
hu_hu: Cím hozzáadása, telefon.
id_id: Tambahkan alamatnya, Telepon.
it_it: Aggiungere indirizzo, telefono.
ja_jp: 住所、電話番号の追加
ko_kr: 주소, 전화번호를 추가합니다.
nb_no: Legg til adresse, telefon.
nl_nl: Adres toevoegen, telefoon.
pl_pl: Dodaj adres, telefon.
pt_br: Adicionar endereço, telefone.
ro_ro: Adăugați adresa, telefon.
ru_ru: Добавить адрес, телефон.
sq_al: Adresa, Telefoni.
sv_se: Lägg till adress, telefon.
uk_ua: Додати адресу, телефон.
vi_vn: Địa chỉ, điện thoại.
zh_cn: 添加地址，电话。

source: Add a thumbnail icon for the people in the datatables.
ar_eg: أضف رمز أظافر إبهام للناس في مواقع المواعيد
da_dk: Tilf칮j et miniature-ikon til personerne i datatabellerne.
de_de: Hinzufügen eines Miniatursymbols für die Personen in den Datentabellen.
el_gr: Προσθέστε ένα εικονίδιο μικρογραφιών για τα άτομα στους πίνακες δεδομένων.
es_es: Añadir un icono en miniatura para las personas en las tablas de datos.
fi_fi: Lisää pienoiskuvakkeen kuvake henkilöille datataulukoissa.
fr_ch: Ajouter des vignettes pour les personnes dans les tableaux.
hu_hu: Adjon hozzá egy miniatűr ikont az emberekhez az adattáblákban.
id_id: Tambahkan ikon jempol untuk orang-orang di datatabel.
it_it: Aggiungere un'icona di miniatura per le persone nelle tabelle di dati.
ja_jp: データテーブルに表示される人物のサムネイルアイコンを追加する。
ko_kr: 데이터 테이블의 사람에 대한 썸네일 아이콘을 추가합니다.
nb_no: Legg til et miniatyrbildeikon for personene i datatabellene.
nl_nl: Voeg een thumbnail icoon toe voor de personen in de datatabellen.
pl_pl: Dodaj ikonę miniaturki dla osób w tabelach danych.
pt_br: Adicione um ícone em miniatura para as pessoas nas tabelas de dados.
ro_ro: Adăugați o pictogramă cu miniaturi pentru persoanele din tabelele de date.
ru_ru: Добавьте значок миниатюры для людей в таблицах данных.
sq_al: shto një ikonë për këpucët e të dhënave.
sv_se: Lägg till en miniatyrikon för personerna i datatabellerna.
th_th: ใส่ไอคอนโลหิตไว้ให้กับคนในฐานทัพเต้น
uk_ua: Додайте піктограму мініатюри для людей в таблицях даних.
vi_vn: Thêm một biểu tượng ngón tay cái cho những người trong bộ dữ liệu.
zh_cn: 为数据表格中的人添加缩略图图标。

source: Search Pledges
ar_eg: ابحث عن التبرعات
da_dk: S칮g efter l칮fter
de_de: Suche Pfandrechte
el_gr: Αναζήτηση Υποσχέσεων
es_es: Buscar compromisos
fi_fi: Haku Lupaukset
fr_ch: Recherche des engagements
hu_hu: Keresési ígéretek
id_id: Cari Pledges
it_it: Ricerca pegni
ja_jp: 検索用プレッジ
ko_kr: 서약 검색
nb_no: S칮kel칮fter
nl_nl: Zoek Pledges
pl_pl: Wyszukiwanie zastawów
pt_br: Compromissos de Pesquisa
ro_ro: Căutați promisiuni
ru_ru: Поисковые залоги
sq_al: Kërko pengesat
sv_se: Sök löften
th_th: ค้น Pedges
uk_ua: Пошукові запевнення
vi_vn: Tìm Pledges
zh_cn: 搜索认捐

source: Maximum number of Pledges results
ar_eg: عدد أقصى من نتائج التبرعات
da_dk: Maksimalt antal tilsagn resultater
de_de: Maximale Anzahl von Pledges-Ergebnissen
el_gr: Μέγιστος αριθμός αποτελεσμάτων
es_es: Número máximo de resultados de las promesas
fi_fi: Lupausten enimmäismäärä
fr_ch: Nombre maximum de résultats pour les engagements
hu_hu: A zálogjogok maximális száma
id_id: Jumlah maksimum hasil Pledges
it_it: Numero massimo di risultati di Pledges
ja_jp: 最大プレッジ数の結果
ko_kr: 최대 서약 결과 수
nb_no: Maksimalt antall l칮fteresultater
nl_nl: Maximum aantal toezeggingen resultaten
pl_pl: Maksymalna liczba wyników zastawów
pt_br: Número máximo de resultados Pledges
ro_ro: Numărul maxim de rezultate Pledges
ru_ru: Максимальное количество результатов Обещаний
sq_al: Numri maksimal i rezultateve të Pledges
sv_se: Maximalt antal utfästelser resultat
th_th: จำนวนพลิดจ์สูงสุด
uk_ua: Максимальне число результатів обіцянок
vi_vn: Kết quả tối đa số Pledges
zh_cn: 认捐结果的最大数量

source: Allow to get the name in the search sequence in case of pledges and deposits
ar_eg: واسمحوا لي أن أحصل على الاسم في تسلسل البحث في حالة التعهدات والودائع
da_dk: Tillad at f친 navnet med i s칮gesekvensen i tilf칝lde af pant og indskud
de_de: Ermöglicht die Aufnahme des Namens in die Suchreihenfolge bei Verpfändungen und Einzahlungen
el_gr: Επιτρέψτε την εισαγωγή του ονόματος στην ακολουθία αναζήτησης σε περίπτωση δεσμεύσεων και καταθέσεων.
es_es: Permitir obtener el nombre en la secuencia de búsqueda en caso de promesas y depósitos
fi_fi: Salli nimen saaminen hakusekvenssiin panttausten ja talletusten tapauksessa.
fr_ch: permet de retourner les résultats de recherche dans le cas des dons et des dépôts
hu_hu: Lehetővé teszi, hogy a nevet a keresési sorrendben kapja meg a zálogok és betétek esetében
id_id: Izinkan untuk mendapatkan nama dalam urutan pencarian dalam kasus janji dan deposito
it_it: Permettere di ottenere il nome nella sequenza di ricerca in caso di pegni e depositi
ja_jp: 誓約書や預金の場合、検索順序で名前を取得できるようにする
ko_kr: 서약 및 예치금의 경우 검색 순서에서 이름을 가져올 수 있습니다.
nb_no: Gj칮r det mulig 친 f친 navnet i s칮kesekvensen i tilfelle pant og innskudd
nl_nl: Laat toe om de naam in de zoekreeks te krijgen in het geval van toezeggingen en stortingen
pl_pl: Umożliwienie umieszczenia nazwy w sekwencji wyszukiwania w przypadku zastawów i depozytów
pt_br: Permitir obter o nome na sequência de pesquisa em caso de promessas e depósitos
ro_ro: Permiteți obținerea numelui în secvența de căutare în cazul promisiunilor și depozitelor
ru_ru: Позволяет получить имя в последовательности поиска в случае залогов и депозитов
sq_al: Më lejoni të merrni emrin në sekuencën e kërkimit në rast betimi dhe depozita
sv_se: Tillåt att få med namnet i söksekvensen när det gäller pantbrev och insättningar.
th_th: ให้ได้ชื่อในลำดับการค้นหา ในกรณีที่มีคำให้การ
uk_ua: Дозволяє отримати назву в пошуковій послідовності у випадку застав та депозитів
vi_vn: Cho phép có tên trong chuỗi tìm kiếm phòng trường hợp cam kết và tiền gửi
zh_cn: 在认捐和存款的情况下，允许在搜索序列中获得名字

source: 'Yearly 1' : from 1 january to 31 december, '365' : in a range from now-365 days to now, 'Yearly 2' : from september to september.
ar_eg: سنة 1' من 1 كانون الثاني/يناير إلى 31 كانون الأول/ديسمبر، 365 ' في الفترة من الآن إلى 365 يوما إلى الآن : ' من أيلول/سبتمبر إلى أيلول/سبتمبر.
da_dk: "칀rlig 1" : fra 1. januar til 31. december, "365" : i et interval fra nu-365 dage til nu, "칀rlig 2" : fra september til september.
de_de: Jährlich 1": vom 1. Januar bis zum 31. Dezember, "365": in einem Bereich von jetzt-365 Tagen bis jetzt, "Jährlich 2": von September bis September.
el_gr: "Yearly 1" : από την 1η Ιανουαρίου έως την 31η Δεκεμβρίου, "365" : σε ένα εύρος από τώρα-365 ημέρες έως τώρα, "Yearly 2" : από Σεπτέμβριο έως Σεπτέμβριο.
es_es: 'Anual 1' : del 1 de enero al 31 de diciembre, '365' : en un rango de ahora a 365 días, 'Anual 2' : de septiembre a septiembre.
fi_fi: 'Vuosi 1' : 1. tammikuuta-31. joulukuuta, '365' : välillä nyt-365 päivää tähän päivään, 'Vuosi 2' : syyskuusta syyskuuhun.
fr_ch: 'Yearly 1' : du 1 janvier au 31 décembre, '365' dans la portée d'il y a 365 jour à maintenant, 'Yearly 2' : de septembre à septembre.
hu_hu: 'Éves 1' : január 1-től december 31-ig, '365' : a most-365 napok közötti tartományban, 'Éves 2' : szeptembertől szeptemberig.
id_id: 'Tahun 1': dari 1 Januari sampai 365 Desember, dalam jangkauan dari sekarang-365 hari ke sekarang, sampai 2 bulan, dari September sampai September.
it_it: 'Annuale 1' : dal 1° gennaio al 31 dicembre, '365' : in un intervallo da ora-365 giorni a ora, 'Annuale 2' : da settembre a settembre.
ja_jp: 'Yearly 1' : 1月1日から12月31日まで、'365' : 今から365日までの範囲で、'Yearly 2' : 9月から9月まで。
ko_kr: '매년 1': 1월 1일부터 12월 31일까지, '365': 지금부터 365일 범위 내, '매년 2': 9월부터 9월까지.
nb_no: "칀rlig 1": fra 1. januar til 31. desember, "365": fra n친-365 dager til n친, "칀rlig 2": fra september til september.
nl_nl: Jaarlijks 1" : van 1 januari tot 31 december, "365" : in een bereik van nu-365 dagen tot nu, "Jaarlijks 2" : van september tot september.
pl_pl: Yearly 1" : od 1 stycznia do 31 grudnia, "365" : w zakresie od teraz do 365 dni, "Yearly 2" : od września do września.
pt_br: 'Anual 1' : de 1 de janeiro a 31 de dezembro, '365' : de agora a 365 dias, 'Anual 2' : de setembro a setembro.
ro_ro: "Yearly 1" : de la 1 ianuarie la 31 decembrie, "365" : într-un interval de la acum-365 de zile până acum, "Yearly 2" : din septembrie până în septembrie.
ru_ru: 'Yearly 1' : с 1 января по 31 декабря, '365' : в диапазоне от сейчас-365 дней до сейчас, 'Yearly 2' : с сентября по сентябрь.
sq_al: "Nga 1 janueri në 31 plasaritje, '365' : në një rreze nga tani 365 ditë deri tani, 'nga septembër në septembër.
sv_se: "Yearly 1" : från 1 januari till 31 december, "365" : i ett intervall från nu-365 dagar till nu, "Yearly 2" : från september till september.
th_th: '1' จาก 1 กรกฎาคม ถึง 31 ช่อง 365 วัน ในช่วงตั้งแต่ตอนนี้ 365 วัน ถึงวัน 'ปี 2' จาก กับ กันยา ถึง จักรวาล
uk_ua: "Річний 1": з 1 січня по 31 грудня, "365": в діапазоні від зараз - 365 днів до зараз, "Річний 2": з вересня по вересень.
vi_vn: Từ 1/1/1 đến 31 tháng 12 năm 19365 trong khoảng từ bây giờ đến 365 ngày tới nay, 'Năm 2' : Từ tháng 9 đến tháng 9 đến tháng 9.
zh_cn: 'Yearly 1'：从1月1日到12月31日，'365'：在从现在到365天的范围内，'Yearly 2'：从9月到9月。

source: Get the statistics of calls/visits (for each pastors counselors)
ar_eg: الحصول على إحصاءات المكالمات/الزيارات (لكل مستشار من القساوسة)
da_dk: F친 statistikken over opkald/bes칮g (for hver enkelt pr칝sters r친dgivere)
de_de: Abrufen der Statistik der Anrufe/Besuche (für jeden Seelsorger)
el_gr: Πάρτε τα στατιστικά στοιχεία των κλήσεων/επισκέψεων (για κάθε σύμβουλο ποιμένων)
es_es: Obtenga las estadísticas de llamadas/visitas (para cada uno de los pastores consejeros)
fi_fi: Hanki tilastot puheluista/käynneistä (kunkin pastorin neuvonantajan osalta).
fr_ch: Statistiques de visites et d'appels (pour chaque pasteur conseillers)
hu_hu: Szerezze be a hívások/látogatások statisztikáját (minden lelkipásztor tanácsadója számára).
id_id: Dapatkan statistik panggilan/kunjungan (untuk setiap pembimbing pastor)
it_it: Ottenere le statistiche delle chiamate/visite (per ogni consulente pastorale)
ja_jp: コール/ビジットの統計を取る（各牧師カウンセラーの場合
ko_kr: 통화/방문 통계 보기(각 목회자 상담사별)
nb_no: F친 statistikk over samtaler/bes칮k (for hver sjeles칮rger).
nl_nl: Krijg de statistieken van oproepen/bezoeken (voor elke pastors raadsman)
pl_pl: Uzyskaj statystyki połączeń/wizyt (dla każdego doradcy pastora)
pt_br: Obter as estatísticas das chamadas/visitas (para cada conselheiro de pastores)
ro_ro: Obțineți statisticile de apeluri/vizite (pentru fiecare consilier pastoral)
ru_ru: Получить статистику звонков/визитов (для каждого пастора-консультанта)
sq_al: merrni statistikat e thirrjeve dhe vizitave (për çdo këshilltar pastor)
sv_se: Få statistik över samtal/besök (för varje pastorsrådgivare).
th_th: ได้รับสถิติของการโทร/เยี่ยม (สำหรับทุกๆบรรดา)
uk_ua: Отримати статистику дзвінків/відвідувань (для кожного пастора-консультанта)
vi_vn: Hãy lấy số liệu thống kê các cuộc thăm dò/khách (cho mỗi mục sư tư vấn)
zh_cn: 获取电话/访问的统计数据（针对每个牧师顾问）。

source: Set the export address)
ar_eg: وضع عنوان التصدير)
da_dk: Indstil eksportadressen)
de_de: Legen Sie die Exportadresse fest)
el_gr: Ορίστε τη διεύθυνση εξαγωγής)
es_es: Establecer la dirección de exportación)
fi_fi: Aseta vientiosoite)
fr_ch: Fixer l&#39;adresse de l&#39;église
hu_hu: Exportcím beállítása)
id_id: Atur alamat ekspor)
it_it: Impostare l'indirizzo di esportazione)
ja_jp: エクスポートアドレスの設定)
ko_kr: 내보내기 주소 설정)
nb_no: Angi eksportadressen)
nl_nl: Stel het uitvoeradres in)
pl_pl: Ustawić adres eksportowy)
pt_br: Defina o endereço de exportação)
ro_ro: Setați adresa de export)
ru_ru: Установите адрес экспорта)
sq_al: vendosni adresën e eksportit)
sv_se: Ange exportadressen)
th_th: ตั้งที่อยู่ส่งออก)
uk_ua: Встановіть адресу експорту)
vi_vn: Đặt địa chỉ xuất khẩu
zh_cn: 设置出口地址)

source: email address of the mailchimp sender.
ar_eg: عنوان البريد الإلكتروني لمرسل شارع البريد
da_dk: mailchimp-afsenderens e-mailadresse.
de_de: E-Mail-Adresse des Mailchimp-Absenders.
el_gr: διεύθυνση ηλεκτρονικού ταχυδρομείου του αποστολέα του mailchimp.
es_es: dirección de correo electrónico del remitente de mailchimp.
fi_fi: mailchimp-lähettäjän sähköpostiosoite.
fr_ch: email de l'expéditeur de mailchimp.
hu_hu: a mailchimp feladójának e-mail címe.
id_id: alamat email dari pengirim surat.
it_it: indirizzo email del mittente mailchimp.
ja_jp: mailchimpの送信者のメールアドレス。
ko_kr: 메일침프 발신자의 이메일 주소입니다.
nb_no: e-postadressen til mailchimp-avsenderen.
nl_nl: e-mail adres van de mailchimp afzender.
pl_pl: adres e-mail nadawcy mailchimp.
pt_br: endereço de e-mail do remetente do mailchimp sender.
ro_ro: adresa de e-mail a expeditorului mailchimp.
ru_ru: адрес электронной почты отправителя mailchimp.
sq_al: adresa e email-it të dërguesit të postës.
sv_se: e-postadress till mailchimp-avsändaren.
th_th: ที่อยู่อีเมล์ส่งของ
uk_ua: адреса електронної пошти відправника mailchimp.
vi_vn: địa chỉ Email của người gửi mailchimp.
zh_cn: mailchimp发件人的电子邮件地址。

source: Link to a style sheet for a particular font. This is useful for the font menu of ckeditor : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
ar_eg: مرتبط بشريحة من أجل خط معين هذا مفيد لقائمة الخطوط للمسجل: https://fonts.googleapis.com/css؟ الأسرة = أبريل + Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
da_dk: Link til et stilark for en bestemt skrifttype. Dette er nyttigt for skrifttype-menuen i ckeditor : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700,700i,900,900i
de_de: Link zu einer Stilvorlage für eine bestimmte Schriftart. Dies ist nützlich für das Schriftmenü von ckeditor : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
el_gr: Σύνδεσμος σε ένα φύλλο στυλ για μια συγκεκριμένη γραμματοσειρά. Αυτό είναι χρήσιμο για το μενού γραμματοσειρών του ckeditor : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
es_es: Enlace a una hoja de estilo para una fuente particular. Esto es útil para el menú de fuentes del ckeditor : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900i
fi_fi: Linkki tiettyä fonttia koskevaan tyylitiedostoon. Tästä on hyötyä ckeditorin fontti-valikossa : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,700i,900,900i
fr_ch: Lien vers une feuille de style pour une police particulière. Ceci est utile pour le menu des polices de ckeditor : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
hu_hu: Link egy adott betűtípus stíluslapjára. Ez hasznos a ckeditor betűtípus menüjében : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,700i,900,900i
id_id: Terhubung dengan gaya sprei untuk font tertentu. Ini berguna untuk menu font of ckeditor: https://fonts.googleapis.com/css? keluarga = Abril + Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
it_it: Link a un foglio di stile per un particolare font. Questo è utile per il menu font di ckeditor: https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
ja_jp: 特定のフォントのスタイルシートへのリンクです。https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900iのフォントメニューに便利です。
ko_kr: 특정 글꼴의 스타일 시트 링크. https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i의 글꼴 메뉴에 유용합니다.
nb_no: Lenke til et stilark for en bestemt skrifttype. Dette er nyttig for fontmenyen i ckeditor : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
nl_nl: Link naar een stijlblad voor een bepaald lettertype. Dit is nuttig voor het lettertype menu van ckeditor : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
pl_pl: Link do arkusza stylów dla konkretnej czcionki. Jest to przydatne dla menu czcionek w ckeditorze: https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
pt_br: Link para uma folha de estilo para uma determinada fonte. Isto é útil para o menu de fontes do ckeditor : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,700i,900,900i
ro_ro: Legătură către o foaie de stil pentru un anumit font. Acest lucru este util pentru meniul de fonturi din ckeditor : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
ru_ru: Ссылка на таблицу стилей для определенного шрифта. Это полезно для меню шрифтов в ckeditor : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
sq_al: Lidhja me një fletë stili për një shkrim të veçantë. kjo është e dobishme për menynë e keditorit: https://fonts.googleapis.com/css ? familja=abril+ Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
sv_se: Länk till ett formatmallblad för ett visst typsnitt. Detta är användbart för teckensnittsmenyn i ckeditor : https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700,700i,900,900i
th_th: เชื่อมถึงแผ่นสไตล์สำหรับ อักษรพิเศษหนึ่ง นี่มีประโยชน์สำหรับเมนูโฟนต์ของ ckeditor : https://fonts.googleapis.com/css ? ครอบครัว=เอพริล+ Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
uk_ua: Посилання на таблицю стилів для певного шрифту. Це корисно для меню шрифтів ckeditor: https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
vi_vn: Liên kết với một tấm vải cho một phông chữ đặc biệt. Cái này hữu dụng cho thực đơn phô mai của người kiểm lâm : https://fonts.googleapis.com/css ? gia đình = Abril + Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
zh_cn: 链接到一个特定字体的样式表。这对ckeditor的字体菜单很有用：https://fonts.googleapis.com/css?family=Abril+Fatface:400,400i,700,700i,900,900i|Roboto:400,400i,700,700i,900,900i
