Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Intelligent Search Technolgy, Ltd. CorrectAddress Password
ar_eg: Intelligent Search Technolgy, Ltd. كلمة السر
da_dk: Intelligent Search Technolgy, Ltd. CorrectAddress Adgangskode
de_de: Intelligente Suchtechnik, Ltd. KorrekteAdresse Passwort
el_gr: Intelligent Search Technolgy, Ltd. CorrectAddress Κωδικός πρόσβασης
es_es: Intelligent Search Technolgy, Ltd. Contraseña de CorrectAddress
fi_fi: Intelligent Search Technolgy, Ltd. CorrectAddress Salasana
fr_ch: IIntelligent Search Technolgy, Ltd. CorrectAddress Mot de Passe
hu_hu: Intelligent Search Technolgy, Ltd. CorrectAddress Jelszó
id_id: Pencarian Intelijen Technolgy, LTD. Correctate Password
ja_jp: 株式会社インテリジェントサーチテクノロジCorrectAddress パスワード
ko_kr: 인텔리전트 서치 테크놀러지 주식회사 올바른 주소 비밀번호
nb_no: Intelligent Search Technolgy, Ltd. KorrektAdresse Passord
nl_nl: Intelligent Search Technolgy, Ltd. CorrectAdres Wachtwoord
pt_br: Intelligent Search Technolgy, Ltd. CorrigirSenha de Endereço
ro_ro: Intelligent Search Technolgy, Ltd. CorrectAddress Parolă
ru_ru: Intelligent Search Technolgy, Ltd. CorrectAddress Пароль
sq_al: Teknolgjia e zbulimit, Ltd. fjalëkalimi i veshjes së drejtpërdrejtë
sv_se: Intelligent Search Technolgy, Ltd. CorrectAddress Lösenord
th_th: ค้นหาเทคโนลีย์หน่วยงาน รหัสผ่านทางแก้ไข
uk_ua: ТОВ "Інтелектуальні пошукові технології Правильний пароль
vi_vn: Tìm kiếm thông tin kỹ thuật, LTD. Mật khẩu chính xác
zh_cn: 智能搜索技术有限公司正确的地址密码

source: Select GeoCoder Provider
ar_eg: اختر جيوكودر مقدم
da_dk: V칝lg GeoCoder-udbyder
de_de: GeoCoder-Anbieter auswählen
el_gr: Επιλέξτε τον πάροχο GeoCoder
es_es: Seleccione el proveedor de GeoCoder
fi_fi: Valitse GeoCoder Provider
fr_ch: Sélectionner Provider Geocoder
hu_hu: GeoCoder szolgáltató kiválasztása
id_id: Pilih GeoCoder Provider
it_it: Seleziona il fornitore di GeoCoder
ja_jp: GeoCoder Providerの選択
ko_kr: 지오코딩 공급자 선택
nb_no: Velg GeoCoder-leverand칮r
nl_nl: Selecteer GeoCoder-aanbieder
pl_pl: Wybierz dostawcę GeoCodera
pt_br: Selecione o GeoCoder Provider
ro_ro: Selectați furnizorul GeoCoder
ru_ru: Выберите поставщика геокодера
sq_al: Zgjidh për furnizuesin e gjeoderit
sv_se: Välj GeoCoder Provider
th_th: เลือกจีโคเดอร์
uk_ua: Виберіть постачальника GeoCoder
vi_vn: Chọn GeoCoder Provider đi
zh_cn: 选择地理编码器供应商

source: Number of checks for Deposit Slip Report
ar_eg: عدد الشيكات من أجل تقرير الوديع
da_dk: Antal checks til rapport om indbetalingssedler
de_de: Anzahl der Schecks für Einzahlungsscheinbericht
el_gr: Αριθμός επιταγών για την έκθεση Deposit Slip Report
es_es: Número de cheques para el informe de comprobantes de depósito
fi_fi: Shekkien lukumäärä talletuskuittiraporttia varten
fr_ch: Nombre de chèques pour le rapport du bordereau de dépôt
hu_hu: Csekkek száma a befizetési bizonylat jelentéshez
id_id: Nomor cek untuk Deposit Slip Laporan
it_it: Numero di assegni per il rapporto sulle ricevute di deposito
ja_jp: 入金明細レポート用の小切手の枚数
ko_kr: 입금 전표 보고서 수표 수
nb_no: Antall kontroller for Deposit Slip Report
nl_nl: Aantal cheques voor stortingsbiljetrapport
pl_pl: Liczba czeków dla raportu odcinka wpłaty
pt_br: Número de cheques para Relatório de Slip de Depósito
ro_ro: Numărul de cecuri pentru Raportul privind fișa de depozit
ru_ru: Количество чеков для отчета по депозитным ведомостям
sq_al: Numri i kontrollit për Raportin e Slip
sv_se: Antal checkar för rapport om inbetalningssedlar
th_th: จำนวนเช็คสำหรับ รายงานข่าวสาร Deposit Slip
uk_ua: Кількість чеків для депозитного звіту
vi_vn: Số ngân phiếu cho báo cáo tàu Slip
zh_cn: 存款单报告的支票数量

source: Set true to enable use of scanned checks
ar_eg: وتثبت صحتها لتمكين استخدام الفحوصات المسوحة
da_dk: S칝t true for at aktivere brugen af scannede kontroller
de_de: Setzen Sie true, um die Verwendung von gescannten Prüfungen zu aktivieren.
el_gr: Ορίστε true για να ενεργοποιήσετε τη χρήση σαρωμένων ελέγχων
es_es: Establecer como verdadero para permitir el uso de controles escaneados
fi_fi: Aseta true, jos haluat käyttää skannattuja tarkastuksia
fr_ch: Cocher Vrai pour activer l'utilisation des chèques scannés
hu_hu: A beolvasott ellenőrzések használatának engedélyezéséhez állítsa be a true értéket
id_id: Mengatur benar untuk mengaktifkan penggunaan cek scan
it_it: Impostare true per abilitare l'uso di controlli scansionati
ja_jp: スキャンされたチェックの使用を有効にするには、trueを設定します。
ko_kr: 스캔한 수표를 사용하려면 true로 설정합니다.
nb_no: Sett true for 친 aktivere bruk av skannede sjekker
nl_nl: Stel waar in om het gebruik van gescande controles in te schakelen
pl_pl: Ustawić wartość true, aby umożliwić stosowanie zeskanowanych kontroli.
pt_br: Defina true para permitir o uso de cheques digitalizados
ro_ro: Setați true pentru a permite utilizarea verificărilor scanate
ru_ru: Установите значение true, чтобы разрешить использование отсканированных чеков
sq_al: vendosni të drejtë për përdorimin e çeqeve të skanuara
sv_se: Ställ in true för att möjliggöra användning av skannade kontroller.
th_th: ตั้งค่าที่จะทำการใช้เช็คที่ใช้ได้
uk_ua: Встановіть значення true, щоб увімкнути використання відсканованих чеків
vi_vn: Thiết lập đúng để cho phép sử dụng các ngân phiếu quét
zh_cn: 设置为 "true "以启用扫描检查的使用

source: Unit used to measure distance, miles or kilometers or li.
ar_eg: الوحدة كانت تقيس المسافة أو الأميال أو الكيلومترات أو لي
da_dk: Enhed, der bruges til at m친le afstand, miles eller kilometer eller li.
de_de: Einheit zur Messung von Entfernungen, Meilen oder Kilometern oder li.
el_gr: Μονάδα που χρησιμοποιείται για τη μέτρηση της απόστασης, μίλια ή χιλιόμετρα ή li.
es_es: Unidad utilizada para medir la distancia, millas o kilómetros o li.
fi_fi: Yksikkö, jota käytetään etäisyyden mittaamiseen, mailit tai kilometrit tai li.
fr_ch: Unité utilisée pour les distances, miles ou km ou li.
hu_hu: A távolság mérésére használt egység, mérföld vagy kilométer vagy li.
id_id: Unit digunakan untuk mengukur jarak, mil atau kilometer atau Li.
it_it: Unità usata per misurare la distanza, miglia o chilometri o li.
ja_jp: 距離を測るのに使われる単位で、マイルやキロ、リ。
ko_kr: 거리를 측정하는 데 사용되는 단위(마일 또는 킬로미터 또는 리)입니다.
nb_no: Enhet som brukes til 친 m친le avstand, miles eller kilometer eller li.
nl_nl: Eenheid die wordt gebruikt om afstand te meten, mijlen of kilometers of li.
pl_pl: Jednostka używana do mierzenia odległości, mil, kilometrów lub li.
pt_br: Unidade utilizada para medir a distância, milhas ou quilómetros ou li.
ro_ro: Unitate folosită pentru a măsura distanța, mile sau kilometri sau li.
ru_ru: Единица, используемая для измерения расстояния, мили, километры или ли.
sq_al: Njësia përdorte për të matur distancën, milje apo kilometra apo liu.
sv_se: Enhet som används för att mäta avstånd, miles, kilometer eller li.
th_th: หน่วยวัดระยะทาง ไมล์ หรือ ลิโลเมตร หรือ li
uk_ua: Одиниця вимірювання відстані, милі, кілометри або лі.
vi_vn: Đơn vị từng đo khoảng cách, hàng dặm hoặc cây số hoặc Li.
zh_cn: 用来测量距离的单位，英里或公里或里。

source: Time zone
ar_eg: منطقة الزمن
da_dk: Tidszone
de_de: Zeitzone
el_gr: Ζώνη ώρας
es_es: Zona horaria
fi_fi: Aikavyöhyke
fr_ch: Fuseau horaire
hu_hu: Időzóna
id_id: Zona waktu
it_it: Fuso orario
ja_jp: タイムゾーン
ko_kr: 시간대
nb_no: Tidssone
nl_nl: Tijdzone
pl_pl: Strefa czasowa
pt_br: Fuso horário
ro_ro: Fusul orar
ru_ru: Часовой пояс
sq_al: zonë kohore
sv_se: Tidszon
th_th: โซนเวลา
uk_ua: Часовий пояс
vi_vn: Khu vực thời gian
zh_cn: 时区

source: CalDAV protocol to work with php date_default_timezone_set function default settings : america/new_york
ar_eg: بروتوكول كالديف للعمل مع الترتيب العالي للتاريخ العالمي للتخلص من الوظائف: أمريكا/نيويورك
da_dk: CalDAV-protokollen skal fungere med php date_default_timezone_set-funktionen standardindstillinger : america/new_york
de_de: CalDAV-Protokoll für die Funktion php date_default_timezone_set Standardeinstellungen : america/new_york
el_gr: Το πρωτόκολλο CalDAV να λειτουργεί με τις προεπιλεγμένες ρυθμίσεις της συνάρτησης php date_default_timezone_set : america/new_york
es_es: Protocolo CalDAV para trabajar con la función php date_default_timezone_set configuración por defecto : america/new_york
fi_fi: CalDAV-protokolla toimimaan php date_default_timezone_set-funktion kanssa oletusasetukset : america/new_york
fr_ch: Le protocal CalDAV fonctionne avec la fonction php date_default_timezone_set qui nécessite ce réglage : Europe/Paris
hu_hu: CalDAV protokoll a php date_default_timezone_set funkcióval való együttműködéshez alapértelmezett beállítások : america/new_york
id_id: Protokol CalDAV untuk bekerja dengan pengaturan PPP_setting fungsi dari PHP_setting fungsi _mengatur fungsi _mengatur fungsi _mengatur fungsi _mengatur default _mengatur fungsi _mengatur default _mengatur fungsi _mengatur default_mengatur : Amerika / New_york
it_it: Protocollo CalDAV per lavorare con la funzione php date_default_timezone_set impostazioni predefinite: america/new_york
ja_jp: phpのdate_default_timezone_set関数で動作するCalDAVプロトコル デフォルト設定： america/new_york
ko_kr: php date_default_timezone_set 함수와 함께 작동하는 CalDAV 프로토콜 기본 설정 : 미국/뉴욕
nb_no: CalDAV-protokoll for 친 fungere med php date_default_timezone_set-funksjonens standardinnstillinger : america/new_york
nl_nl: CalDAV protocol om te werken met php date_default_timezone_set functie standaard instellingen : america/new_york
pl_pl: Protokół CalDAV do pracy z funkcją php date_default_timezone_set ustawienia domyślne : america/new_york
pt_br: Protocolo CalDAV para trabalhar com a função php date_default_timezone_set default settings : america/new_york
ro_ro: Protocolul CalDAV să funcționeze cu funcția php date_default_timezone_set set setări implicite: america/new_york
ru_ru: Протокол CalDAV для работы с функцией php date_default_timezone_set Настройки по умолчанию: america/new_york
sq_al: Protokolli i CaldAV për të punuar me ppp data_BELLONG_BAR_subjektet falimentimi _BAR_
sv_se: CalDAV-protokollet fungerar med php date_default_timezone_set-funktionen standardinställningar : america/new_york
th_th: CalDAV โปรโตคอลทำงานกับ php date_default_seone_set function default settings : อเมริกา/new_york
uk_ua: Протокол CalDAV для роботи з php date_default_timezone_set Налаштування функції за замовчуванням : america/new_york
vi_vn: Giao thức CalDAV để làm việc với PP Date _default chức năng default thiết lập chức năng mặc định vị trí : Mỹ/New York
zh_cn: CalDAV协议与php date_default_timezone_set函数兼容 默认设置：America/new_york

source: Make user-entered zip/postcodes UPPERCASE when saving to the database.
ar_eg: اجعل البريد البريدي/البريد البريدي المدخل عند الادخار لقاعدة البيانات
da_dk: G칮r postnumre, der er indtastet af brugeren, til store bogstaver, n친r de gemmes i databasen.
de_de: Die vom Benutzer eingegebenen Postleitzahlen werden beim Speichern in der Datenbank in Großbuchstaben geschrieben.
el_gr: Κάντε τον ταχυδρομικό κώδικα/ταχυδρομικούς κώδικες που εισάγονται από τον χρήστη σε κεφαλαία γράμματα κατά την αποθήκευση στη βάση δεδομένων.
es_es: Hacer que los códigos postales introducidos por el usuario sean MAYÚSCULAS cuando se guarden en la base de datos.
fi_fi: Tee käyttäjän syöttämistä postinumeroista UPPERCASE, kun tallennat tietokantaan.
fr_ch: Forcer la saisie du Code Postale en MAJUSCULE pour la sauvegarde dans la Base de Donnée.
hu_hu: A felhasználó által megadott irányítószámok/postai irányítószámok az adatbázisba történő mentéskor legyenek nagybetűsek.
id_id: Buat pengguna-masuk ke kode pos-postcode UPERCASE saat menabung ke database.
it_it: Rendere i codici postali inseriti dall'utente in MAIUSCOLO quando si salva nel database.
ja_jp: ユーザーが入力した郵便番号をデータベースに保存するときに、UPPERCASE（大文字）にする。
ko_kr: 데이터베이스에 저장할 때 사용자가 입력한 우편번호/우편번호를 대문자로 입력하세요.
nb_no: Bruk store bokstaver for postnummer n친r du lagrer i databasen.
nl_nl: Maak de door de gebruiker ingevoerde postcodes HOOFDLETTERS bij het opslaan in de database.
pl_pl: Podczas zapisywania do bazy danych wprowadzane przez użytkownika kody pocztowe i suwaki powinny być pisane małą literą.
pt_br: Faça os zip/postcodes inseridos pelo usuário UPPERCASE ao salvar no banco de dados.
ro_ro: Faceți ca codurile poștale introduse de utilizator să fie scrise cu majuscule la salvarea în baza de date.
ru_ru: При сохранении в базе данных вводимые пользователем почтовые индексы должны быть в UPPERCASE.
sq_al: Bëj zip/postkodet e përdoruesve UPPERCASE kur kursen në bazën e të dhënave.
sv_se: Användaren ska ange postnummer i versaler när de sparas i databasen.
th_th: ทำให้ผู้ใช้เข้ามาในรูปแบบโปสการ์ด เมื่อช่วยไว้ในฐานข้อมูล
uk_ua: Зробіть так, щоб введені користувачем поштові індекси були перераховані у верхньому регістрі при збереженні до бази даних.
vi_vn: Làm cho người dùng nhập mã hóa UPPERCASE khi tiết kiệm cơ sở dữ liệu.
zh_cn: 在保存到数据库时，使用户输入的邮政编码为大写字母。

source: Enable non-deductible payments
ar_eg: (ب) تمكين المدفوعات غير القابلة للاستغلال
da_dk: Aktiver ikke-fradragsberettigede betalinger
de_de: Nicht abzugsfähige Zahlungen ermöglichen
el_gr: Ενεργοποίηση μη εκπιπτόμενων πληρωμών
es_es: Permitir pagos no deducibles
fi_fi: Ota käyttöön vähennyskelvottomat maksut
fr_ch: Activer les paiements non déductibles
hu_hu: Le nem vonható kifizetések engedélyezése
id_id: Aktifkan pembayaran non-deductible
it_it: Abilitare i pagamenti non deducibili
ja_jp: 控除対象外の支払いを可能にする
ko_kr: 공제되지 않는 결제 사용
nb_no: Aktiver ikke-fradragsberettigede betalinger
nl_nl: Niet-aftrekbare betalingen mogelijk maken
pl_pl: Umożliwienie dokonywania płatności niepodlegających odliczeniu
pt_br: Habilitar pagamentos não-dedutíveis
ro_ro: Activați plățile nedeductibile
ru_ru: Разрешить невычитаемые платежи
sq_al: për pagesa të paarritshme
sv_se: Aktivera icke avdragsgilla betalningar
th_th: เงินที่ไม่สามารถหักล้างได้
uk_ua: Увімкніть виплати, що не підлягають франшизі
vi_vn: Tiền không được trả cho người khác
zh_cn: 启用不可减免的付款

source: Set true to enable family self registration.
ar_eg: وتثبت ذلك لتمكين الأسرة من تسجيل الذات.
da_dk: S칝t true for at aktivere selvregistrering af familien.
de_de: Setzen Sie true, um die Selbstregistrierung der Familie zu aktivieren.
el_gr: Ορίστε true για να ενεργοποιήσετε την αυτοκαταχώρηση της οικογένειας.
es_es: Establezca true para habilitar el auto-registro de la familia.
fi_fi: Aseta true, jos haluat sallia perheen oman rekisteröinnin.
fr_ch: Cocher Vrai pour que la famille puisse s'enregistrer elle même
hu_hu: A családi önregisztráció engedélyezéséhez állítsa be a true értéket.
id_id: Mengatur benar untuk memungkinkan diri sendiri registrasi.
it_it: Impostare true per abilitare l'autoregistrazione della famiglia.
ja_jp: 家族の自己登録を有効にするには、trueを設定します。
ko_kr: 가족 셀프 등록을 활성화하려면 참으로 설정합니다.
nb_no: Sett true for 친 aktivere selvregistrering av familien.
nl_nl: Stel waar in om zelfregistratie van gezinnen mogelijk te maken.
pl_pl: Ustawić wartość true, aby umożliwić autorejestrację rodziny.
pt_br: Definir verdadeiro para permitir o auto-registo familiar.
ro_ro: Se setează true pentru a activa autoînregistrarea familiei.
ru_ru: Установите значение true, чтобы включить самостоятельную регистрацию семьи.
sq_al: Bëni realitet për ta mundësuar vetëregjistrimin familjar.
sv_se: Ställ in sant för att möjliggöra självregistrering av familjen.
th_th: ตั้งใจให้ได้จดทะเบียนด้วยตัวเอง
uk_ua: Встановіть значення true, щоб увімкнути самостійну реєстрацію сім'ї.
vi_vn: Set true to need family delaption self delaction.
zh_cn: 设置为 "true "以启用家庭自我登记。

source: Four digits : https://en.wikipedia.org/wiki/List_of_country_calling_codes
ar_eg: أربعة أرقام: https://en.wikipedia.org/wiki/List_of_country_calling_codes
da_dk: Fire cifre: https://en.wikipedia.org/wiki/List_of_country_calling_codes
de_de: Vier Ziffern : https://en.wikipedia.org/wiki/List_of_country_calling_codes
el_gr: Τέσσερα ψηφία : https://en.wikipedia.org/wiki/List_of_country_calling_codes
es_es: Cuatro dígitos : https://en.wikipedia.org/wiki/List_of_country_calling_codes
fi_fi: Neljä numeroa : https://en.wikipedia.org/wiki/List_of_country_calling_codes
fr_ch: Quatre chiffres : https://en.wikipedia.org/wiki/List_of_country_calling_codes
hu_hu: Négy számjegy : https://en.wikipedia.org/wiki/List_of_country_calling_codes
id_id: Empat digit : https://en.wikipedia.org/wiki/List_of_country_calling_codes
it_it: Quattro cifre: https://en.wikipedia.org/wiki/List_of_country_calling_codes
ja_jp: 4桁 : https://en.wikipedia.org/wiki/List_of_country_calling_codes
ko_kr: 네 자리 : https://en.wikipedia.org/wiki/List_of_country_calling_codes
nb_no: Fire sifre: https://en.wikipedia.org/wiki/List_of_country_calling_codes
nl_nl: Vier cijfers : https://en.wikipedia.org/wiki/List_of_country_calling_codes
pl_pl: Cztery cyfry: https://en.wikipedia.org/wiki/List_of_country_calling_codes
pt_br: Quatro dígitos: https://en.wikipedia.org/wiki/List_of_country_calling_codes
ro_ro: Patru cifre : https://en.wikipedia.org/wiki/List_of_country_calling_codes
ru_ru: Четыре цифры: https://en.wikipedia.org/wiki/List_of_country_calling_codes
sv_se: Fyra siffror : https://en.wikipedia.org/wiki/List_of_country_calling_codes
uk_ua: Чотири цифри: https://en.wikipedia.org/wiki/List_of_country_calling_codes
zh_cn: 四位数 : https://en.wikipedia.org/wiki/List_of_country_calling_codes

source: For defining the date, per default : m/d/Y, In French : d/m/Y for example.
ar_eg: For defining the date, perfault :M/D/Y, in French :D/M/Y for example.
da_dk: For at definere datoen, som standard : m/d/Y, p친 fransk : f.eks. d/m/Y.
de_de: Zur Definition des Datums, standardmäßig: m/d/Y, auf Französisch z.B.: d/m/Y.
el_gr: Για τον ορισμό της ημερομηνίας, από προεπιλογή : m/d/Y, στα γαλλικά : d/m/Y για παράδειγμα.
es_es: Para definir la fecha, por defecto : m/d/Y, En francés : d/m/Y por ejemplo.
fi_fi: Päivämäärän määrittäminen, oletusarvoisesti : m/d/Y, ranskaksi esimerkiksi : d/m/Y.
fr_ch: Pour définir les dates, par défaut : m/d/Y, en français : d/m/Y par exemple.
hu_hu: A dátum meghatározásához alapértelmezés szerint : m/d/Y, franciául például : d/m/Y.
id_id: Untuk menentukan tanggal, per default: m/y, dalam bahasa Prancis: d/m/Y contohnya.
it_it: Per definire la data, per default: m/d/Y, in francese: d/m/Y per esempio.
ja_jp: 日付の設定は、デフォルトではm/d/Y、フランス語ではd/m/Yとなっています。
ko_kr: 날짜를 정의할 때는 기본적으로 m/d/Y, 프랑스어: d/m/Y를 사용합니다.
nb_no: For 친 definere dato, som standard : m/d/Y, p친 fransk : d/m/Y for eksempel.
nl_nl: Voor het definiëren van de datum, standaard : m/d/Y, In het Frans : d/m/Y bijvoorbeeld.
pl_pl: Dla określenia daty, domyślnie: m/d/Y, w języku francuskim: d/m/Y na przykład.
pt_br: Para definir a data, por padrão : m/d/Y, Em francês : d/m/Y, por exemplo.
ro_ro: Pentru a defini data, în mod implicit : m/d/zi/an, în limba franceză : d/m/zi, de exemplu.
ru_ru: Для определения даты, по умолчанию: m/d/Y, на французском языке: d/m/Y, например.
sq_al: Për përcaktimin e datës, për falimentimin: m/d/Y, në frëngjisht : d/m/Y për shembull.
sv_se: För att definiera datumet, som standard : m/d/Y, på franska : d/m/Y till exempel.
th_th: สำหรับนิยามวัน ต่อเนื่อง : m/d/Y ในภาษาฝรั่งเศส : d/m/Y ตัวอย่างเช่น
uk_ua: Для визначення дати за замовчуванням: m/d/Y, французькою: d/m/Y, наприклад.
vi_vn: Để định nghĩa ngày, theo mặc định : m/Y, trong tiếng Pháp : d/m/Y là ví dụ.
zh_cn: 对于定义日期，默认为：m/d/Y，法语为：d/m/Y，例如。

source: This part is important for the time Line date and time
ar_eg: وهذا الجزء مهم بالنسبة للموعد الزمني والوقت
da_dk: Denne del er vigtig for tidslinjen dato og klokkesl칝t
de_de: Dieser Teil ist wichtig für die Zeitleiste Datum und Uhrzeit
el_gr: Αυτό το μέρος είναι σημαντικό για την ημερομηνία και την ώρα γραμμής
es_es: Esta parte es importante para la fecha y hora de la línea de tiempo
fi_fi: Tämä osa on tärkeä aikarivin päivämäärän ja kellonajan kannalta.
fr_ch: Cette partie est importante pour la gestion du time line : mettre %H:%M pour le temps français
hu_hu: Ez a rész fontos az idővonal dátuma és ideje szempontjából.
id_id: Bagian ini penting untuk waktu tanggal dan waktu
it_it: Questa parte è importante per la data e l'ora della linea del tempo
ja_jp: この部分が重要なのは、タイムラインの日付と時間の
ko_kr: 이 부분은 타임라인 날짜 및 시간에 중요합니다.
nb_no: Denne delen er viktig for tidslinjen dato og klokkeslett.
nl_nl: Dit deel is belangrijk voor de tijdslijn datum en tijd
pl_pl: Ta część jest ważna dla daty i godziny Time Line.
pt_br: Esta parte é importante para a hora Linha data e hora
ro_ro: Această parte este importantă pentru data și ora liniei temporale.
ru_ru: Эта часть важна для даты и времени линии времени
sq_al: Kjo pjesë është e rëndësishme për kohën data dhe kohës
sv_se: Den här delen är viktig för tid Linjen datum och tid
th_th: ส่วนนี้สำคัญสำหรับวันที่สายเวลา
uk_ua: Ця частина важлива для дати та часу на лінії часу
vi_vn: Phần này rất quan trọng cho thời gian và thời gian
zh_cn: 这一部分对时间线日期和时间很重要

source: Set the time in English format or 24 hours.
ar_eg: حدد الوقت في شكل اللغة الإنجليزية أو 24 ساعة.
da_dk: Indstil tiden i engelsk format eller 24 timer.
de_de: Stellen Sie die Uhrzeit im englischen Format oder in 24 Stunden ein.
el_gr: Ρυθμίστε την ώρα σε αγγλική μορφή ή σε 24 ώρες.
es_es: Ajuste la hora en formato inglés o en 24 horas.
fi_fi: Aseta kellonaika englanninkielisessä muodossa tai 24 tunnin muodossa.
fr_ch: Permet de fixer les heures sur 24 heures.
hu_hu: Állítsa be az időt angol formátumban vagy 24 órában.
id_id: Atur waktu dalam format Inggris atau 24 jam.
it_it: Imposta l'ora in formato inglese o in 24 ore.
ja_jp: 時刻を英語表示または24時間表示にする。
ko_kr: 시간을 영어 형식 또는 24시간으로 설정합니다.
nb_no: Angi klokkeslett i engelsk format eller 24 timer.
nl_nl: Stel de tijd in in Engels formaat of 24 uur.
pl_pl: Ustaw czas w formacie angielskim lub 24-godzinnym.
pt_br: Defina a hora no formato inglês ou 24 horas.
ro_ro: Setați ora în format englezesc sau în format 24 de ore.
ru_ru: Установите время в английском формате или 24 часа.
sq_al: Vendose koha në formatin anglez ose 24 orë.
sv_se: Ställ in tiden i engelskt format eller 24 timmar.
th_th: ตั้งค่าเวลาในรูปแบบอังกฤษ หรือ 24 ชั่วโมง
uk_ua: Встановіть час в англійському форматі або 24 години.
vi_vn: Hãy xác định thời gian theo định dạng tiếng Anh hoặc 24 giờ.
zh_cn: 以英文格式或24小时设置时间。
