Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Signature definition File Missing
ar_eg: تعريف التوقيع مفقود
da_dk: Signaturdefinitionsfil mangler
de_de: Signaturdefinitionsdatei fehlt
el_gr: Έλλειψη αρχείου ορισμού υπογραφής
es_es: Falta el archivo de definición de firmas
fi_fi: Allekirjoituksen määrittelytiedosto puuttuu
fr_ch: Le fichier de définition de la signature est introuvable.
hu_hu: Hiányzik az aláírás definíciós fájl
id_id: Signation Definisi File hilang
it_it: File di definizione della firma mancante
ja_jp: 署名定義ファイルがない
ko_kr: 서명 정의 파일 누락
nb_no: Signaturdefinisjon Fil mangler
nl_nl: Bestand met definitie van handtekening ontbreekt
pl_pl: Brak pliku z definicją podpisu
pt_br: Definição da assinatura Ficheiro em falta
ro_ro: Fișier de definire a semnăturii lipsă
ru_ru: Отсутствует файл определения подписи
sq_al: definitim i firmosur dosjet mungojnë
sv_se: Fil för signaturdefinition saknas
th_th: นิยามลายเซ็นต์ที่หายไป
uk_ua: Визначення підпису Файл відсутній
vi_vn: Mất định nghĩa ký hiệu
zh_cn: 签名定义文件缺失

source: One or more files failed signature validation
ar_eg: ملف واحد أو أكثر فشل في التصديق على صحة
da_dk: En eller flere filer har ikke opn친et validering af signaturer
de_de: Eine oder mehrere Dateien haben die Signaturüberprüfung nicht bestanden
el_gr: Ένα ή περισσότερα αρχεία απέτυχαν στην επικύρωση υπογραφής
es_es: Uno o más archivos han fallado en la validación de la firma
fi_fi: Yksi tai useampi tiedosto epäonnistui allekirjoituksen validoinnissa
fr_ch: Un ou plusieurs fichiers n&#39;ont pas été signé
hu_hu: Egy vagy több fájl sikertelen aláírás-érvényesítés
id_id: Satu atau lebih file gagal validasi tanda tangan
it_it: Uno o più file non hanno superato la validazione della firma
ja_jp: 1つ以上のファイルが署名検証に失敗
ko_kr: 하나 이상의 파일이 서명 유효성 검사에 실패했습니다.
nb_no: En eller flere filer mislyktes i signaturvalidering
nl_nl: Een of meer bestanden zijn niet geldig voor handtekeningvalidatie
pl_pl: Jeden lub więcej plików nie przeszło weryfikacji podpisu
pt_br: Um ou mais ficheiros falharam na validação da assinatura
ro_ro: Unul sau mai multe fișiere nu au reușit să valideze semnătura
ru_ru: Один или несколько файлов не прошли проверку подписи
sq_al: Një apo më shumë dosje dështuan të firmosnin vërtetimin
sv_se: En eller flera filer misslyckades med signaturvalideringen
th_th: เอกสารล้มเหลวเพียงหนึ่งหรือมากกว่านั้น
uk_ua: Один або декілька файлів не пройшли перевірку підпису
vi_vn: Một hoặc nhiều hồ sơ đã thất bại xác nhận dấu hiệu
zh_cn: 一个或多个文件没有通过签名验证

source: Failed
ar_eg: فشلت
da_dk: Mislykkedes
de_de: Gescheitert
el_gr: Αποτυχημένο
es_es: Fallido
fi_fi: Epäonnistunut
fr_ch: Échec
hu_hu: Sikertelen
id_id: Gagal.
it_it: Fallito
ja_jp: 不合格
ko_kr: 실패
nb_no: Ikke best친tt
nl_nl: Mislukt
pl_pl: Nieudana
pt_br: Falha
ro_ro: A eșuat
ru_ru: Не удалось
sq_al: dështoi.
sv_se: Misslyckad
th_th: ล้มเหลว
uk_ua: Не вдалося.
vi_vn: Thất bại
zh_cn: 失败

source: Passed
ar_eg: نجحت
da_dk: Godkendt
de_de: Bestanden
el_gr: Πέρασε
es_es: Aprobado
fi_fi: Hyväksytty
hu_hu: Átment
id_id: Lulus
it_it: Passato
ja_jp: 合格
ko_kr: 합격
nb_no: Best친tt
nl_nl: Geslaagd
pl_pl: Przyjęto
pt_br: Aprovado
ro_ro: A trecut
ru_ru: Передано
sv_se: Godkänd
uk_ua: Пройдено.
zh_cn: 通过

source: Event
ar_eg: مناسبة
da_dk: Begivenhed
de_de: Veranstaltung
el_gr: Εκδήλωση
es_es: Evento
fi_fi: Tapahtuma
fr_ch: Evénement
hu_hu: Esemény
it_it: Evento
ja_jp: イベント
ko_kr: 이벤트
nb_no: Hendelse
nl_nl: Evenement
pl_pl: Wydarzenia
pt_br: Evento
ro_ro: Eveniment
ru_ru: Событие
sq_al: ngjarja
sv_se: Evenemang
th_th: อีกที
uk_ua: Подія
vi_vn: Chào
zh_cn: 活动

source: Anniversary
ar_eg: الذكرى السنوية
da_dk: Jubil칝um
de_de: Jahrestag
el_gr: Επέτειος
es_es: Aniversario
fi_fi: Vuosipäivä
fr_ch: Anniversaire de mariage
hu_hu: Évforduló
id_id: Ulang tahun.
it_it: Anniversario
ja_jp: アニバーサリー
ko_kr: 기념일
nb_no: Jubileum
nl_nl: Verjaardag
pl_pl: Rocznica
pt_br: Aniversário
ro_ro: Aniversare
ru_ru: Юбилей
sq_al: përvjetori
sv_se: Årsdag
th_th: วันครบรอบ
uk_ua: Ювілей
vi_vn: Kỷ niệm
zh_cn: 纪念日

source: Delete
ar_eg: تحذف
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή
es_es: Borrar
fi_fi: Poista
fr_ch: Supprimer
hu_hu: Törölje a címet.
id_id: Hapus
it_it: Cancellare
ja_jp: 削除
ko_kr: 삭제
nb_no: Slett
pl_pl: Usuń
pt_br: Eliminar
ro_ro: Ștergeți
ru_ru: Удалить
sq_al: Fshije.
sv_se: Ta bort
th_th: ลบ
uk_ua: Видалити
vi_vn: Xóa
zh_cn: 删除

source: Info
ar_eg: المعلومات
de_de: Infos
el_gr: Πληροφορίες
es_es: Información
ja_jp: 情報
ko_kr: 정보
nb_no: Informasjon
pt_br: Informação
ro_ro: Informații
ru_ru: Информация
uk_ua: Інформація
zh_cn: 信息

source: Check-in
ar_eg: تحقق في
de_de: Einchecken
es_es: Registro de entrada
fi_fi: Sisäänkirjautuminen
fr_ch: Vérification à l'arrivée
hu_hu: Bejelentkezés
id_id: Periksa
ja_jp: チェックイン
ko_kr: 체크인
nb_no: Innsjekking
pl_pl: Zameldowanie
ru_ru: Регистрация
sq_al: Kontrollo
sv_se: Incheckning
th_th: ตรวจสอบ
uk_ua: Реєстрація
vi_vn: Kiểm tra
zh_cn: 报到

source: Check-out
ar_eg: تفقد
da_dk: Check-ud
de_de: Auschecken
es_es: Salida
fi_fi: Uloskirjautuminen
fr_ch: Vérification à la sortie
hu_hu: Kijelentkezés
ja_jp: チェックアウト
ko_kr: 체크아웃
nb_no: Sjekk ut
pl_pl: Wymeldowanie
ru_ru: Выезд
sq_al: Kontrollo
sv_se: Utcheckning
th_th: ดูนี่สิ
uk_ua: Виселення
vi_vn: Kiểm tra
zh_cn: 退房

source: Rest
ar_eg: استرح
da_dk: Hvile
el_gr: Ανάπαυση
es_es: Descanso
fi_fi: Lepo
fr_ch: Différence
hu_hu: Pihenés
id_id: Istirahatlah.
it_it: Riposo
ja_jp: 休憩
ko_kr: 휴식
nb_no: Hvile
nl_nl: Rust
pl_pl: Odpoczynek
pt_br: Descanso
ro_ro: Odihnă
ru_ru: Отдых
sq_al: Pusho.
sv_se: Vila
th_th: พักผ่อน
uk_ua: Відпочинок
vi_vn: Nghỉ ngơi đi.
zh_cn: 休息

source: Attendees
ar_eg: باء - الحضور
da_dk: Deltagere
de_de: Teilnehmer
el_gr: Συμμετέχοντες
es_es: Asistentes
fi_fi: Osallistujat
fr_ch: Les participants
hu_hu: Résztvevők
id_id: Perhatian
it_it: Partecipanti
ja_jp: 出席者
ko_kr: 참석자
nb_no: Deltakere
nl_nl: Aanwezigen
pl_pl: Uczestnicy
pt_br: Participantes
ro_ro: Participanți
ru_ru: Присутствующие
sq_al: të pranishmit
sv_se: Deltagare
uk_ua: Присутні
vi_vn: Các vị đại ca.
zh_cn: 参会人员

source: Make Check-out
ar_eg: قم بالتحقق
da_dk: Foretag udtjekning
de_de: Zur Kasse gehen
el_gr: Κάντε Check-out
es_es: Hacer el check-out
fi_fi: Tee lähtöselvitys
fr_ch: Appel à valider
hu_hu: Kijelentkezés
id_id: Periksa-out
it_it: Effettuare il check-out
ja_jp: チェックアウト
ko_kr: 체크아웃하기
nb_no: Gj칮r utsjekking
nl_nl: Maak Check-out
pl_pl: Dokonaj wymeldowania
pt_br: Fazer check-out
ro_ro: Efectuați Check-out
ru_ru: Сделать выезд
sq_al: Bëj kontrollën
sv_se: Gör en utcheckning
th_th: ให้ดูออก
uk_ua: Здійснити виїзд
vi_vn: Kiểm tra lại
zh_cn: 办理退房手续

source: Check-out done
ar_eg: تم التحقق من ذلك
da_dk: Check-ud udf칮rt
de_de: Auschecken erledigt
el_gr: Έγινε check-out
es_es: Salida hecha
fi_fi: Uloskirjautuminen tehty
fr_ch: Appel validé
hu_hu: Kijelentkezés megtörtént
id_id: Check-out dilakukan
it_it: Check-out fatto
ja_jp: チェックアウト完了
ko_kr: 체크아웃 완료
nb_no: Sjekk ut ferdig
nl_nl: Check-out gedaan
pl_pl: Wymeldowanie zakończone
pt_br: Check-out feito
ro_ro: Check-out făcut
ru_ru: Выезд выполнен
sq_al: - Po, është e kryer
sv_se: Utcheckning gjord
th_th: เสร็จแล้ว
uk_ua: Виселення завершено.
vi_vn: Xong rồi
zh_cn: 退房完成

source: No Attendance Recorded
ar_eg: لا يوجد حضور مسجل
da_dk: Ingen tilstedev칝relse registreret
de_de: Keine Anwesenheit aufgezeichnet
el_gr: Δεν καταγράφηκε συμμετοχή
es_es: No se registra la asistencia
fi_fi: Osallistujia ei ole kirjattu
fr_ch: Aucune participation enregistrée
hu_hu: Nincs jelenléti ív
id_id: Tidak ada catatan pengawasan
it_it: Nessuna presenza registrata
ja_jp: 出席者がいない
ko_kr: 출석 기록 없음
nb_no: Ingen oppm칮te registrert
nl_nl: Geen aanwezigheid geregistreerd
pl_pl: Nie odnotowano obecności
pt_br: Não há presença registrada
ro_ro: Nu s-a înregistrat nicio prezență
ru_ru: Не зарегистрировано присутствие
sq_al: pa regjistrim
sv_se: Ingen närvaro registrerad
th_th: ไม่มีการตรวจสอบ
uk_ua: Відвідуваність не зареєстрована
vi_vn: Không ghi âm gì cả
zh_cn: 没有出勤记录

source: login
ar_eg: "لوجن"
de_de: Anmeldung
el_gr: Σύνδεση
es_es: acceso
fi_fi: Kirjaudu sisään
fr_ch: Connexion
hu_hu: bejelentkezés
ja_jp: ログイン
ko_kr: 로그인
nb_no: Logg inn
nl_nl: inloggen
ru_ru: вход
sq_al: Logji
sv_se: inloggning
th_th: ตระกูล
uk_ua: логін
zh_cn: 登录

source: Personal Calendar
ar_eg: جدول شخصي
da_dk: Personlig kalender
de_de: Persönlicher Kalender
el_gr: Προσωπικό ημερολόγιο
es_es: Calendario personal
fi_fi: Henkilökohtainen kalenteri
fr_ch: Calendrier personnel
hu_hu: Személyes naptár
id_id: Kalender pribadi
it_it: Calendario personale
ja_jp: パーソナルカレンダー
ko_kr: 개인 캘린더
nb_no: Personlig kalender
nl_nl: Persoonlijke kalender
pl_pl: Kalendarz osobisty
pt_br: Calendário Pessoal
ro_ro: Calendar personal
ru_ru: Личный календарь
sq_al: Kalendari personal
sv_se: Personlig kalender
th_th: ปฏิทินส่วนตัว
uk_ua: Особистий календар
vi_vn: Lịch cá nhân
zh_cn: 个人日历

source: NONE
ar_eg: لا أحد
da_dk: INGEN
de_de: KEINE
el_gr: ΚΑΝΕΝΑΣ
fi_fi: EI OLE
fr_ch: AUCUN(E)
hu_hu: NINCS
it_it: NESSUNO
ko_kr: 없음
nb_no: INGEN
nl_nl: GEEN
pl_pl: NIE DOTYCZY
pt_br: NENHUMA
ro_ro: NIMENI
ru_ru: НЕТ
sq_al: NJË
sv_se: INGA
th_th: ไม่มี
uk_ua: НІ
vi_vn: Không.
zh_cn: 无

source: Mobile Phone
ar_eg: الهاتف النقال
da_dk: Mobiltelefon
de_de: Mobiltelefon
el_gr: Κινητό τηλέφωνο
es_es: Teléfono móvil
fi_fi: Matkapuhelin
fr_ch: Tél. portable
hu_hu: Mobiltelefon
id_id: Ponsel Phone
it_it: Telefono cellulare
ja_jp: 携帯電話
ko_kr: 휴대폰
nb_no: Mobiltelefon
nl_nl: Mobiele Telefoon
pl_pl: Telefon komórkowy
pt_br: Telemóvel
ro_ro: Telefon mobil
ru_ru: Мобильный телефон
sq_al: celular
sv_se: Mobiltelefon
th_th: โมบีล โทรศัพท์
uk_ua: Мобільний телефон
vi_vn: Điện thoại di động
zh_cn: 移动电话

source: Work Email
ar_eg: بريد العمل
da_dk: E-mail p친 arbejdspladsen
de_de: Arbeit E-Mail
el_gr: Email εργασίας
es_es: Correo electrónico del trabajo
fi_fi: Työ Sähköposti
fr_ch: Email professionnel
hu_hu: Munkahelyi e-mail
id_id: Kerja Email
it_it: Lavoro Email
ja_jp: 勤務先メールアドレス
ko_kr: 업무용 이메일
nb_no: Jobb e-post
nl_nl: E-mail werk
pl_pl: E-mail do pracy
pt_br: Email do trabalho
ro_ro: Email de lucru
ru_ru: Рабочая электронная почта
sq_al: Puno e-mail-it
sv_se: E-postadress på jobbet
th_th: อีเมล์ทำงานน่ะ
uk_ua: Робоча електронна пошта
vi_vn: Làm việc Email
zh_cn: 工作邮箱

source: Ok
ar_eg: حسناً
el_gr: Εντάξει
hu_hu: Oké
id_id: Baiklah.
ja_jp: オッケー
ko_kr: 확인
ru_ru: Хорошо
uk_ua: Гаразд.
zh_cn: 好的

source: Title
ar_eg: العنوان
da_dk: Titel
de_de: Titel
el_gr: Τίτλος
es_es: Título
fi_fi: Otsikko
fr_ch: Titre
hu_hu: Cím
id_id: Judul
it_it: Titolo
ja_jp: タイトル
ko_kr: 제목
nb_no: Tittel
nl_nl: Titel
pl_pl: Tytuł
pt_br: Título
ro_ro: Titlu
ru_ru: Название
sq_al: titulli
sv_se: Titel
uk_ua: Назва
zh_cn: 标题

source: Middle Name
ar_eg: الاسم الأوسط
da_dk: Mellemnavn
de_de: Mittlerer Name
el_gr: Μεσαίο όνομα
es_es: Segundo nombre
fi_fi: Keskimmäinen nimi
fr_ch: Deuxième prénom
hu_hu: Középső név
id_id: Nama tengah
it_it: Secondo nome
ja_jp: ミドルネーム
ko_kr: 중간 이름
nb_no: Mellomnavn
nl_nl: Tweede naam
pt_br: Nome do Meio
ro_ro: Nume de mijloc
ru_ru: Среднее имя
sq_al: Emri i mesëm
sv_se: Mellannamn
th_th: ชื่อกลาง
uk_ua: Ім'я по батькові
vi_vn: Tên trung gian
zh_cn: 中间名

source: Last Name
ar_eg: الاسم الأخير
da_dk: Efternavn
de_de: Nachname
el_gr: Επώνυμο
es_es: Apellido
fi_fi: Sukunimi
fr_ch: Nom
hu_hu: Vezetéknév
id_id: Nama terakhir
it_it: Nome
ja_jp: 姓名
ko_kr: 성
nb_no: Etternavn
nl_nl: Achternaam
pl_pl: Nazwisko
pt_br: Sobrenome
ro_ro: Numele de familie
ru_ru: Фамилия
sq_al: emri i fundit
sv_se: Efternamn
th_th: นามสกุล
uk_ua: Прізвище
vi_vn: Tên cuối cùng
zh_cn: 姓氏

source: Zip
ar_eg: صفر
de_de: Reißverschluss
fi_fi: Vetoketju
fr_ch: Code postal
ja_jp: ジップ
pl_pl: Zamek błyskawiczny
th_th: รูดซิป
uk_ua: Блискавка.
zh_cn: 邮编

source: City
ar_eg: المدينة
da_dk: By
de_de: Stadt
el_gr: Πόλη
es_es: Ciudad
fi_fi: Kaupunki
fr_ch: Ville
hu_hu: Város
id_id: Kota
it_it: Città
ja_jp: シティ
ko_kr: 도시
nb_no: By
nl_nl: Stad
pl_pl: Miasto
pt_br: Cidade
ro_ro: Orașul
ru_ru: Город
sq_al: Qytet
sv_se: Staden
th_th: เมือง
uk_ua: Місто
zh_cn: 城市

source: Custom Person Fields
ar_eg: حقول الجمارك
da_dk: Brugerdefinerede personfelter
de_de: Benutzerdefinierte Personenfelder
el_gr: Προσαρμοσμένα πεδία προσώπου
es_es: Campos personalizados de persona
fi_fi: Mukautetut henkilö-kentät
fr_ch: Champs personnalisés de Personne
hu_hu: Egyéni személy mezők
it_it: Campi persona personalizzati
ja_jp: カスタム パーソン フィールド
ko_kr: 사용자 지정 인물 필드
nb_no: Egendefinerte personfelt
nl_nl: Aangepaste persoonsvelden
pl_pl: Niestandardowe pola osób
pt_br: Campos de Personalização
ro_ro: Câmpuri personalizate pentru persoane
ru_ru: Пользовательские поля персон
sq_al: - Rregulla e Fieldsit
sv_se: Anpassade personfält
th_th: ลูกค้า เพอร์สัน ฟิลด์
uk_ua: Користувацькі поля особи
vi_vn: Khu vực Person Fields
zh_cn: 自定义人物字段

source: Modify
ar_eg: تعديل
da_dk: 칁ndre
de_de: Ändern Sie
el_gr: Τροποποίηση
es_es: Modificar
fi_fi: Muokkaa
fr_ch: Modifier
hu_hu: Módosítsa a címet.
it_it: Modificare
ja_jp: モディファイ
ko_kr: 수정
nb_no: Endre
nl_nl: Wijzigen
pl_pl: Zmodyfikuj
pt_br: Modificar
ro_ro: Modificați
ru_ru: Изменить
sq_al: Modifiko.
sv_se: Ändra
th_th: ปรับเปลี่ยน
uk_ua: Змінити
vi_vn: Thay đổi
zh_cn: 修改

source: Home Address
ar_eg: العنوان المنزلي
da_dk: Hjemmeadresse
de_de: Wohnanschrift
el_gr: Διεύθυνση κατοικίας
es_es: Dirección de la casa
fi_fi: Kotiosoite
fr_ch: Adresse personnelle
hu_hu: Lakcím
id_id: Alamat rumah
it_it: Indirizzo di casa
ja_jp: ホームアドレス
ko_kr: 집 주소
nb_no: Hjemmeadresse
nl_nl: Thuisadres
pl_pl: Adres domowy
pt_br: Endereço de casa
ro_ro: Adresa de domiciliu
ru_ru: Домашний адрес
sq_al: Adresa shtëpiake
sv_se: Hemadress
th_th: ที่อยู่บ้าน
uk_ua: Домашня адреса
vi_vn: Địa chỉ nhà
zh_cn: 家庭地址

source: Address2
ar_eg: العنوان2
da_dk: Adresse2
de_de: Adresse2
el_gr: Διεύθυνση2
es_es: Dirección2
fi_fi: Osoite2
hu_hu: Cím2
id_id: Alamat2
it_it: Indirizzo2
ja_jp: 住所2
ko_kr: 주소2
nb_no: Adresse2
nl_nl: Adres2
pl_pl: Adres2
pt_br: Endereço2
ro_ro: Adresa2
ru_ru: Адрес2
sv_se: Adress2
uk_ua: Адреса 2
zh_cn: 地址2

source: Wedding Date
ar_eg: موعد الزفاف
da_dk: Bryllupsdato
de_de: Datum der Hochzeit
el_gr: Ημερομηνία γάμου
es_es: Fecha de la boda
fi_fi: Hääpäivä
fr_ch: Date de mariage
hu_hu: Esküvői dátum
id_id: Tanggal pernikahan
it_it: Data del matrimonio
ja_jp: 挙式日
ko_kr: 결혼 날짜
nb_no: Bryllupsdato
nl_nl: Huwelijksdatum
pl_pl: Data ślubu
pt_br: Data de Casamento
ro_ro: Data nunții
ru_ru: Дата свадьбы
sq_al: Takim dasme
sv_se: Bröllopsdatum
th_th: เดทแต่งงาน
uk_ua: Дата весілля
vi_vn: Ngày đám cưới
zh_cn: 婚礼日期

source: State
ar_eg: الدولة
da_dk: Staten
de_de: Staat
el_gr: Κράτος
es_es: Estado
fi_fi: Valtio
fr_ch: Canton
hu_hu: Állam
id_id: Negara
it_it: Stato
ja_jp: ステート
ko_kr: 상태
nb_no: Stat
nl_nl: Staat
pl_pl: Państwo
pt_br: Estado
ro_ro: Stat
ru_ru: Государство
sq_al: Shteti.
sv_se: Stat
th_th: รัฐ
uk_ua: Держава
vi_vn: Bang
zh_cn: 国家

source: None US/CND State
ar_eg: لا توجد دولة من الولايات المتحدة/المجلس الوطني للدفاع عن الديمقراطية
da_dk: Ingen US/CND State
de_de: Keine US/CND Staat
el_gr: Κανένα κράτος ΗΠΑ/CND
es_es: Ninguno Estado de EE.UU./DNI
fi_fi: Ei ole US/CND Valtio
fr_ch: Pas d&#39;État US/CND
hu_hu: Nincs US/CND állam
id_id: Tidak ada negara Amerika Serikat
it_it: Nessuno Stato US/CND
ko_kr: 없음 미국/CND 주
nb_no: Ingen USA/CND Stat
nl_nl: Geen VS/CND-staat
pl_pl: Brak US/CND Państwo
pt_br: Nenhum Estado US/CND
ro_ro: Niciunul Stat SUA/CND
ru_ru: Нет Государство США/КНД
sq_al: asnjë shtet amerikan/cnd
sv_se: Inga US/CND State
th_th: ไม่มีรัฐ/CND
uk_ua: Немає Штат США/КНДР
vi_vn: Không có bang Mỹ nào cả
zh_cn: 无 美国/CND州

source: Country
ar_eg: البلد
da_dk: Land
de_de: Land
el_gr: Χώρα
es_es: País
fi_fi: Maa
fr_ch: Pays
hu_hu: Ország
id_id: Negara
it_it: Paese
ja_jp: 国名
ko_kr: 국가
nb_no: Land
nl_nl: Land
pl_pl: Kraj
pt_br: País
ro_ro: Țara
ru_ru: Страна
sq_al: Vend.
sv_se: Land
th_th: ประเทศ
uk_ua: Країна
vi_vn: Quốc gia
zh_cn: 国家

source: NonDeductible amount can't be greater than total amount.
ar_eg: لا يمكن أن يكون المبلغ غير القابل للخصم أكبر من مجموع المبلغ
da_dk: Det ikke-fradragsberettigede bel칮b kan ikke v칝re st칮rre end det samlede bel칮b.
de_de: Der nicht abzugsfähige Betrag kann nicht höher sein als der Gesamtbetrag.
el_gr: Το μη εκπιπτόμενο ποσό δεν μπορεί να είναι μεγαλύτερο από το συνολικό ποσό.
es_es: El importe no deducible no puede ser mayor que el importe total.
fi_fi: Vähennyskelvoton määrä ei voi olla suurempi kuin kokonaissumma.
fr_ch: Le montant non déductible ne peut pas être supérieur au montant total.
hu_hu: A le nem vonható összeg nem lehet nagyobb, mint a teljes összeg.
id_id: Jumlah yang tak bisa dicuri tak bisa lebih besar dari jumlah total.
it_it: L'importo non deducibile non può essere maggiore dell'importo totale.
ja_jp: NonDeductibleの金額が合計金額を上回ることはできません。
ko_kr: 공제 불가 금액은 총액보다 클 수 없습니다.
nb_no: Ikke-fradragsberettiget bel칮p kan ikke v칝re st칮rre enn totalbel칮pet.
nl_nl: Het niet-aftrekbare bedrag kan niet hoger zijn dan het totale bedrag.
pl_pl: Kwota nie podlegająca odliczeniu nie może być większa niż kwota całkowita.
pt_br: O montante nãoDedutível não pode ser superior ao montante total.
ro_ro: Suma nedeductibilă nu poate fi mai mare decât suma totală.
ru_ru: Сумма, не подлежащая вычету, не может быть больше общей суммы.
sq_al: Asnjë sasi e zbulimit nuk mund të jetë më e madhe se një sasi totale.
sv_se: Det icke avdragsgilla beloppet kan inte vara större än det totala beloppet.
th_th: จำนวนเงินที่ไม่สามารถลดน้อยกว่า จำนวนทั้งหมดได้
uk_ua: Сума, що не підлягає франшизі, не може бути більшою за загальну суму.
vi_vn: Không thể nào dễ dàng hơn số lượng không thể lớn hơn tổng số lượng.
zh_cn: 非可减免金额不能大于总金额。

source: At least one fund must have a non-zero amount.
ar_eg: ولا بد أن يكون لدى صندوق واحد على الأقل مبلغ لا يتجاوز صفر.
da_dk: Mindst 칠n fond skal have et bel칮b, der ikke er nul.
de_de: Mindestens ein Fonds muss einen Betrag aufweisen, der nicht Null ist.
el_gr: Τουλάχιστον ένα ταμείο πρέπει να έχει μη μηδενικό ποσό.
es_es: Al menos un fondo debe tener un importe distinto de cero.
fi_fi: Ainakin yhden rahaston määrän on oltava nollasta poikkeava.
fr_ch: Au moins un des fonds doit avoir une valeur non nulle.
hu_hu: Legalább egy alapnak nem nulla összeggel kell rendelkeznie.
id_id: Setidaknya satu dana harus memiliki jumlah yang tidak-nol.
it_it: Almeno un fondo deve avere un importo non nullo.
ja_jp: 少なくとも1つのファンドがゼロ以外の金額を持っている必要があります。
ko_kr: 적어도 하나의 펀드에는 0이 아닌 금액이 있어야 합니다.
nb_no: Minst ett fond m친 ha et bel칮p som ikke er null.
nl_nl: Ten minste één fonds moet een bedrag hebben dat niet nul is.
pl_pl: Przynajmniej jeden fundusz musi mieć niezerową kwotę.
pt_br: Pelo menos um fundo deve ter uma quantia diferente de zero.
ro_ro: Cel puțin un fond trebuie să aibă o sumă diferită de zero.
ru_ru: Хотя бы один фонд должен иметь ненулевую сумму.
sq_al: Të paktën një fond duhet të ketë një shumë jo-zero.
sv_se: Minst en fond måste ha ett belopp som inte är noll.
th_th: อย่างน้อยก็หนึ่งกองทุน ต้องมีจำนวนไม่ใช่ศูนย์
uk_ua: Принаймні один фонд повинен мати ненульову суму.
vi_vn: Ít nhất một quỹ phải có một số không.
zh_cn: 至少有一个基金必须有一个非零的金额。

source: Must specify non-zero check number
ar_eg: يجب أن تحدد رقم التحقق من غير الصفر
da_dk: Skal angive et kontrolnummer, der ikke er nul
de_de: Muss eine Schecknummer ungleich Null angeben
el_gr: Πρέπει να προσδιορίζει μη μηδενικό αριθμό ελέγχου
es_es: Debe especificar un número de cheque distinto de cero
fi_fi: Täytyy määrittää nollasta poikkeava tarkistusnumero
fr_ch: Vous devez écrire un numéro différent de 0.
hu_hu: Meg kell adni a nem nulla csekkszámot
id_id: Harus spesifikasi non-nol cek nomor
it_it: Deve specificare un numero di controllo non nullo
ja_jp: ゼロではないチェックナンバーを指定しなければならない
ko_kr: 0이 아닌 수표 번호를 지정해야 합니다.
nb_no: M친 angi kontrollnummer som ikke er null
nl_nl: Moet controlegetal opgeven dat niet nul is
pl_pl: Musi określać niezerowy numer kontrolny
pt_br: Deve especificar um número de cheque diferente de zero
ro_ro: Trebuie să precizeze un număr de control diferit de zero
ru_ru: Должен быть указан ненулевой номер чека
sq_al: duhet të specifikojmë numrin jo-zero
sv_se: Måste ange ett kontrollnummer som inte är noll
th_th: ต้องระบุว่าไม่ใช่หมายเลขศูนย์
uk_ua: Необхідно вказати ненульовий контрольний номер
vi_vn: Phải xác định số kiểm tra không phải 0
zh_cn: 必须指定非零的支票号码

source: Check number not valid for 'CASH' payment
ar_eg: تحقق رقم غير صالح لدفع "CASH"
da_dk: Checknummer ikke gyldigt for "CASH"-betaling
de_de: Schecknummer nicht gültig für 'CASH'-Zahlung
el_gr: Ο αριθμός ελέγχου δεν ισχύει για πληρωμή "CASH".
es_es: El número de cheque no es válido para el pago en efectivo
fi_fi: Shekin numero ei kelpaa "CASH"-maksua varten.
fr_ch: Numéro de chèque non valide pour un paiement en espèce
hu_hu: A csekk száma nem érvényes "KÉSZPÉNZ" kifizetés esetén
id_id: Periksa nomor tidak berlaku untuk pembayaran CASH
it_it: Numero di assegno non valido per il pagamento 'CASH'.
ja_jp: チェックナンバーが「CASH」の支払いに有効ではありません。
ko_kr: 수표 번호는 '현금' 결제에 유효하지 않습니다.
nb_no: Sjekknummer er ikke gyldig for "CASH"-betaling.
nl_nl: Check nummer niet geldig voor "CASH" betaling
pl_pl: Numer czeku nie jest ważny dla płatności "CASH".
pt_br: Número do cheque não válido para pagamento 'CASH'.
ro_ro: Numărul cecului nu este valabil pentru plata "CASH".
ru_ru: Номер чека не действителен для оплаты 'CASH'
sq_al: Kontrollo numrin e vlefshëm për pagesën "CASH"
sv_se: Kontrollnummer är inte giltigt för kontantbetalning.
th_th: ตรวจสอบเบอร์ไม่ได้สำหรับการจ่าย "CASH" น่ะ
uk_ua: Номер чека не дійсний для оплати "ГОТІВКОЮ
vi_vn: Kiểm tra số không có giá trị cho "CASH" đấy
zh_cn: 支票号码对 "现金 "支付无效

source: Part
ar_eg: الجزء الأول
da_dk: Del
de_de: Teil
el_gr: Μέρος
es_es: Parte
fi_fi: Osa
fr_ch: Partie
hu_hu: Rész
id_id: Bagian
it_it: Parte
ja_jp: パーツ
nb_no: Del
nl_nl: Deel
pl_pl: Część
pt_br: Parte
ro_ro: Partea
ru_ru: Часть
sq_al: pjesë
sv_se: Del
th_th: ส่วน
uk_ua: Частина
vi_vn: Chia ra
zh_cn: 部分

source: of the
ar_eg: من الـ
da_dk: af den
de_de: der
el_gr: του
es_es: de la
fr_ch: de la/du
hu_hu: a
id_id: dari itu
it_it: del
ja_jp: のです。
ko_kr: 의
nb_no: av
nl_nl: van de
pl_pl: z
pt_br: do
ro_ro: a
ru_ru: из
sq_al: i
sv_se: av den
th_th: ของนั่น
uk_ua: з
vi_vn: của những người
zh_cn: 的。

source: (No assigned family)
ar_eg: (لا توجد أسرة مسندة)
da_dk: (Ingen tilknyttet familie)
de_de: (Keine zugewiesene Familie)
el_gr: (Δεν έχει οριστεί οικογένεια)
es_es: (Sin familia asignada)
fi_fi: (Ei määriteltyä perhettä)
fr_ch: (Aucune famille attribuée)
hu_hu: (Nincs hozzárendelt család)
id_id: (Tidak ada keluarga yang ditugaskan)
it_it: (Nessuna famiglia assegnata)
ja_jp: (割り当てられた家族はいない)
ko_kr: (할당된 가족 없음)
nb_no: (Ingen tildelt familie)
nl_nl: (Geen toegewezen familie)
pl_pl: (Brak przypisanej rodziny)
pt_br: (Sem família designada)
ro_ro: (Fără familie atribuită)
ru_ru: (Нет закрепленной семьи)
sq_al: (Pa asnjë caktuar familje)
sv_se: (Ingen tilldelad familj)
th_th: (ไม่มีส่วนร่วมในครอบครัว)
uk_ua: (Без закріпленої сім'ї)
vi_vn: (Không có gia đình được phân công)
zh_cn: (无指定家庭)

source: Unknown
ar_eg: مجهول
da_dk: Ukendt
de_de: Unbekannt
el_gr: Άγνωστος
es_es: Desconocido
fi_fi: Tuntematon
fr_ch: Inconnu
hu_hu: Ismeretlen
id_id: Tidak diketahui
it_it: Sconosciuto
ja_jp: 不明
ko_kr: 알 수 없음
nb_no: Ukjent
nl_nl: Onbekend
pl_pl: Nieznany
pt_br: Desconhecido
ro_ro: Necunoscut
ru_ru: Неизвестно
sq_al: I panjohur
sv_se: Okänd
th_th: ไม่รู้
uk_ua: Невідомо
vi_vn: Không biết
zh_cn: 不详
