Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Turn on the &quot;Ok To Canvass&quot; field for all Families.
ar_eg: شغل حقل&quot;إلى كانفاس&quot;لجميع الأسر
da_dk: Sl친 feltet &quot;Ok til indsamling&quot; til for alle familier.
de_de: Aktivieren Sie das Feld &quot;Ok To Canvass&quot; für alle Familien.
el_gr: Ενεργοποιήστε το πεδίο &quot;Ok To Canvass&quot; για όλες τις οικογένειες.
es_es: Active el campo "Ok To Canvass" para todas las familias.
fi_fi: Ota &quot;Ok To Canvass&quot; -kenttä käyttöön kaikille perheille.
fr_ch: Activer le champ &quot;Ok pour la Contribution&quot; pour toutes les familles.
hu_hu: Kapcsolja be a &quot;Ok To Canvass&quot; mezőt minden család esetében.
id_id: Hidupkan € Ok untuk Canvass dan quot; lapangan untuk semua keluarga.
it_it: Attiva il campo &quot;Ok To Canvass&quot; per tutte le famiglie.
ja_jp: すべての家族に対して、[Ok To Canvass&quot]フィールドをオンにします。
ko_kr: 모든 가족에 대해 '설문조사에 동의함' 필드를 켭니다.
nb_no: Sl친 p친 feltet "Ok til 친 unders칮ke" for alle familier.
nl_nl: Zet het &quot;Ok To Canvass&quot; veld aan voor alle Families.
pl_pl: Włącz pole &quot;Ok To Canvass&quot; dla wszystkich Rodzin.
pt_br: Ligue o &quot;Ok Para a Canvass&quot; campo para todas as Famílias.
ro_ro: Activați câmpul &quot;Ok To Canvass&quot; pentru toate Familiile.
ru_ru: Включите поле &quot;Ok To Canvass&quot; для всех семей.
sq_al: Ndize në fushën&quot;për të gjithë familjen.
sv_se: Aktivera fältet &quot;Ok to Canvass&quot; för alla familjer.
th_th: เปิด&quot;โอเค ที่สนามที่&quot;สำหรับครอบครัวทุกคน
uk_ua: Увімкніть поле "Згоден на опитування" для всіх сімей.
vi_vn: Mở đường&quot;cho toàn bộ gia đình.
zh_cn: 打开所有家庭的 "Ok To Canvass&quot "字段。

source: Important note: this will lose any &quot;Ok To Canvass&quot; fields that have been set by hand.
ar_eg: ملاحظة مهمة: هذا سيفقد أي&quot;حقول من أجل كانفاس&quot;التي وضعت يدويا.
da_dk: Vigtig bem칝rkning: Dette vil miste alle &quot;Ok To Canvass&quot; felter, der er indstillet i h친nden.
de_de: Wichtiger Hinweis: Dadurch gehen alle von Hand gesetzten Felder "Ok To Canvass" verloren.
el_gr: Σημαντική σημείωση: αυτό θα χάσει όλα τα πεδία &quot;Ok To Canvass&quot; που έχουν οριστεί με το χέρι.
es_es: Nota importante: esto perderá cualquier campo "Ok To Canvass" que haya sido configurado a mano.
fi_fi: Tärkeä huomautus: tämä hävittää kaikki käsin määritetyt &quot;Ok To Canvass&quot; -kentät.
fr_ch: Note importante : cette action va effacer les champs &quot;Ok pour démarchage&quot; qui ont été saisi à la main.
hu_hu: Fontos megjegyzés: ez elveszíti a kézzel beállított &quot;Ok To Canvass&quot; mezőket.
id_id: Catatan penting: Ini akan kehilangan setiap % ok untuk Canvass % dan quot; ladang yang telah ditetapkan.
it_it: Nota importante: questo perderà qualsiasi &quot;Ok To Canvass&quot; campo che è stato impostato a mano.
ja_jp: 注意：この操作を行うと、手動で設定されていた "Ok To Canvass&quot "フィールドが失われます。
ko_kr: 중요 참고: 이렇게 하면 수동으로 설정한 '캔버스 확인' 필드가 모두 손실됩니다.
nb_no: Viktig merknad: Dette vil miste alle "Ok til 친 unders칮ke"-felt som er angitt manuelt.
nl_nl: Belangrijke opmerking: hierdoor gaan alle &quot;Ok To Canvass&quot; velden die met de hand zijn ingesteld, verloren.
pl_pl: Ważna uwaga: spowoduje to utratę wszystkich &quot;Ok To Canvass&quot; pól, które zostały ustawione ręcznie.
pt_br: Nota importante: isto irá perder qualquer &quot;Ok Para Canvass&quot; campos que foram definidos à mão.
ro_ro: Notă importantă: acest lucru va pierde orice câmpuri &quot;Ok To Canvass&quot; care au fost setate manual.
ru_ru: Важное замечание: при этом будут потеряны все поля &quot;Ok To Canvass&quot;, которые были установлены вручную.
sq_al: shënim i rëndësishëm: kjo do të humbasë çdo fushat e kanvasit&quot;që janë vendosur me dorë.
sv_se: Viktigt att notera: Detta kommer att ta bort alla &quot;Ok To Canvass&quot; fält som har ställts in för hand.
th_th: จดหมายสำคัญ: นี่จะสูญเสีย&quot;ทุกๆที่ถึง&quot;สนามบิน&quot;ที่ถูกกำหนดไว้ด้วยมือ
uk_ua: Важливе зауваження: при цьому будуть втрачені всі поля "Ok To Canvass", які були встановлені вручну.
vi_vn: Ghi chú quan trọng: điều này sẽ mất đi&quot;Ok đến các cánh đồng được thiết lập bằng tay.
zh_cn: 重要提示：这将失去任何手工设置的&quot;Ok To Canvass&quot; 字段。

source: Enable Canvass for All Families
ar_eg: تمكين جميع العائلات
da_dk: G칮r det muligt for alle familier at f친 hj칝lp til at s칮ge
de_de: Canvass für alle Familien ermöglichen
el_gr: Ενεργοποιήστε την έρευνα για όλες τις οικογένειες
es_es: Habilitar el sondeo para todas las familias
fi_fi: Mahdollistaa Canvass kaikille perheille
fr_ch: Activer le démarchage pour toutes les familles
hu_hu: Lehetővé teszi a gyűjtést minden család számára
id_id: Aktifkan Canvass untuk All Families
it_it: Abilitare il Canvass per tutte le famiglie
ko_kr: 모든 가족을 위한 캔버스 사용
nb_no: Gj칮r det mulig for alle familier
nl_nl: Canvassen voor alle gezinnen mogelijk maken
pl_pl: Umożliwić zbiórkę pieniędzy dla wszystkich rodzin
pt_br: Habilitar Canvass for All Families
ro_ro: Activați campania de prospectare pentru toate familiile
ru_ru: Включить агитацию для всех семей
sq_al: Kanada e mundshme per te gjithe familjen
sv_se: Aktivera kampanjen för alla familjer
th_th: ที่มีความยินดีที่จะได้รับทุกครอบครัว
uk_ua: Увімкнути опитування для всіх сімей
vi_vn: Các cuộc tranh tài cho các gia đình
zh_cn: 为所有家庭拉票

source: Turn off the &quot;Ok To Canvass&quot; field for all Families
ar_eg: أطفئ الملعب&quot;إلى "كانفاس&quot;" لكل العائلات
da_dk: Sluk for feltet &quot;Ok til indsamling&quot; for alle familier
de_de: Deaktivieren Sie das Feld &quot;Ok To Canvass&quot; für alle Familien
el_gr: Απενεργοποιήστε το πεδίο &quot;Ok To Canvass&quot; για όλες τις οικογένειες
es_es: Desactivar el campo &quot;Ok To Canvass&quot; para todas las familias
fi_fi: Poista &quot;Ok To Canvass&quot; -kenttä käytöstä kaikkien perheiden osalta.
fr_ch: Désactiver le champ &quot;Ok pour la Contribution&quot; pour toutes les familles
hu_hu: Kapcsolja ki a &quot;Ok To Canvass&quot; mezőt minden család számára.
id_id: Matikan € Ok untuk Canvass € Family ; lapangan untuk semua keluarga
it_it: Disattivare il campo &quot;Ok To Canvass&quot; per tutte le famiglie
ja_jp: すべての家族のために、「Ok To Canvass&quot」フィールドをオフにします。
ko_kr: 모든 가족에 대해 '설문조사에 동의함' 필드를 끕니다.
nb_no: Sl친 av feltet "Ok til 친 kartlegge" for alle familier
nl_nl: Zet het &quot;Ok To Canvass&quot; veld uit voor alle Families
pl_pl: Wyłącz pole &quot;Ok To Canvass&quot; dla wszystkich rodzin.
pt_br: Desligue o &quot;Ok Para Canvass&quot; campo para todas as Famílias
ro_ro: Dezactivați câmpul &quot;Ok To Canvass&quot; pentru toate Familiile
ru_ru: Выключите поле &quot;Ok To Canvass&quot; для всех семей
sq_al: Fike&quot;në fushën e Kanvasit&quot;për të gjitha familjet
sv_se: Stäng av fältet &quot;Ok To Canvass&quot; för alla familjer.
th_th: ปิด&quot;โอเค ที่สนามที่&quot;สำหรับครอบครัวทั้งหมด
uk_ua: Вимкніть поле "Згоден на опитування" для всіх сімей
vi_vn: Tắt đường&quot;đi đến khu vực Canvass&quot;cho tất cả các gia đình
zh_cn: 关闭所有家庭的&quot;Ok To Canvass&quot;栏。

source: Disable Canvass for All Families
ar_eg: إعاقة جميع الأسر
da_dk: Deaktivere indsamling for alle familier
de_de: Canvass für alle Familien deaktivieren
el_gr: Απενεργοποιήστε το Canvass για όλες τις οικογένειες
es_es: Desactivar el escrutinio para todas las familias
fi_fi: Poista Canvass for All Families käytöstä
fr_ch: Désactiver le démarchage pour toutes les familles
hu_hu: Letiltja az összes családot érintő gyűjtést
id_id: Canvass yang bisa ditolak untuk semua keluarga
it_it: Disattivare Canvass per tutte le famiglie
ko_kr: 모든 가족을 위한 캔버스 비활성화
nb_no: Disable Canvassing for alle familier
nl_nl: Uitschakelen Canvass voor alle gezinnen
pl_pl: Wyłącz funkcję Canvass for All Families
pt_br: Desactivar o Canvass for All Families
ro_ro: Dezactivați Canvass pentru toate familiile
ru_ru: Отключить агитацию для всех семей
sq_al: Kanada e çaktivizuar për të gjitha familjet
sv_se: Inaktivera kampanjen för alla familjer
th_th: ทุกคนรับได้
uk_ua: Відключити агітацію для всіх сімей
vi_vn: Đội Nội an vô hiệu cho mọi gia đình
zh_cn: 禁用为所有家庭拉票

source: Generate a PDF containing briefing sheets for all Families, sorted by canvasser.
ar_eg: (ج) وضع قوات الدفاع الشعبي تحتوي على ورقات إحاطة لجميع الأسر، التي فرزها جهاز التحقق.
da_dk: Generer en PDF-fil med briefingark for alle familier, sorteret efter indsamler.
de_de: Generieren Sie eine PDF-Datei mit Informationsblättern für alle Familien, sortiert nach Wahlwerbern.
el_gr: Δημιουργήστε ένα PDF που περιέχει ενημερωτικά δελτία για όλες τις οικογένειες, ταξινομημένα ανά συλλέκτη.
es_es: Generar un PDF que contenga las hojas informativas de todas las familias, clasificadas por encuestador.
fi_fi: Luo PDF-tiedosto, joka sisältää kaikkien perheiden tiedotuslomakkeet, jotka on lajiteltu kyselijän mukaan.
fr_ch: Générer un fichier PDF contenant les fiches d&#39;instruction pour toutes les familles, trié par Sondeur.
hu_hu: Készítsen egy PDF-formátumot, amely az összes Család tájékoztató lapját tartalmazza, kérdező szerint rendezve.
id_id: Memiliki PDF yang berisi catatan untuk semua keluarga, diurutkan oleh kanvasser.
it_it: Genera un PDF contenente i fogli di briefing per tutte le famiglie, ordinati per canvasser.
ja_jp: すべての家族のブリーフィングシートを、投票者ごとにまとめたPDFを作成します。
ko_kr: 캔버서별로 정렬된 모든 패밀리에 대한 브리핑 시트가 포함된 PDF를 생성합니다.
nb_no: Generer en PDF som inneholder informasjonsark for alle familier, sortert etter verver.
nl_nl: Genereer een PDF met briefingbladen voor alle gezinnen, gesorteerd per enquêteur.
pl_pl: Wygeneruj plik PDF zawierający arkusze informacyjne dla wszystkich Rodzin, posortowane według akwizytorów.
pt_br: Gerar um PDF contendo folhas de briefing para todas as Famílias, ordenadas por canvasser.
ro_ro: Generați un PDF care conține fișele de informare pentru toate familiile, ordonate în funcție de persoanele care au făcut ancheta.
ru_ru: Создайте PDF, содержащий информационные листы для всех Семей, отсортированные по агитаторам.
sq_al: Gjej një PDF që përmban fletë informimi për të gjitha familjet, të drejtuara nga kanavaca.
sv_se: Generera en PDF-fil med informationsblad för alla familjer, sorterade efter vem som har gjort en undersökning.
th_th: จัดการกับ PDF ที่มีผ้าปูที่อยู่รอบๆ ให้ทุกครอบครัว ที่ตั้งอยู่บนผ้าผ้าใบ
uk_ua: Створіть PDF-файл, що містить інформаційні листи для всіх сімей, відсортовані за агітаторами.
vi_vn: Generate A PDF chứa các tờ báo cho tất cả các gia đình, được phân loại bởi vải bạt.
zh_cn: 生成一个包含所有家庭的简报的PDF文件，按拉票人分类。

source: Briefing Sheets
ar_eg: جلسات إحاطة
da_dk: Briefingark
de_de: Briefing-Blätter
el_gr: Ενημερωτικά δελτία
es_es: Fichas informativas
fi_fi: Tiedotuslehdet
fr_ch: Fiches Instruction
hu_hu: Tájékoztató lapok
id_id: Lembar pengiriman
it_it: Fogli informativi
ja_jp: ブリーフィングシート
ko_kr: 브리핑 시트
nb_no: Informasjonsark
pl_pl: Arkusze informacyjne
ro_ro: Fișe informative
ru_ru: Информационные листы
sq_al: mbledhja e fletëve
sv_se: Informationsblad
th_th: ชูทีท
uk_ua: Брифінги
vi_vn: Bút lót
zh_cn: 简报单

source: Generate a PDF containing a progress report. The progress report includes information on the overall progress of the canvass, and the progress of individual canvassers.
ar_eg: (أ) وضع قواعد الدفاع الشعبي يحتوي على تقرير مرحلي. ويتضمن التقرير المرحلي معلومات عن التقدم العام الذي أحرزه عملية التحقق والتقدم الذي أحرزه الأفراد المحققين.
da_dk: Generer en PDF-fil med en statusrapport. Statusrapporten indeholder oplysninger om det samlede forl칮b af indsamlingen og om de enkelte indsamleres fremskridt.
de_de: Generieren Sie eine PDF-Datei mit einem Fortschrittsbericht. Der Fortschrittsbericht enthält Informationen über den Gesamtfortschritt der Wahlwerbung und den Fortschritt der einzelnen Wahlwerber.
el_gr: Δημιουργήστε ένα PDF που περιέχει μια έκθεση προόδου. Η έκθεση προόδου περιλαμβάνει πληροφορίες σχετικά με τη συνολική πρόοδο της επισκόπησης και την πρόοδο των επιμέρους επισκόπων.
es_es: Generar un PDF con un informe de progreso. El informe de progreso incluye información sobre el progreso general del escrutinio, y el progreso de los escrutadores individuales.
fi_fi: Luo PDF-tiedosto, joka sisältää edistymisraportin. Seurantaraportti sisältää tietoja kyselyn yleisestä edistymisestä ja yksittäisten kyselijöiden edistymisestä.
fr_ch: Générer un document PDF contenant un rapport de progression qui inclut la progression globale de démarchage, et la progression personnelle des Sondeurs.
hu_hu: Az előrehaladási jelentést tartalmazó PDF generálása. Az előrehaladási jelentés információkat tartalmaz a felmérés általános előrehaladásáról és az egyes felmérők előrehaladásáról.
id_id: Memerintahkan PDF berisi laporan kemajuan. Laporan kemajuan termasuk informasi tentang kemajuan dari kanvass, dan kemajuan dari kanvassers individu.
it_it: Genera un PDF contenente un rapporto sui progressi. Il rapporto sui progressi include informazioni sull'andamento generale del sondaggio e sull'andamento dei singoli partecipanti.
ja_jp: 進行状況レポートを含むPDFを生成します。 プログレスレポートには、投票活動の全体的な進捗状況と、個々の投票者の進捗状況に関する情報が含まれています。
ko_kr: 진행 보고서가 포함된 PDF를 생성합니다. 진행 보고서에는 캔버스의 전체 진행 상황과 개별 캔버스 작성자의 진행 상황에 대한 정보가 포함되어 있습니다.
nb_no: Generer en PDF som inneholder en fremdriftsrapport. Fremdriftsrapporten inneholder informasjon om den generelle fremdriften i vervekampanjen og fremdriften til de enkelte ververne.
nl_nl: Genereer een PDF met een voortgangsrapport. Het voortgangsrapport bevat informatie over de algemene voortgang van de enquête en de voortgang van individuele enquêteurs.
pl_pl: Wygeneruj plik PDF zawierający raport z postępu prac. Raport z postępu prac zawiera informacje o ogólnym postępie akcji oraz o postępach poszczególnych osób przeprowadzających akwizycję.
pt_br: Gerar um PDF contendo um relatório de progresso. O relatório de progresso inclui informações sobre o progresso geral da pesquisa e o progresso de cada pesquisador.
ro_ro: Generarea unui PDF care conține un raport de progres. Raportul de progres include informații despre progresul general al campaniei de votare și despre progresul fiecărui agent de votare în parte.
ru_ru: Создайте PDF-файл с отчетом о проделанной работе. Отчет о ходе работы содержит информацию об общем ходе агитации и о ходе работы отдельных агитаторов.
sq_al: Gjeneroje një PDF që përmban një raport përparimi. Raporti i përparimit përfshin informacion mbi përparimin e përgjithshëm të analizës dhe përparimin e kanvasave individualë.
sv_se: Generera en PDF-fil med en lägesrapport. Rapporten innehåller information om den övergripande utvecklingen av kampanjen och om enskilda kampanjarbetares framsteg.
th_th: เจรจากับ PDF ที่มีรายงานความคืบหน้า รายงานความคืบหน้ารวมถึงข้อมูล เกี่ยวกับความก้าวหน้าทั้งหมด ของผู้ตรวจสอบ และความก้าวหน้าของแต่ละคน
uk_ua: Згенеруйте PDF-файл зі звітом про прогрес. Звіт містить інформацію про загальний хід опитування та прогрес окремих агітаторів.
vi_vn: Generate A PDF có chứa một báo cáo tiến bộ. Báo cáo tiến bộ bao gồm thông tin về sự tiến bộ tổng thể của các cuộc tuần tra, và sự tiến bộ của các cuộc tuần tra cá nhân.
zh_cn: 生成一个包含进度报告的PDF文件。 进度报告包括拉票的总体进展情况，以及个别拉票者的进展情况。

source: Progress Report
ar_eg: تقرير مرحلي
da_dk: Statusrapport
de_de: Fortschrittsbericht
el_gr: Έκθεση προόδου
es_es: Informe de progreso
fi_fi: Tilannekatsaus
fr_ch: Rapport de progression
hu_hu: Előrehaladási jelentés
id_id: Laporan kemajuan
it_it: Relazione sui progressi
ja_jp: 進捗報告
ko_kr: 진행 보고서
nb_no: Fremdriftsrapport
nl_nl: Voortgangsverslag
pl_pl: Sprawozdanie z postępu prac
pt_br: Relatório de progresso
ro_ro: Raport de activitate
ru_ru: Отчет о проделанной работе
sq_al: Raporti i progresit
sv_se: Lägesrapport
th_th: รายงานความก้าวหน้า
uk_ua: Звіт про прогрес
vi_vn: Báo cáo tiến bộ
zh_cn: 进展报告

source: Generate a PDF containing a summary report. The summary report includes comments extracted from the canvass data.
ar_eg: (أ) وضع قواعد الدفاع الشعبي يحتوي على تقرير موجز. ويتضمن التقرير الموجز تعليقات مستخلصة من بيانات الفحص.
da_dk: Generer en PDF-fil med en sammenfattende rapport. Sammenfatningsrapporten indeholder kommentarer, der er udtrukket fra dataene fra afstemningen.
de_de: Generieren Sie eine PDF-Datei mit einem zusammenfassenden Bericht. Der zusammenfassende Bericht enthält Kommentare, die aus den Umfragedaten extrahiert wurden.
el_gr: Δημιουργήστε ένα PDF που περιέχει μια συνοπτική αναφορά. Η συνοπτική έκθεση περιλαμβάνει σχόλια που εξάγονται από τα δεδομένα της δημοσκόπησης.
es_es: Generar un PDF con un informe de síntesis. El informe resumido incluye los comentarios extraídos de los datos del sondeo.
fi_fi: Luo PDF-tiedosto, joka sisältää yhteenvetoraportin. Yhteenvetoraportti sisältää kommentit, jotka on poimittu kyselytiedoista.
fr_ch: Générer un PDF contenant un rapport de synthèse. Le rapport inclut les commentaires des informations du démarchage.
hu_hu: Egy összefoglaló jelentést tartalmazó PDF generálása. Az összefoglaló jelentés tartalmazza a felmérési adatokból kinyert megjegyzéseket.
id_id: Memeriksa PDF berisi laporan ringkasan. Laporan ringkasannya termasuk komentar yang diekstraksi dari data kanvas.
it_it: Genera un PDF contenente un rapporto riassuntivo. Il rapporto riassuntivo include i commenti estratti dai dati del canvass.
ja_jp: サマリーレポートを含むPDFを生成します。 サマリーレポートには、カンバスデータから抽出したコメントが含まれています。
ko_kr: 요약 보고서가 포함된 PDF를 생성합니다. 요약 보고서에는 캔버스 데이터에서 추출한 의견이 포함되어 있습니다.
nb_no: Generer en PDF som inneholder en oppsummeringsrapport. Oppsummeringsrapporten inneholder kommentarer hentet fra dataene fra sp칮rreunders칮kelsen.
nl_nl: Genereer een PDF met een samenvattend verslag. Het samenvattend verslag bevat opmerkingen die uit de enquêtegegevens zijn geëxtraheerd.
pl_pl: Wygeneruj plik PDF zawierający raport podsumowujący. Raport podsumowujący zawiera komentarze wyodrębnione z danych ankiety.
pt_br: Gerar um PDF contendo um relatório sumário. O relatório resumido inclui comentários extraídos dos dados da pesquisa.
ro_ro: Generați un PDF care conține un raport de sinteză. Raportul de sinteză include comentarii extrase din datele de sondaj.
ru_ru: Создайте PDF-файл, содержащий сводный отчет. Сводный отчет включает комментарии, извлеченные из данных опроса.
sq_al: Gjeni një PDF që përmban një raport përmbledhës. Raporti përmbledhës përfshin komente të nxjerrura nga të dhënat e analizës.
sv_se: Generera en PDF med en sammanfattande rapport. Den sammanfattande rapporten innehåller kommentarer som hämtats från data från undersökningen.
th_th: จัดการรายงานข้อมูลของ PDF ที่มีรายงานสรุป รายงานสรุปรวมถึงวิจารณ์ที่สกัดออกมาจากข้อมูลผ้า
uk_ua: Створіть PDF-файл зі зведеним звітом. Зведений звіт містить коментарі, витягнуті з даних опитування.
vi_vn: Generate A PDF có một bản tóm tắt. Báo cáo tổng kết bao gồm các bình luận được lấy từ dữ liệu vải.
zh_cn: 生成一个包含摘要报告的PDF。 该总结报告包括从拉票数据中提取的评论。

source: Summary Report
ar_eg: تقرير موجز
da_dk: Sammenfattende rapport
de_de: Zusammenfassender Bericht
el_gr: Συνοπτική έκθεση
es_es: Informe resumido
fi_fi: Yhteenvetoraportti
fr_ch: Rapport de synthèse
hu_hu: Összefoglaló jelentés
id_id: Laporan Summary
it_it: Rapporto riassuntivo
ja_jp: サマリーレポート
ko_kr: 요약 보고서
nb_no: Oppsummeringsrapport
nl_nl: Samenvattend verslag
pl_pl: Sprawozdanie podsumowujące
pt_br: Relatório de síntese
ro_ro: Raport de sinteză
ru_ru: Краткий отчет
sq_al: Raporti i Përkohshëm
sv_se: Sammanfattande rapport
th_th: รายงานข่าวสาร
uk_ua: Підсумковий звіт
vi_vn: Báo cáo tình hình
zh_cn: 简要报告

source: Generate a PDF containing a report of the families marked &quot;Not Interested&quot; by the canvasser.
ar_eg: • إنشاء قوات الدفاع الشعبي التي تتضمن تقريرا عن الأسر التي حددت&quot;غير مهتمة بالمحاسب.
da_dk: Generer en PDF-fil med en rapport om de familier, som er markeret som &quot;Ikke interesseret&quot; af den ops칮gende person.
de_de: Generieren Sie eine PDF-Datei, die einen Bericht über die Familien enthält, die von der Person, die die Umfrage durchgeführt hat, als "nicht interessiert" gekennzeichnet wurden.
el_gr: Δημιουργήστε ένα PDF που περιέχει μια αναφορά των οικογενειών που σημειώθηκαν ως "Δεν ενδιαφέρονται" από τον ερωτηματολόγο.
es_es: Generar un PDF que contenga un informe de las familias marcadas &quot;No Interesadas&quot; por el encuestador.
fi_fi: Luo PDF-tiedosto, joka sisältää raportin perheistä, jotka on merkitty "Ei kiinnostuneita".
fr_ch: Générer un PDF contenant un rapport sur les familles marquées &quot;Pas intéressé&quot; par les Sondeurs.
hu_hu: Készítsen egy PDF formátumú jelentést a kérdező által &quot;Nem érdekelt&quot; jelzéssel ellátott családokról.
id_id: Generasi PDF berisi laporan keluarga yang ditandai £ dan kutipan;
it_it: Genera un PDF contenente un rapporto delle famiglie segnate &quot;Not Interested&quot; dal canvasser.
ja_jp: キャンバサーが「Not Interested&quot;」とマークした家族のレポートを含むPDFを生成します。
ko_kr: 설문조사자가 '관심 없음'으로 표시한 가족에 대한 보고서가 포함된 PDF를 생성합니다.
nb_no: Generer en PDF som inneholder en rapport over familiene som er merket med "Ikke interessert" av ververen.
nl_nl: Genereer een PDF met een verslag van de gezinnen die door de enquêteur gemarkeerd zijn als &quot;Niet geïnteresseerd&quot;.
pl_pl: Wygeneruj plik PDF zawierający raport rodzin, które zostały oznaczone przez ankietera jako &quot;Niezainteresowane&quot;.
pt_br: Gerar um PDF contendo um relatório das famílias marcadas &quot;Não Interessado&quot; pelo angariador.
ro_ro: Generați un PDF care conține un raport al familiilor marcate cu &quot;Not Interested&quot; de către cel care a făcut ancheta.
ru_ru: Создайте PDF-файл с отчетом о семьях, отмеченных агитатором как &quot;Не заинтересованные&quot;.
sq_al: Gjeneroni një PDF që përmban një raport të familjeve të shënuar&quot;nuk u interesua nga kanavarja e&quot;.
sv_se: Generera en PDF-fil med en rapport om de familjer som markerats som &quotot;Inte intresserade&quot; av den som gjort en värvning.
th_th: เจรจากับกรมPDF บรรจุรายงานครอบครัว ที่เขียนว่า&quot;ไม่สนใจ&quot;โดยผ้าใบฝากผ้าใบ
uk_ua: Згенеруйте PDF-файл, що містить звіт про сім'ї, які опитувач позначив як "не зацікавлені".
vi_vn: Generate A PDF có một báo cáo về các gia đình bị đánh dấu&quot;không được đăng ký bởi bức tranh.
zh_cn: 生成一个PDF文件，其中包含被拉票员标记为 "不感兴趣 "的家庭的报告。

source: Not Interested Report
ar_eg: ليس تقرير مهتم
da_dk: Ikke interesseret Rapport
de_de: Nicht interessiert Bericht
el_gr: Δεν ενδιαφέρομαι Έκθεση
es_es: Informe de desinterés
fi_fi: Ei kiinnosta Raportti
fr_ch: Rapport des non intéressés
hu_hu: Nem érdekel Jelentés
id_id: Tidak menarik Laporan
it_it: Rapporto non interessato
ja_jp: 興味がない レポート
ko_kr: 관심 없음 신고
nb_no: Ikke interessert Rapport
nl_nl: Niet geïnteresseerd Verslag
pl_pl: Nie zainteresowany Raport
pt_br: Relatório Não Interessado
ro_ro: Nu mă interesează Raportul
ru_ru: Не заинтересован Отчет
sq_al: nuk ka raportim i interesuar
sv_se: Inte intresserad Rapport
th_th: ไม่ได้สนใจรายงาน
uk_ua: Звіт про незацікавленість
vi_vn: Báo cáo không hứng thú
zh_cn: 不感兴趣的报告
