Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Select online payment record
ar_eg: اختر سجل الدفع على الإنترنت
da_dk: V칝lg online betalingsregistrering
de_de: Online-Zahlungsdatensatz auswählen
el_gr: Επιλέξτε αρχείο ηλεκτρονικής πληρωμής
es_es: Seleccione el registro de pagos en línea
fi_fi: Valitse verkkomaksutietue
fr_ch: Sélectionner un enregistrement de paiement en ligne
hu_hu: Válassza ki az online fizetési rekordot
id_id: Pilih catatan pembayaran online
it_it: Seleziona il record di pagamento online
ja_jp: オンライン決済の記録を選択
ko_kr: 온라인 결제 기록 선택
nb_no: Velg online betalingspost
nl_nl: Selecteer online betalingsrecord
pl_pl: Wybierz rekord płatności online
pt_br: Selecione o registro de pagamento on-line
ro_ro: Selectați înregistrarea plății online
ru_ru: Выберите запись онлайн-оплаты
sq_al: Zgjidh rekordin e pagesave online
sv_se: Välj betalningsregistrering online
th_th: เลือกประวัติการเงินเดือนออนไลน์
uk_ua: Виберіть запис про онлайн-платіж
vi_vn: Chọn hồ sơ thanh toán trực tuyến đi
zh_cn: 选择在线支付记录

source: Scan check
ar_eg: فحص
da_dk: Kontrol ved scanning
el_gr: Έλεγχος σάρωσης
es_es: Comprobación del escáner
fi_fi: Skannauksen tarkistus
fr_ch: Scanner un chèque
hu_hu: Szkennelés ellenőrzése
id_id: Pemeriksaan
it_it: Controllo della scansione
ja_jp: スキャンチェック
ko_kr: 스캔 확인
nb_no: Skannekontroll
nl_nl: Scan controle
pl_pl: Kontrola skanowania
pt_br: Verificação de varredura
ro_ro: Verificarea scanării
ru_ru: Проверка сканирования
sq_al: Kontroll për skanim
sv_se: Kontroll av skanning
th_th: ตรวจสอบสแกนดู
uk_ua: Перевірка сканування.
vi_vn: Kiểm tra đi
zh_cn: 扫描检查

source: find family from check account #
ar_eg: ابحث عن عائلة من حساب الشيك
da_dk: finde familie fra checkkonto nr.
de_de: Familie aus Scheckkontonummer finden
el_gr: βρείτε την οικογένεια από τον λογαριασμό ελέγχου #
es_es: encontrar la familia de la cuenta de cheques #
fi_fi: etsi perhe shekkitililtä #
fr_ch: Rechercher une famille par leur compte chèque #
hu_hu: megtalálni a családot a csekkszámla # alapján
id_id: cari keluarga dari rekening cek #
it_it: trova la famiglia dal conto corrente #
ja_jp: 小切手口座番号から家族を探す
ko_kr: 수표 계좌 번호로 가족 찾기
nb_no: finn familie fra sjekk kontonummer
nl_nl: zoek familie op rekening #
pl_pl: znajdź rodzinę z rachunku czekowego #
pt_br: encontrar família a partir de cheque conta #
ro_ro: găsiți familia din contul de cecuri #
ru_ru: найти семью по номеру чекового счета
sq_al: gjej familjen nga llogaria e çekut
sv_se: hitta familj från checkkontonummer
th_th: หาครอบครัวจากบัญชีเช็ค
uk_ua: знайти сім'ю за номером чекового рахунку
vi_vn: tìm gia đình khỏi tài khoản
zh_cn: 从支票账户中找到家庭 #

source: Set default check account number for family
ar_eg: ضع رقم حساب الافتراضات للعائلة
da_dk: Indstil standardkontonummer for familie
de_de: Standard-Scheckkontonummer für Familie festlegen
el_gr: Ορισμός προεπιλεγμένου αριθμού λογαριασμού επιταγών για την οικογένεια
es_es: Establecer el número de cuenta de cheques por defecto para la familia
fi_fi: Perheen oletussekkitilin numeron asettaminen
fr_ch: Définir un numéro de compte chèque par défaut pour la famille
hu_hu: Alapértelmezett csekkszámlaszám beállítása a család számára
id_id: Atur nomor rekening default untuk keluarga
it_it: Imposta il numero di conto corrente predefinito per la famiglia
ja_jp: 家族のデフォルトチェックアカウント番号の設定
ko_kr: 가족을 위한 기본 수표 계좌 번호 설정
nb_no: Angi standard sjekkkontonummer for familien
nl_nl: Standaard rekeningnummer instellen voor familie
pl_pl: Ustaw domyślny numer rachunku czekowego dla rodziny
pt_br: Definir número de conta de cheque padrão para família
ro_ro: Setați numărul de cont de cec implicit pentru familie
ru_ru: Установите номер чекового счета по умолчанию для семьи
sq_al: Vendosni numrin e llogarisë së kontrollit për familjen
sv_se: Ange standardkontonummer för familjen
th_th: ตั้งค่าเลขบัญชีให้ครอบครัว
uk_ua: Встановити номер чекового рахунку за замовчуванням для сім'ї
vi_vn: Kiểm tra lại số tài khoản cho gia đình
zh_cn: 为家庭设置默认的支票账户号码

source: Save and Add
da_dk: Gem og tilf칮j
de_de: Speichern und hinzufügen
el_gr: Αποθήκευση και προσθήκη
es_es: Guardar y añadir
fi_fi: Tallenna ja lisää
fr_ch: Enregistrer et Ajouter
hu_hu: Mentés és hozzáadás
id_id: Selamatkan dan Add
it_it: Salvare e aggiungere
ja_jp: 保存と追加
ko_kr: 저장 및 추가
nb_no: Lagre og legg til
nl_nl: Opslaan en toevoegen
pl_pl: Zapisz i dodaj
pt_br: Salvar e Adicionar
ro_ro: Salvați și adăugați
ru_ru: Сохранить и добавить
sq_al: Shpëto dhe Add
sv_se: Spara och lägg till
th_th: ช่วยและแอด
uk_ua: Зберегти та додати
vi_vn: Cứu và Add
zh_cn: 保存和添加

source: Return
ar_eg: العودة
da_dk: Returner
de_de: Rückkehr
el_gr: Επιστροφή
es_es: Volver
fi_fi: Paluu
fr_ch: Retour
hu_hu: Visszatérés
id_id: Kembali
it_it: Ritorna
ja_jp: 戻る
ko_kr: 반환
nb_no: Retur
nl_nl: Terug
pl_pl: Powrót
pt_br: Retorno
ru_ru: Возврат
sq_al: Kthehu.
sv_se: Återge
th_th: กลับมา
uk_ua: Повернення
vi_vn: Quay lại
zh_cn: 返回

source: Fund Split
ar_eg: انقسم الصندوق
da_dk: Opdeling af fonden
de_de: Fondsaufteilung
el_gr: Διαχωρισμός ταμείων
es_es: División de fondos
fi_fi: Rahaston jako
fr_ch: Fond d'investissement
hu_hu: Alap felosztás
id_id: Membagi dana
it_it: Dividere il fondo
ja_jp: ファンドの分割
ko_kr: 펀드 분할
nb_no: Fondsdeling
nl_nl: Fonds opsplitsing
pl_pl: Podział funduszu
pt_br: Divisão do Fundo
ro_ro: Împărțirea fondului
ru_ru: Разделение фонда
sq_al: Fond Split
sv_se: Uppdelning av fonderna
th_th: - ใช้เงิน
uk_ua: Розподіл фонду
vi_vn: Chia ra
zh_cn: 基金拆分

source: Fund Name
ar_eg: اسم الصندوق
da_dk: Navn p친 fond
de_de: Name des Fonds
el_gr: Όνομα Ταμείου
es_es: Nombre del fondo
fi_fi: Rahaston nimi
fr_ch: Nom des Fonds
hu_hu: Alap neve
id_id: Nama dana
it_it: Nome del fondo
ja_jp: ファンド名
ko_kr: 펀드 이름
nb_no: Fondets navn
nl_nl: Naam fonds
pl_pl: Nazwa funduszu
pt_br: Nome do Fundo
ro_ro: Denumirea fondului
ru_ru: Название фонда
sq_al: emri i fondit
sv_se: Fondens namn
th_th: ชื่อเสียง
uk_ua: Назва фонду
vi_vn: Tên Quỹ
zh_cn: 基金名称

source: Non-deductible amount
ar_eg: كمية غير قابلة للخصم
da_dk: Ikke fradragsberettiget bel칮b
de_de: Nicht abzugsfähiger Betrag
el_gr: Μη εκπιπτόμενο ποσό
es_es: Importe no deducible
fi_fi: Vähennyskelvoton määrä
fr_ch: Montant non déductible
hu_hu: Nem levonható összeg
id_id: Jumlah yang tak bisa dikurangi
it_it: Importo non deducibile
ja_jp: 控除対象外金額
ko_kr: 공제 불가 금액
nb_no: Ikke fradragsberettiget bel칮p
nl_nl: Niet-aftrekbaar bedrag
pl_pl: Kwota niepodlegająca odliczeniu
pt_br: Montante não dedutível
ro_ro: Suma nedeductibilă
ru_ru: Сумма, не подлежащая вычету
sq_al: nuk është e shpërfillur
sv_se: Icke avdragsgillt belopp
th_th: ไม่มีเงินพลังงานได้
uk_ua: Сума, що не підлягає франшизі
vi_vn: Không có trừ khử được
zh_cn: 不可减免的金额

source: Calendar Year
ar_eg: سنة الجدول الزمني
da_dk: Kalender친r
de_de: Kalenderjahr
el_gr: Ημερολογιακό έτος
es_es: Año natural
fi_fi: Kalenterivuosi
fr_ch: Année civile
hu_hu: Naptári év
id_id: Tahun Kalender
it_it: Anno solare
ja_jp: 暦年
ko_kr: 달력 연도
nb_no: Kalender친r
nl_nl: Kalenderjaar
pl_pl: Rok kalendarzowy
pt_br: Ano Civil
ro_ro: Anul calendaristic
ru_ru: Календарный год
sq_al: Viti kalendar
sv_se: Kalenderår
th_th: ปีปฏิเสธ
uk_ua: Календарний рік
vi_vn: Năm lịch
zh_cn: 日历年

source: Recipients
ar_eg: المستلمون
da_dk: Modtagere
de_de: Empfänger
el_gr: Αποδέκτες
es_es: Destinatarios
fi_fi: Vastaanottajat
fr_ch: Bénéficiaires
hu_hu: Címzettek
it_it: Destinatari
ja_jp: 受取人
ko_kr: 수신자
nb_no: Mottakere
nl_nl: Ontvangers
pl_pl: Odbiorcy
pt_br: Destinatários
ro_ro: Beneficiari
ru_ru: Получатели
sv_se: Mottagare
uk_ua: Одержувачі
zh_cn: 受益人

source: Audience
ar_eg: الجمهور
da_dk: Publikum
de_de: Publikum
el_gr: Κοινό
es_es: Audiencia
fi_fi: Yleisö
hu_hu: Közönség
it_it: Pubblico
ja_jp: オーディエンス
ko_kr: 대상
nb_no: M친lgruppe
nl_nl: Publiek
pl_pl: Publiczność
pt_br: Público
ro_ro: Audiență
ru_ru: Аудитория
sv_se: Publik
uk_ua: Аудиторія
zh_cn: 观众

source: Delivered
ar_eg: تم التسليم
da_dk: Leveret
de_de: Geliefert
el_gr: Παραδίδεται
es_es: Entregado
fi_fi: Toimitettu
fr_ch: Livré
hu_hu: Kiszállítva
it_it: Consegnato
ja_jp: 配信
ko_kr: 배달됨
nb_no: Leveres
nl_nl: Geleverd
pl_pl: Dostarczone
pt_br: Entregue em
ro_ro: Livrat
ru_ru: Доставлено
sv_se: Levererad
uk_ua: Доставлено
zh_cn: 已送达

source: Opened
ar_eg: مفتوح
da_dk: 칀bnet
de_de: Geöffnet
el_gr: Άνοιξε το
es_es: Abierto
fi_fi: Avattu
fr_ch: Ouvert
hu_hu: Megnyílt
it_it: Aperto
ja_jp: オープン
ko_kr: 열림
nb_no: 칀pnet
nl_nl: Geopend
pl_pl: Otwarte
pt_br: Aberto
ro_ro: Deschis
ru_ru: Открыт
sv_se: Öppnad
uk_ua: Відчинено.
zh_cn: 已开放

source: Clicked
ar_eg: تم النقر
da_dk: Klikede p친
de_de: Geklickt
el_gr: Κάντε κλικ στο
es_es: Haga clic en
fi_fi: Klikattu
fr_ch: Cliquez sur
hu_hu: Kattintott
it_it: Cliccato
ja_jp: クリック
ko_kr: 클릭
nb_no: Klikk p친
nl_nl: Geklikt
pl_pl: Kliknięto
pt_br: Clique em
ro_ro: Ați făcut clic pe
ru_ru: Нажмите
sv_se: Klicka på
uk_ua: Натиснув
zh_cn: 点击了

source: Bounced
ar_eg: ارتداد
da_dk: Afvist
de_de: Aufgeprallt
el_gr: Αναπήδησε
es_es: Rebotado
fr_ch: Rebondissement
hu_hu: Visszapattant
it_it: Rimbalzato
ja_jp: バウンス
nb_no: Avvist
nl_nl: Gestoten
pl_pl: Odbite
ro_ro: A sărit
ru_ru: Отскочил
sv_se: Avvisad
uk_ua: Відскочив.
zh_cn: 被弹出

source: Unsubscribed
ar_eg: غير مشمول
da_dk: Afmeldt
de_de: Abbestellt
el_gr: Μη εγγεγραμμένοι
es_es: No suscrito
fi_fi: Tilaukset poistettu
fr_ch: Désabonner
hu_hu: Leiratkozott
id_id: Tak bisa di-subtitle
it_it: Non iscritto
ja_jp: 購読解除
ko_kr: 구독 취소
nb_no: Avmeldt
nl_nl: Uitgeschreven
pl_pl: Niezarejestrowany
pt_br: Não inscrito
ro_ro: Dezabonat
ru_ru: Без подписки
sq_al: E papërshkruara
sv_se: Avregistrerad
th_th: ไม่ได้รับการยอมรับ
uk_ua: Відписався
vi_vn: Không đăng ký
zh_cn: 未订阅

source: Successful deliveries
ar_eg: عمليات التسليم الناجحة
da_dk: Vellykkede leverancer
de_de: Erfolgreiche Lieferungen
el_gr: Επιτυχημένες παραδόσεις
es_es: Éxito de las entregas
fi_fi: Onnistuneet toimitukset
fr_ch: Des livraisons réussies
hu_hu: Sikeres szállítások
it_it: Consegne di successo
ja_jp: 納品の成功例
ko_kr: 성공적인 배송
nb_no: Vellykkede leveranser
nl_nl: Succesvolle leveringen
pl_pl: Dostawy zakończone sukcesem
pt_br: Entregas bem sucedidas
ro_ro: Livrări reușite
ru_ru: Успешные поставки
sv_se: Framgångsrika leveranser
uk_ua: Успішні поставки
zh_cn: 成功交付

source: Total opens
ar_eg: إجمالي الافتتاحات
da_dk: 칀bninger i alt
de_de: Öffnungen insgesamt
el_gr: Συνολικά ανοίγματα
es_es: Aperturas totales
fi_fi: Yhteensä avataan
fr_ch: Total des ouvertures
hu_hu: Összesen megnyitva
it_it: Totale aperture
ja_jp: 総開封数
ko_kr: 총 개설 수
nb_no: Totalt 친pner
nl_nl: Totaal geopend
pl_pl: Otwarcia ogółem
pt_br: Total abre
ro_ro: Total deschideri
ru_ru: Всего открытий
sv_se: Totalt antal öppningar
uk_ua: Всього відкрито
zh_cn: 开放总数

source: Last opened
ar_eg: آخر افتتاح
da_dk: Sidst 친bnet
de_de: Zuletzt geöffnet
el_gr: Τελευταίο άνοιγμα
es_es: Última apertura
fi_fi: Viimeksi avattu
fr_ch: Dernière ouverture
hu_hu: Utoljára megnyitva
it_it: Ultima apertura
ja_jp: 最終開封
ko_kr: 마지막으로 연 시간
nb_no: Sist 친pnet
nl_nl: Laatst geopend
pl_pl: Ostatnio otwarty
pt_br: Última abertura
ro_ro: Ultima dată deschis
ru_ru: Последнее открытие
sv_se: Senast öppnad
uk_ua: Востаннє відкрито
zh_cn: 最后打开

source: Forwarded
ar_eg: أُحيلت
da_dk: Videresendt
de_de: Weitergeleitet
el_gr: Προώθηση
es_es: Reenviado
fi_fi: Edelleenlähetetty
fr_ch: Transféré
hu_hu: Továbbított
it_it: Inoltrata
ja_jp: 転送される
ko_kr: 전달
nb_no: Videresendt
nl_nl: Doorgestuurd
pl_pl: Przekazane
pt_br: Encaminhado
ro_ro: Redirecționat
ru_ru: Переадресованный
sv_se: Vidarebefordrad
uk_ua: Переслано
zh_cn: 已转发

source: Forward opens
ar_eg: يفتح للأمام
da_dk: Fremadg친ende 친bner
de_de: Vorwärts öffnet
el_gr: Το Forward ανοίγει
es_es: Apertura hacia delante
fi_fi: Eteenpäin avautuu
fr_ch: L'avant s'ouvre
hu_hu: Előre nyílik
it_it: Apertura in avanti
ja_jp: フォワードオープン
ko_kr: 앞으로 열기
nb_no: Fremover 친pnes
nl_nl: Vooruit gaat open
pl_pl: Otwiera się do przodu
pt_br: Avançar abre
ro_ro: Înainte se deschide
ru_ru: Вперед открывается
sv_se: Öppnar framåt
uk_ua: Вперед відкривається
zh_cn: 向前打开

source: Clicks rate
ar_eg: معدل النقرات
da_dk: Klikfrekvens
de_de: Anzahl der Klicks
el_gr: Ποσοστό κλικ
es_es: Tasa de clics
fi_fi: Klikkausten määrä
fr_ch: Taux de clics
hu_hu: Kattintási arány
it_it: Tasso di clic
ja_jp: クリック率
ko_kr: 클릭률
nb_no: Klikkfrekvens
nl_nl: Kliksnelheid
pl_pl: Wskaźnik kliknięć
pt_br: Taxa de cliques
ro_ro: Rata de clicuri
ru_ru: Количество кликов
sv_se: Antal klick
uk_ua: Кількість кліків
zh_cn: 点击率

source: Total clicks
ar_eg: إجمالي النقرات
da_dk: Klik i alt
de_de: Klicks insgesamt
el_gr: Συνολικά κλικ
es_es: Total de clics
fi_fi: Klikkauksia yhteensä
fr_ch: Total des clics
hu_hu: Összes kattintás
it_it: Totale clic
ja_jp: 総クリック数
ko_kr: 총 클릭 수
nb_no: Totalt antall klikk
nl_nl: Totaal aantal klikken
pl_pl: Całkowita liczba kliknięć
pt_br: Cliques totais
ro_ro: Numărul total de clicuri
ru_ru: Общее количество кликов
sv_se: Totalt antal klick
uk_ua: Всього кліків
zh_cn: 总点击率

source: Email Campaign Management
ar_eg: إدارة حملة البريد الإلكتروني
da_dk: Styring af e-mail-kampagner
de_de: Verwaltung von E-Mail-Kampagnen
el_gr: Διαχείριση εκστρατειών email
es_es: Gestión de campañas de correo electrónico
fi_fi: Sähköpostikampanjan hallinta
fr_ch: Gestion Campagne de Mailing
hu_hu: Email kampányok kezelése
id_id: Managemen Kampanye Email
it_it: Gestione delle campagne e-mail
ja_jp: メールキャンペーン管理
ko_kr: 이메일 캠페인 관리
nb_no: Administrasjon av e-postkampanjer
nl_nl: Beheer van e-mailcampagnes
pl_pl: Zarządzanie kampaniami e-mailowymi
pt_br: Gestão de campanhas por e-mail
ro_ro: Gestionarea campaniilor de e-mail
ru_ru: Управление кампаниями по электронной почте
sq_al: menaxhimi i fushatës elektronike
sv_se: Hantering av e-postkampanjer
th_th: การจัดการให้แคมเปญ อีเมล
uk_ua: Керування email-розсилками
vi_vn: Quản lý chiến dịch Email
zh_cn: 电子邮件活动管理

source: Save Campaign
ar_eg: أنقذ الحملة
da_dk: Redde kampagne
de_de: Kampagne speichern
el_gr: Εκστρατεία Αποθήκευσης
es_es: Campaña Save
fi_fi: Tallenna kampanja
fr_ch: Enregistrer la campagne
hu_hu: Mentés kampány
id_id: Selamatkan Kampanye
it_it: Salva la campagna
ja_jp: お得なキャンペーン
ko_kr: 저장 캠페인
nb_no: Lagre-kampanje
nl_nl: Bewaar Campagne
pl_pl: Oszczędzaj kampanię
pt_br: Campanha Salvar
ro_ro: Campanie de salvare
ru_ru: Кампания по спасению
sq_al: Ruaj fushatën
sv_se: Rädda kampanjen
th_th: ช่วยชีวิตค่าเทพ
uk_ua: Кампанія "Врятуй
vi_vn: Cứu chiến dịch
zh_cn: 拯救运动

source: Mail Subject
ar_eg: موضوع البريد
da_dk: Mail Emne
de_de: Mail Betreff
el_gr: Θέμα αλληλογραφίας
es_es: Asunto del correo
fi_fi: Mail Aihe
fr_ch: Sujet du Mail
hu_hu: Mail Tárgy
id_id: Subjek Surat
it_it: Oggetto della posta
ja_jp: メール件名
ko_kr: 메일 제목
nb_no: E-post Emne
nl_nl: Post Onderwerp
pl_pl: Mail Temat
pt_br: Assunto do correio
ro_ro: Mail Subiect
ru_ru: Тема письма
sq_al: posta subjekt
sv_se: Ämne för e-postmeddelandet
th_th: จดหมาย
uk_ua: Тема листа
vi_vn: Vật thể gửi thư
zh_cn: 邮件主题

source: Content
ar_eg: المحتويات
da_dk: Indhold
de_de: Inhalt
el_gr: Περιεχόμενο
es_es: Contenido
fi_fi: Sisältö
fr_ch: Contenu
hu_hu: Tartalom
id_id: Konten
it_it: Contenuto
ja_jp: コンテンツ
ko_kr: 콘텐츠
nb_no: Innhold
nl_nl: Inhoud
pl_pl: Treść
pt_br: Conteúdo
ro_ro: Conținut
ru_ru: Содержание
sq_al: Lidhje
sv_se: Innehåll
th_th: คอนเทนต์
uk_ua: Зміст
vi_vn: Nội dung
zh_cn: 内容

source: Subject
ar_eg: الساعة
da_dk: Emneord
de_de: Thema
el_gr: Θέμα
es_es: Asunto
fi_fi: Aihe
fr_ch: Sujet
hu_hu: Tárgy:
id_id: Subjek
it_it: Oggetto
ja_jp: 件名
ko_kr: 제목
nb_no: Emne
nl_nl: Onderwerp
pl_pl: Przedmiot:
pt_br: Assunto
ro_ro: Subiect
ru_ru: Тема
sq_al: subjekti
sv_se: Ämne
th_th: เป้าหมาย
uk_ua: Тема
vi_vn: Đối tượng
zh_cn: 主题

source: Your Mail Subject
ar_eg: موضوع البريد الخاص بك
da_dk: Emne for din mail
de_de: Ihr Mail-Betreff
el_gr: Το θέμα της αλληλογραφίας σας
es_es: El asunto de su correo
fi_fi: Sähköpostin aihe
fr_ch: Votre sujet de mail
hu_hu: A levél tárgya
id_id: Subjek Mail-mu
it_it: Soggetto della tua posta
ja_jp: メールの件名
ko_kr: 메일 제목
nb_no: E-postens emne
nl_nl: Onderwerp van uw e-mail
pl_pl: Temat Twojej poczty
pt_br: Assunto do seu correio
ro_ro: Subiectul e-mailului dvs.
ru_ru: Тема вашего письма
sq_al: Subjekti yt i postës
sv_se: Ämne för ditt brev
th_th: วิชาจดหมายของคุณ
uk_ua: Тема вашого листа
vi_vn: Vật thể bức thư của anh
zh_cn: 您的邮件主题

source: You can use the button "Merge Tags" below, to customize your content
ar_eg: يمكنك استخدام زر "علامات الدمج" في الأسفل لتصنيف محتواك
da_dk: Du kan bruge knappen "Merge Tags" nedenfor til at tilpasse dit indhold
de_de: Sie können die Schaltfläche "Tags zusammenführen" unten verwenden, um Ihren Inhalt anzupassen
el_gr: Μπορείτε να χρησιμοποιήσετε το κουμπί "Συγχώνευση ετικετών" παρακάτω, για να προσαρμόσετε το περιεχόμενό σας.
es_es: Puede utilizar el botón "Combinar etiquetas" para personalizar su contenido
fi_fi: Voit käyttää alla olevaa painiketta "Merge Tags" sisällön muokkaamiseen.
fr_ch: Vous pourrez utiliser le bouton "Champ de Fusion" ci-dessous, pour personnaliser votre contenu
hu_hu: A tartalom testreszabásához használhatja az alábbi "Címkék egyesítése" gombot.
id_id: Kau bisa menggunakan tombol "Merge Tags" di bawah, untuk menyesuaikan isi isi Anda
it_it: Puoi usare il pulsante "Merge Tags" qui sotto, per personalizzare il tuo contenuto
ja_jp: 下のボタン「タグの統合」を使って、コンテンツをカスタマイズすることができます
ko_kr: 아래의 '태그 병합' 버튼을 사용하여 콘텐츠를 맞춤 설정할 수 있습니다.
nb_no: Du kan bruke knappen "Merge Tags" nedenfor for 친 tilpasse innholdet ditt.
nl_nl: U kunt de knop "Tags samenvoegen" hieronder gebruiken, om uw inhoud aan te passen
pl_pl: Możesz użyć przycisku "Połącz znaczniki" poniżej, aby dostosować swoją zawartość
pt_br: Você pode usar o botão "Fundir Tags" abaixo, para personalizar o seu conteúdo
ro_ro: Puteți utiliza butonul "Merge Tags" de mai jos, pentru a vă personaliza conținutul.
ru_ru: Вы можете использовать кнопку "Объединить теги", расположенную ниже, для настройки вашего контента
sq_al: Mund ta përdorësh butonin "Mere Tags" poshtë, për të rregulluar përmbajtjen tënde
sv_se: Du kan använda knappen "Merge Tags" nedan för att anpassa ditt innehåll.
th_th: คุณสามารถใช้ปุ่ม "Merge Tags" ข้างล่าง เพื่อให้คุณรักษาเนื้อหา
uk_ua: Ви можете скористатися кнопкою "Об'єднати теги" нижче, щоб налаштувати свій вміст
vi_vn: Bạn có thể sử dụng nút "Merge Tags" bên dưới, để tùy chỉnh nội dung của bạn
zh_cn: 你可以使用下面的 "合并标签 "按钮，来定制你的内容。

source: Tags
ar_eg: العلامات
el_gr: Ετικέτες
es_es: Etiquetas:
fi_fi: Tunnisteet
fr_ch: Étiquettes
hu_hu: Címkék
id_id: Tanda
ja_jp: タグ
ko_kr: 태그
nb_no: Tagger
pl_pl: Tagi
pt_br: Etiquetas
ro_ro: Etichete
ru_ru: Теги
sv_se: Taggar
th_th: แท็กส์
uk_ua: Теги
zh_cn: 标签

source: Schedule
ar_eg: الجدول الزمني
da_dk: Tidsplan
de_de: Zeitplan
el_gr: Πρόγραμμα
es_es: Programar
fi_fi: Aikataulu
fr_ch: Planification
hu_hu: Ütemterv
id_id: Jadwal
it_it: Programma
ja_jp: スケジュール
ko_kr: 일정
nb_no: Tidsplan
nl_nl: Schema
pl_pl: Harmonogram
pt_br: Horário
ro_ro: Programare
ru_ru: Расписание
sq_al: Shkolla.
sv_se: Tidsplan
th_th: กำหนด
uk_ua: Розклад
vi_vn: Lên lịch đi.
zh_cn: 时间表

source: You've first to create a content below to schedule a campaign.
ar_eg: أنت أولاً من صنع محتوى تحت لتحديد موعد حملة
da_dk: Du skal f칮rst oprette et indhold nedenfor for at planl칝gge en kampagne.
de_de: Um eine Kampagne zu planen, müssen Sie zunächst einen Inhalt erstellen.
el_gr: Πρέπει πρώτα να δημιουργήσετε ένα περιεχόμενο παρακάτω για να προγραμματίσετε μια καμπάνια.
es_es: Primero tienes que crear un contenido abajo para programar una campaña.
fi_fi: Sinun on ensin luotava alla oleva sisältö, jotta voit ajoittaa kampanjan.
fr_ch: Vous devez dans un premier temps, créer un contenu en dessous, pour planifier une campagne.
hu_hu: A kampány ütemezéséhez először létre kell hoznia egy tartalmat az alábbiakban.
id_id: Kau harus membuat isi di bawah untuk menjadwalkan kampanye.
it_it: Devi prima creare un contenuto sotto per programmare una campagna.
ja_jp: キャンペーンのスケジュールを組むには、まず下記のコンテンツを作成する必要があります。
ko_kr: 캠페인을 예약하려면 먼저 아래 콘텐츠를 만들어야 합니다.
nb_no: Du m친 f칮rst opprette et innhold nedenfor for 친 planlegge en kampanje.
nl_nl: Je moet eerst een inhoud hieronder maken om een campagne te plannen.
pl_pl: Musisz najpierw stworzyć treść poniżej, aby zaplanować kampanię.
pt_br: Primeiro você tem que criar um conteúdo abaixo para agendar uma campanha.
ro_ro: Mai întâi trebuie să creați un conținut mai jos pentru a programa o campanie.
ru_ru: Чтобы запланировать кампанию, сначала нужно создать контент ниже.
sq_al: së pari ke krijuar një përmbajtje më poshtë për të planifikuar një fushatë.
sv_se: Du måste först skapa ett innehåll nedan för att schemalägga en kampanj.
th_th: คุณ ต้อง สร้าง เนื้อหา ข้าง ล่าง เพื่อ กำหนด การ รณรงค์
uk_ua: Щоб запланувати кампанію, спочатку потрібно створити контент нижче.
vi_vn: Đầu tiên, bạn tạo ra một nội dung dưới để lên lịch cho chiến dịch.
zh_cn: 你首先要在下面创建一个内容来安排一个活动。

source: Campaigns may only be scheduled to send on the quarter-hour (:00, :15, :30, :45).
ar_eg: ولا يجوز تحديد الحملات إلا أن ترسل في الربع ساعة (: 00، 15، 30، 45).
da_dk: Kampagner kan kun planl칝gges til at blive sendt hvert kvarter (:00, :15, :30, :45).
de_de: Kampagnen können nur für den Versand zur Viertelstunde (:00, :15, :30, :45) geplant werden.
el_gr: Οι καμπάνιες μπορούν να προγραμματιστούν να αποστέλλονται μόνο ανά τέταρτο της ώρας (:00, :15, :30, :45).
es_es: Las campañas sólo pueden programarse para enviarse al cuarto de hora (:00, :15, :30, :45).
fi_fi: Kampanjat voidaan ajoittaa lähetettäväksi vain neljännestunnin välein (:00, :15, :30, :45).
fr_ch: Les campagnes ne peuvent être programmées que pour être envoyées au quart d'heure (:00, :15, :30, :45).
hu_hu: A kampányok csak negyedóránként (:00, :15, :30, :45) küldhetők.
id_id: Kampanye mungkin hanya dijadwalkan untuk mengirim pada jam quarter-jam (:00, :15, :30, :45).
it_it: Le campagne possono essere programmate solo per l'invio al quarto d'ora (:00, :15, :30, :45).
ja_jp: キャンペーンの送信スケジュールは、15分ごとにしか設定できません (:00, :15, :30, :45)。
ko_kr: 캠페인은 분기별 시간(:00, :15, :30, :45)에만 전송하도록 예약할 수 있습니다.
nb_no: Kampanjer kan bare planlegges sendt p친 kvarttimen (:00, :15, :30, :45).
nl_nl: Campagnes kunnen alleen worden gepland om te verzenden op het kwartier (:00, :15, :30, :45).
pl_pl: Kampanie mogą być zaplanowane do wysyłania tylko na kwadrans (:00, :15, :30, :45).
pt_br: As campanhas só podem ser programadas para serem enviadas no quarto de hora (:00, :15, :30, :45).
ro_ro: Campaniile pot fi programate pentru a fi trimise doar la sfertul de oră (:00, :15, :30, :45).
ru_ru: Кампании могут быть запланированы для отправки только на четверть часа (:00, :15, :30, :45).
sq_al: Fushatat mund të jenë të caktuara vetëm çerek orësh (:45).
sv_se: Kampanjer kan endast schemaläggas så att de sänds på en kvarts timme (:00, :15, :30, :45).
th_th: แคมเปญอาจมีส่วนส่ง 4 ชั่วโมง (:15:30:
uk_ua: Кампанії можуть бути заплановані для відправки лише на чверть години (00:00, 15:15, 30:30, 45:00).
vi_vn: Chiến dịch có thể chỉ được lên lịch gửi vào quý ngày 15 phút, , (:30, (h45), (h45), và giờ 45.
zh_cn: 广告系列只能安排在一刻钟内发送（:00, :15, :30, :45）。

source: Time
ar_eg: الوقت
da_dk: Tid
de_de: Zeit
el_gr: Χρόνος
es_es: Tiempo
fi_fi: Aika
fr_ch: Temps
hu_hu: Idő
id_id: Waktu
it_it: Tempo
ja_jp: 時間
ko_kr: 시간
nb_no: Tid
nl_nl: Tijd
pl_pl: Czas
pt_br: Hora
ro_ro: Timp
ru_ru: Время
sq_al: Koha.
sv_se: Tid
th_th: เวลา
uk_ua: Час
vi_vn: Thời gian
zh_cn: 时间
