Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: You should make a manual backup at least once a week unless you already have a regular backup procedule for your systems.
ar_eg: يجب أن تقوم بدعم يدوي مرة واحدة في الأسبوع على الأقل إلا إذا كان لديك بالفعل إجراء احتياطي عادي لأنظمتك.
da_dk: Du b칮r lave en manuel sikkerhedskopi mindst en gang om ugen, medmindre du allerede har en regelm칝ssig sikkerhedskopieringsprocedure for dine systemer.
de_de: Sie sollten mindestens einmal pro Woche eine manuelle Sicherung durchführen, es sei denn, Sie haben bereits ein regelmäßiges Sicherungsverfahren für Ihre Systeme.
el_gr: Θα πρέπει να δημιουργείτε χειροκίνητο αντίγραφο ασφαλείας τουλάχιστον μία φορά την εβδομάδα, εκτός εάν έχετε ήδη μια τακτική διαδικασία δημιουργίας αντιγράφων ασφαλείας για τα συστήματά σας.
es_es: Debería hacer una copia de seguridad manual al menos una vez a la semana, a menos que ya tenga un procedimiento de copia de seguridad regular para sus sistemas.
fi_fi: Varmuuskopiointi kannattaa tehdä manuaalisesti vähintään kerran viikossa, ellei sinulla ole jo säännöllistä varmuuskopiointimenettelyä järjestelmiäsi varten.
fr_ch: Vous devriez faire une sauvegarde manuelle au moins une fois par semaine à moins que vous ayez déjà une procédure de sauvegarde régulière pour vos systèmes.
hu_hu: Legalább hetente egyszer készítsen manuális biztonsági mentést, hacsak nem rendelkezik már rendszeres biztonsági mentési eljárással a rendszerei számára.
id_id: Kau harus membuat cadangan manual setidaknya sekali seminggu kecuali kau sudah memiliki prosedur cadangan reguler untuk sistem kalian.
it_it: Dovreste fare un backup manuale almeno una volta alla settimana, a meno che non abbiate già una procedura di backup regolare per i vostri sistemi.
ja_jp: システムの定期的なバックアップ手続きを行っていない場合は、少なくとも週に一度は手動でバックアップを取る必要があります。
ko_kr: 시스템에 대한 정기적인 백업 절차가 없다면 적어도 일주일에 한 번은 수동 백업을 수행해야 합니다.
nb_no: Du b칮r ta en manuell sikkerhetskopi minst 칠n gang i uken, med mindre du allerede har en regelmessig sikkerhetskopieringsprosedyre for systemene dine.
nl_nl: U moet ten minste eenmaal per week een handmatige back-up maken, tenzij u al een regelmatige back-upprocedure voor uw systemen hebt.
pl_pl: Ręczne tworzenie kopii zapasowych powinno odbywać się co najmniej raz w tygodniu, chyba że masz już opracowaną procedurę regularnego tworzenia kopii zapasowych dla swoich systemów.
pt_br: Você deve fazer um backup manual pelo menos uma vez por semana, a menos que você já tenha um procedimento de backup regular para seus sistemas.
ro_ro: Ar trebui să efectuați o copie de rezervă manuală cel puțin o dată pe săptămână, cu excepția cazului în care aveți deja o procedură de rezervă regulată pentru sistemele dumneavoastră.
ru_ru: Вы должны делать резервное копирование вручную не реже одного раза в неделю, если только у вас уже нет процедуры регулярного резервного копирования ваших систем.
sq_al: Duhet të bësh një përforcim manual të paktën një herë në javë, vetëm nëse nuk e ke një procedurë të rregullt për sistemet e tua.
sv_se: Du bör göra en manuell säkerhetskopiering minst en gång i veckan om du inte redan har ett regelbundet säkerhetskopieringsförfarande för dina system.
th_th: คุณควรทำกำลังเสริมด้วยมืออย่างน้อยก็อาทิตย์ละครั้ง เว้นแต่ว่าคุณจะมีขั้นตอนสำรองข้อมูลปกติแล้ว
uk_ua: Ви повинні створювати резервні копії вручну принаймні раз на тиждень, якщо у вас немає регулярної процедури резервного копіювання для ваших систем.
vi_vn: Anh nên hỗ trợ bằng tay ít nhất một tuần một lần trừ khi anh đã có một lịch trình dự phòng thông thường cho hệ thống của mình.
zh_cn: 你应该至少每周进行一次手动备份，除非你已经为你的系统制定了定期备份程序。

source: After you download the backup file, you should make two copies. Put one of them in a fire-proof safe on-site and the other in a safe location off-site.
ar_eg: بعد أن تحمل الملف الاحتياطي يجب أن تصنع نسختين ضع أحدهم في خزنة مضادة للإطفاء في الموقع والآخر في مكان آمن خارج الموقع
da_dk: N친r du har downloadet backup-filen, skal du lave to kopier. L칝g den ene af dem i et brandsikkert pengeskab p친 stedet og den anden p친 et sikkert sted uden for stedet.
de_de: Nachdem Sie die Sicherungsdatei heruntergeladen haben, sollten Sie zwei Kopien erstellen. Bewahren Sie eine davon in einem feuersicheren Tresor auf und die andere an einem sicheren Ort außerhalb des Unternehmens.
el_gr: Αφού κατεβάσετε το αρχείο αντιγράφων ασφαλείας, θα πρέπει να δημιουργήσετε δύο αντίγραφα. Τοποθετήστε το ένα από αυτά σε ένα πυρίμαχο χρηματοκιβώτιο στο χώρο σας και το άλλο σε ασφαλές μέρος εκτός του χώρου σας.
es_es: Después de descargar el archivo de copia de seguridad, debes hacer dos copias. Coloca una de ellas en una caja fuerte a prueba de incendios en el sitio y la otra en un lugar seguro fuera del sitio.
fi_fi: Kun olet ladannut varmuuskopiotiedoston, tee kaksi kopiota. Laita toinen niistä paikan päällä olevaan paloturvalliseen kassakaappiin ja toinen turvalliseen paikkaan muualla.
fr_ch: Après que vous ayez téléchargé le fichier de sauvegarde, vous devriez effectuer deux copies. Mettez-en une dans un emplacement sûr du site et l'autre dans un emplacement sûr à l'extérieur du site.
hu_hu: Miután letöltötte a biztonsági másolatot, készítsen két másolatot. Az egyiket helyezze el egy tűzbiztos széfben a helyszínen, a másikat pedig egy biztonságos helyen, a helyszínen kívül.
id_id: Setelah kau mengunduh file cadangannya, kau harus membuat dua salinan. Masukkan salah satu dari mereka di tempat aman api di lokasi dan yang lain di lokasi aman.
it_it: Dopo aver scaricato il file di backup, dovresti farne due copie. Mettetene una in una cassaforte ignifuga in loco e l'altra in un luogo sicuro fuori sede.
ja_jp: バックアップファイルをダウンロードした後は、2つのコピーを作成してください。1つは現地の耐火金庫に、もう1つは現地以外の安全な場所に置いてください。
ko_kr: 백업 파일을 다운로드한 후에는 복사본을 두 개 만들어야 합니다. 하나는 현장의 내화 금고에 보관하고 다른 하나는 현장 밖의 안전한 장소에 보관하세요.
nb_no: N친r du har lastet ned sikkerhetskopifilen, b칮r du ta to kopier. Legg en av dem i en brannsikker safe p친 stedet og den andre p친 et trygt sted utenfor stedet.
nl_nl: Nadat u het back-upbestand hebt gedownload, moet u twee kopieën maken. Bewaar één ervan in een brandveilige kluis op uw locatie en de andere op een veilige locatie elders.
pl_pl: Po pobraniu pliku kopii zapasowej należy wykonać dwie kopie. Jedną z nich umieść w ognioodpornym sejfie na miejscu, a drugą w bezpiecznym miejscu poza siedzibą firmy.
pt_br: Depois de baixar o arquivo de backup, você deve fazer duas cópias. Coloque uma delas num cofre à prova de fogo no local e a outra num local seguro fora do local.
ro_ro: După ce descărcați fișierul de rezervă, trebuie să faceți două copii. Puneți una dintre ele într-un seif ignifugat la fața locului și cealaltă într-un loc sigur în afara site-ului.
ru_ru: После загрузки файла резервной копии следует сделать две копии. Поместите одну из них в несгораемый сейф на месте, а другую - в безопасное место за пределами сайта.
sq_al: Pasi të shkarkosh dosjen rezervë, duhet të bësh dy kopje. Vendosni njërin prej tyre në një kasafortë antizjarrfikëse dhe tjetrën në një vend të sigurt jashtë vendit.
sv_se: När du har laddat ner säkerhetskopian bör du göra två kopior. Lägg en av dem i ett brandsäkert kassaskåp på plats och den andra på en säker plats utanför platsen.
th_th: หลังจากที่คุณดาวน์โหลดไฟล์สำรอง คุณควรทำสำเนา 2 ชิ้น เอาหนึ่งในนั้น ไว้ในที่พิสูจน์ไฟไหม้ และอีกคนหนึ่ง ในที่ปลอดภัย นอกสถานที่
uk_ua: Після завантаження файлу резервної копії зробіть дві копії. Одну з них покладіть у вогнетривкий сейф на об'єкті, а іншу - в безпечне місце за межами об'єкта.
vi_vn: Sau khi tải tập tin dự phòng, anh nên làm 2 bản sao. Cho một cái trong số chúng vào két an toàn ở khu vực an toàn và một nơi an toàn ở đó.
zh_cn: 在你下载备份文件后，你应该制作两份副本。将其中一份放在现场的防火保险箱中，另一份放在场外的安全地点。

source: If you are concerned about confidentiality of data stored in the CRM database, you should encrypt the backup data if it will be stored somewhere potentially accessible to others
da_dk: Hvis du er bekymret for fortroligheden af data, der er gemt i CRM-databasen, b칮r du kryptere backup-dataene, hvis de gemmes et sted, hvor andre potentielt kan f친 adgang til dem.
es_es: Si le preocupa la confidencialidad de los datos almacenados en la base de datos de CRM, debería cifrar los datos de la copia de seguridad si van a almacenarse en algún lugar potencialmente accesible a terceros.
id_id: Jika Anda khawatir tentang kerahasiaan data yang disimpan dalam database CRM, Anda harus mengenkripsi data cadangan jika data tersebut akan disimpan di suatu tempat yang berpotensi dapat diakses oleh orang lain
it_it: Se si è preoccupati per la riservatezza dei dati memorizzati nel database CRM, è necessario crittografare i dati di backup se verranno memorizzati in un luogo potenzialmente accessibile ad altri.
ko_kr: CRM 데이터베이스에 저장된 데이터의 기밀성이 우려되는 경우 백업 데이터가 다른 사람이 액세스할 수 있는 곳에 저장되는 경우 백업 데이터를 암호화해야 합니다.
nb_no: Hvis du er bekymret for konfidensialiteten til data som er lagret i CRM-databasen, b칮r du kryptere sikkerhetskopidataene hvis de skal lagres p친 et sted som er potensielt tilgjengelig for andre
ro_ro: Dacă sunteți preocupat de confidențialitatea datelor stocate în baza de date CRM, ar trebui să criptați datele de rezervă dacă acestea vor fi stocate într-un loc potențial accesibil altor persoane
sv_se: Om du är orolig för sekretessen för data som lagras i CRM-databasen bör du kryptera backupdata om de lagras på en plats som kan vara tillgänglig för andra
zh_cn: 如果你担心客户关系管理数据库中存储的数据的保密性，那么如果备份数据将存储在可能被他人访问的地方，你就应该对其进行加密。

source: For added backup security, you can e-mail the backup to yourself at an e-mail account hosted off-site or to a trusted friend. Be sure to use encryption if you do this, however.
ar_eg: لإضافة أمن احتياطي يمكنك إرسال الدعم لنفسك في حساب بريد إلكتروني مستضيف خارج الموقع أو لصديق موثوق به تأكد من استخدام التشفير إذا فعلت هذا، على أية حال.
da_dk: For at 칮ge sikkerheden ved sikkerhedskopiering kan du sende sikkerhedskopien pr. e-mail til dig selv p친 en ekstern e-mailkonto eller til en betroet ven. S칮rg dog for at bruge kryptering, hvis du g칮r dette.
de_de: Um die Sicherheit der Sicherung zu erhöhen, können Sie die Sicherung per E-Mail an ein externes E-Mail-Konto oder an einen vertrauenswürdigen Freund senden. Verwenden Sie in diesem Fall jedoch unbedingt eine Verschlüsselung.
el_gr: Για πρόσθετη ασφάλεια του αντιγράφου ασφαλείας, μπορείτε να στείλετε το αντίγραφο ασφαλείας με e-mail στον εαυτό σας σε έναν λογαριασμό e-mail που φιλοξενείται εκτός του χώρου σας ή σε έναν έμπιστο φίλο. Ωστόσο, φροντίστε να χρησιμοποιήσετε κρυπτογράφηση αν το κάνετε αυτό.
es_es: Para aumentar la seguridad de la copia de seguridad, puedes enviártela por correo electrónico a ti mismo a una cuenta de correo electrónico alojada fuera de las instalaciones o a un amigo de confianza. Sin embargo, asegúrate de utilizar el cifrado si haces esto.
fi_fi: Jos haluat lisätä varmuuskopion turvallisuutta, voit lähettää varmuuskopion sähköpostitse itsellesi muualla sijaitsevalle sähköpostitilille tai luotettavalle ystävälle. Muista kuitenkin käyttää salausta, jos teet näin.
fr_ch: Pour une sécurité supplémentaire, vous pouvez vous envoyer la sauvegarde par email sur un compte externe au site, ou à une personne de confiance. Cependant, assurez vous de crypter les données.
hu_hu: A biztonsági mentés biztonságának növelése érdekében a biztonsági másolatot elküldheti e-mailben saját magának egy külső helyszínen tárolt e-mail fiókba vagy egy megbízható barátjának. Ha ezt teszi, mindenképpen használjon titkosítást.
id_id: Untuk menambahkan keamanan cadangan, Anda dapat e-mail cadangan untuk diri sendiri di akun e-mail yang disandera off-situs atau untuk teman yang dipercaya. Pastikan untuk menggunakan enkripsi jika Anda melakukan ini, bagaimanapun.
it_it: Per una maggiore sicurezza del backup, puoi inviare il backup via e-mail a te stesso su un account di posta elettronica ospitato fuori sede o a un amico fidato. Assicurati di usare la crittografia se lo fai, comunque.
ja_jp: バックアップのセキュリティを強化するために、バックアップをオフサイトでホストされている電子メールアカウントの自分自身や、信頼できる友人に電子メールで送信することができます。 ただし、その際には必ず暗号化を行ってください。
ko_kr: 백업 보안을 강화하려면 외부에서 호스팅되는 이메일 계정이나 신뢰할 수 있는 친구에게 백업을 이메일로 보낼 수 있습니다. 하지만 이 경우 반드시 암호화를 사용해야 합니다.
nb_no: For ekstra sikkerhetskopiering kan du sende sikkerhetskopien til deg selv p친 en e-postkonto som ligger utenfor nettstedet, eller til en venn du stoler p친. S칮rg imidlertid for 친 bruke kryptering hvis du gj칮r dette.
nl_nl: Voor extra back-upbeveiliging kunt u de back-up naar uzelf e-mailen via een e-mailaccount buiten uw locatie of naar een vertrouwde vriend. Zorg er wel voor dat u encryptie gebruikt als u dit doet.
pl_pl: Aby zwiększyć bezpieczeństwo kopii zapasowej, można wysłać ją pocztą elektroniczną do siebie na konto e-mail znajdujące się poza siedzibą firmy lub do zaufanego przyjaciela. Pamiętaj jednak, aby w takim przypadku korzystać z szyfrowania.
pt_br: Para segurança adicional de backup, você pode enviar o backup para você mesmo em uma conta de e-mail hospedada fora do local ou para um amigo de confiança. No entanto, certifique-se de usar criptografia se você fizer isso.
ro_ro: Pentru o mai mare siguranță a copiei de rezervă, vă puteți trimite prin e-mail copia de rezervă la un cont de e-mail găzduit în afara site-ului sau la un prieten de încredere. Totuși, asigurați-vă că folosiți criptarea dacă faceți acest lucru.
ru_ru: Для дополнительной защиты резервной копии можно отправить ее по электронной почте себе на учетную запись электронной почты, расположенную вне сайта, или надежному другу. При этом обязательно используйте шифрование.
sq_al: Për sigurinë e shtuar, mund ta dërgosh e-mail mbështetjen tek një llogari e-mail të pritur nga vendi ose tek një mik i besuar. Sidoqoftë, përdor kodimin nëse e bën këtë.
sv_se: Om du vill öka säkerheten kan du skicka säkerhetskopian till dig själv via ett e-postkonto som finns på en annan plats eller till en betrodd vän. Se dock till att använda kryptering om du gör detta.
th_th: เพื่อเพิ่มความปลอดภัยข้อมูลสำรอง คุณสามารถอีเมล์สำรองให้ตัวเอง ในบัญชีอีเมลล์ที่เป็นเจ้าภาพนอกไซต์หรือเพื่อนที่ไว้ใจ อย่าลืมใช้รหัสได้นะ ถ้าคุณทำแบบนี้
uk_ua: Для додаткової безпеки резервної копії ви можете надіслати її собі на електронну скриньку, розміщену поза сайтом, або довіреному другу. Однак не забудьте використовувати шифрування, якщо ви це робите.
vi_vn: Để hỗ trợ thêm an ninh, bạn có thể email cho bản thân tại một tài khoản email được tổ chức ngoài địa hoặc cho một người bạn thân tin cậy. Hãy chắc chắn sử dụng mã hóa nếu bạn làm điều này, tuy nhiên.
zh_cn: 为了增加备份的安全性，你可以将备份通过电子邮件发送给你自己的非现场托管的电子邮件账户或一个值得信赖的朋友。 但是，如果你这样做，请确保使用加密。

source: Select archive type
ar_eg: اختيار نوع الأرشيف
da_dk: V칝lg arkivtype
de_de: Archivtyp auswählen
el_gr: Επιλέξτε τύπο αρχείου
es_es: Seleccione el tipo de archivo
fi_fi: Valitse arkistotyyppi
fr_ch: Sélectionner type archive
hu_hu: Archívumtípus kiválasztása
id_id: Memilih tipe arsip
it_it: Seleziona il tipo di archivio
ja_jp: アーカイブタイプの選択
ko_kr: 아카이브 유형 선택
nb_no: Velg arkivtype
nl_nl: Selecteer type archief
pl_pl: Wybierz typ archiwum
pt_br: Selecione o tipo de arquivo
ro_ro: Selectați tipul de arhivă
ru_ru: Выберите тип архива
sq_al: Zgjidh llojin e arkivit
sv_se: Välj arkivtyp
th_th: เลือกรูปแบบเก็บข้อมูล
uk_ua: Виберіть тип архіву
vi_vn: Chọn loại lưu trữ
zh_cn: 选择档案类型

source: Database only
da_dk: Kun database
es_es: Sólo base de datos
fi_fi: Vain tietokanta
id_id: Hanya basis data
it_it: Solo database
ja_jp: データベースのみ
ko_kr: 데이터베이스 전용
nb_no: Kun database
pl_pl: Tylko baza danych
pt_br: Apenas base de dados
ro_ro: Numai baza de date
ru_ru: Только база данных
sv_se: Endast databas
zh_cn: 仅限数据库

source: Uncompressed
ar_eg: بدون ضغط
da_dk: Ukomprimeret
de_de: Unkomprimiert
el_gr: Μη συμπιεσμένο
es_es: Sin comprimir
fi_fi: Pakkaamaton
fr_ch: Non compressé
hu_hu: Nem tömörített
id_id: Tak terkompresi.
it_it: Non compresso
ja_jp: 非圧縮
ko_kr: 압축 해제
nb_no: Ukomprimert
nl_nl: Ongecomprimeerd
pl_pl: Nieskompresowany
pt_br: Sem compressão
ro_ro: Necomprimat
ru_ru: Без сжатия
sq_al: e papërshtatshme.
sv_se: Okomprimerad
th_th: ไม่ถูกบังคับ
uk_ua: Нестиснутий
vi_vn: Không nén lại.
zh_cn: 未压缩的

source: Full backup, tar.gz (Include Database, Photos, public and private folders)
da_dk: Fuld backup, tar.gz (Inkluderer database, fotos, offentlige og private mapper)
es_es: Copia de seguridad completa, tar.gz (incluye base de datos, fotos y carpetas públicas y privadas)
fi_fi: Täydellinen varmuuskopio, tar.gz (sisältää tietokannan, valokuvat, julkiset ja yksityiset kansiot)
id_id: Cadangan penuh, tar.gz (Termasuk Basis Data, Foto, folder publik dan pribadi)
it_it: Backup completo, tar.gz (include database, foto, cartelle pubbliche e private)
ja_jp: フルバックアップ、tar.gz (データベース、写真、パブリックおよびプライベートフォルダを含む)
ko_kr: 전체 백업, tar.gz(데이터베이스, 사진, 공개 및 비공개 폴더 포함)
nb_no: Fullstendig sikkerhetskopi, tar.gz (inkluderer database, bilder, offentlige og private mapper)
pl_pl: Pełna kopia zapasowa, tar.gz (zawiera bazę danych, zdjęcia, foldery publiczne i prywatne)
pt_br: Cópia de segurança completa, tar.gz (inclui base de dados, fotografias, pastas públicas e privadas)
ro_ro: Backup complet, tar.gz (include baza de date, fotografii, foldere publice și private)
ru_ru: Полная резервная копия, tar.gz (включает базу данных, фотографии, общие и личные папки)
sv_se: Fullständig säkerhetskopia, tar.gz (inkluderar databas, foton, offentliga och privata mappar)
zh_cn: 完整备份，tar.gz（包括数据库、照片、公共和私人文件夹）

source: Encrypt backup file with a password?
ar_eg: ملف احتياطي مشفرة مع كلمة سر؟
da_dk: Kryptere backupfil med en adgangskode?
de_de: Sicherungsdatei mit einem Passwort verschlüsseln?
el_gr: Κρυπτογράφηση αρχείου αντιγράφων ασφαλείας με κωδικό πρόσβασης;
es_es: ¿Encriptar el archivo de copia de seguridad con una contraseña?
fi_fi: Salata varmuuskopiotiedosto salasanalla?
fr_ch: Crypter les fichiers de sauvegarde avec un mot de passe?
hu_hu: Titkosítani a biztonsági mentés fájlját jelszóval?
id_id: Mengirim file cadangan dengan password?
it_it: Crittografare il file di backup con una password?
ja_jp: バックアップファイルをパスワードで暗号化する？
ko_kr: 비밀번호로 백업 파일을 암호화하시나요?
nb_no: Kryptere sikkerhetskopifil med passord?
nl_nl: Back-upbestand versleutelen met een wachtwoord?
pl_pl: Zaszyfrować plik kopii zapasowej hasłem?
pt_br: Encriptar arquivo de backup com uma senha?
ro_ro: Criptați fișierul de backup cu o parolă?
ru_ru: Зашифровать файл резервной копии паролем?
sq_al: dosja e enkriptit me fjalëkalimin?
sv_se: Kryptera säkerhetskopian med ett lösenord?
th_th: แฟ้มประวัติสำรอง ที่มีรหัสผ่าน?
uk_ua: Зашифрувати файл резервної копії паролем?
vi_vn: Hồ sơ dự phòng mã hóa với mật khẩu?
zh_cn: 用密码对备份文件进行加密？

source: encryption
ar_eg: التشفير
da_dk: kryptering
de_de: Verschlüsselung
el_gr: κρυπτογράφηση
es_es: codificación
fi_fi: salaus
fr_ch: chiffrement
hu_hu: titkosítás
id_id: Enkripsi
it_it: crittografia
ja_jp: 暗号化
ko_kr: 암호화
nb_no: kryptering
nl_nl: encryptie
pl_pl: szyfrowanie
pt_br: criptografia
ro_ro: criptare
ru_ru: шифрование
sq_al: kodim
sv_se: kryptering
th_th: เข้ารหัส
uk_ua: шифрування
vi_vn: Mã hóa
zh_cn: 加密

source: Re-type Password
ar_eg: إعادة كتابة كلمة السر
da_dk: Genindtast kodeord
de_de: Passwort erneut eingeben
el_gr: Επαναπληκτρολογήστε τον κωδικό πρόσβασης
es_es: Vuelva a escribir la contraseña
fi_fi: Kirjoita salasana uudelleen
fr_ch: Retaper votre Mot de Passe
hu_hu: Jelszó újbóli beírása
id_id: Password tipe tipe
it_it: Ridigitare la password
ja_jp: パスワードの再入力
ko_kr: 비밀번호 재입력
nb_no: Skriv inn passord p친 nytt
nl_nl: Typ wachtwoord opnieuw
pl_pl: Ponownie wpisz hasło
pt_br: Digite novamente a senha
ro_ro: Reintroduceți parola
ru_ru: Повторный ввод пароля
sq_al: Rilloji i fjalëkalimit
sv_se: Ange lösenordet på nytt
th_th: รหัสผ่าน
uk_ua: Повторно введіть пароль
vi_vn: Mật khẩu tái loại
zh_cn: 重新输入密码

source: Generate and Download Backup
ar_eg: توليد و تحميل الدعم
da_dk: Generer og download backup
de_de: Sicherungskopie generieren und herunterladen
el_gr: Δημιουργία και λήψη αντιγράφων ασφαλείας
es_es: Generar y descargar la copia de seguridad
fi_fi: Luo ja lataa varmuuskopio
fr_ch: Générer et télécharger la sauvegarde
hu_hu: Biztonsági mentés létrehozása és letöltése
id_id: Generate dan Download Backup
it_it: Generare e scaricare il backup
ja_jp: バックアップの生成とダウンロード
ko_kr: 백업 생성 및 다운로드
nb_no: Generer og last ned sikkerhetskopi
nl_nl: Back-up maken en downloaden
pl_pl: Generowanie i pobieranie kopii zapasowej
pt_br: Gerar e Baixar Backup
ro_ro: Generarea și descărcarea copiilor de rezervă
ru_ru: Создание и загрузка резервной копии
sq_al: Gjeni dhe shkarkoni backup
sv_se: Generera och hämta säkerhetskopiering
th_th: สำรอง อุณหภูมิและดาวน์โหลด
uk_ua: Створіть і завантажте резервну копію
vi_vn: Hỗ trợ Generate và Download
zh_cn: 生成和下载备份

source: Generate and Ship Backup to External Storage
ar_eg: دعم و سفن إلى التخزين الخارجي
da_dk: Generer og send backup til ekstern lagring
de_de: Backup auf externem Speicher erstellen und versenden
el_gr: Δημιουργία και αποστολή αντιγράφων ασφαλείας σε εξωτερικό αποθηκευτικό χώρο
es_es: Generar y enviar copias de seguridad a un almacenamiento externo
fi_fi: Luo ja lähetä varmuuskopio ulkoiseen tallennustilaan
fr_ch: Générer et envoyer la sauvegarde vers un stockage externe
hu_hu: Biztonsági mentés létrehozása és küldése külső tárolóba
id_id: Generate dan Kapal Backup ke Penyimpanan External
it_it: Generare e spedire il backup all'archivio esterno
ja_jp: 外部記憶装置へのバックアップの生成と出荷
ko_kr: 백업 생성 및 외부 스토리지로 전송
nb_no: Generer og send sikkerhetskopi til ekstern lagring
nl_nl: Back-up genereren en verzenden naar externe opslag
pl_pl: Generowanie i wysyłanie kopii zapasowych do zewnętrznej pamięci masowej
pt_br: Gerar e enviar backups para armazenamento externo
ro_ro: Generarea și expedierea de copii de rezervă pe un sistem de stocare extern
ru_ru: Создание и отправка резервной копии на внешнее хранилище
sq_al: Gjenerata dhe përforcimet e anijes për në magazinën e jashtme
sv_se: Generera och skicka säkerhetskopior till extern lagring
th_th: เจเรเรต และ เรือ กำลัง สำรอง ไป ยัง เก็บ เก็บ
uk_ua: Створення та надсилання резервної копії на зовнішнє сховище
vi_vn: Generate và hỗ trợ tàu đến Kho trữ bên ngoài
zh_cn: 生成和运送备份到外部存储器

source: Backup Status:
ar_eg: حالة احتياطية:
el_gr: Κατάσταση αντιγράφων ασφαλείας:
es_es: Estado de la copia de seguridad:
fi_fi: Varmuuskopioinnin tila:
fr_ch: Statut de la sauvegarde:
hu_hu: Biztonsági mentés állapota:
id_id: Status cadangan:
it_it: Stato di backup:
ja_jp: バックアップの状況
ko_kr: 백업 상태:
nb_no: Status for sikkerhetskopiering:
pl_pl: Status kopii zapasowej:
pt_br: Status de backup:
ro_ro: Stare de rezervă:
ru_ru: Состояние резервного копирования:
sq_al: Statusi përforcim:
sv_se: Status för säkerhetskopiering:
th_th: สถานะกำลังเสริม:
uk_ua: Статус резервного копіювання:
vi_vn: Tình trạng dự phòng:
zh_cn: 备份状态。

source: Select Database Files
ar_eg: اختيار ملفات قاعدة البيانات
da_dk: V칝lg Databasefiler
de_de: Datenbankdateien auswählen
el_gr: Επιλογή αρχείων βάσης δεδομένων
es_es: Seleccione los archivos de la base de datos
fi_fi: Valitse tietokantatiedostot
fr_ch: Sélectionner le fichier de la base de données
hu_hu: Adatbázis fájlok kiválasztása
id_id: Pilih Database Files
it_it: Seleziona i file del database
ja_jp: データベースファイルの選択
ko_kr: 데이터베이스 파일 선택
nb_no: Velg databasefiler
nl_nl: Selecteer Database Bestanden
pl_pl: Wybierz pliki bazy danych
pt_br: Selecionar Arquivos de Banco de Dados
ro_ro: Selectați fișierele de baze de date
ru_ru: Выберите файлы базы данных
sq_al: Zgjidh dosjet Databaza
sv_se: Välj databasfiler
th_th: เลือกฐานข้อมูลข้อมูลข้อมูล
uk_ua: Виберіть Файли бази даних
vi_vn: Chọn hồ sơ dữ liệu đi
zh_cn: 选择数据库文件
