Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Entered:
ar_eg: دخلت:
da_dk: Indtastet:
de_de: Eingetragen:
el_gr: Εισήλθε:
es_es: Entró:
fi_fi: Ilmoittautui:
fr_ch: Saisie le :
hu_hu: Belépett:
id_id: Dimasukkan:
it_it: Inserito:
ja_jp: 入りました。
ko_kr: 입력했습니다:
nb_no: Lagt inn:
nl_nl: Binnengekomen:
pl_pl: Wpisane:
pt_br: Entrou:
ro_ro: A intrat:
ru_ru: Вошел:
sq_al: hyr:
sv_se: Ingår:
th_th: เข้ามา:
uk_ua: Заходьте:
vi_vn: Nhận ra:
zh_cn: 进入了。

source: Visit/Call randomly
ar_eg: زيارة/اتصل عشوائياً
da_dk: Bes칮g/opkald tilf칝ldigt
de_de: Besuch/Anruf nach dem Zufallsprinzip
el_gr: Επίσκεψη/κλήση τυχαία
es_es: Visita/llamada aleatoria
fi_fi: Käynti/puhelu satunnaisesti
fr_ch: Visiter/Appeler aléatoirement
hu_hu: Véletlenszerű látogatás/hívás
id_id: Panggil secara acak
it_it: Visita/Chiama a caso
ja_jp: ランダムに訪問/呼び出し
ko_kr: 무작위로 방문/전화
nb_no: Bes칮k/ring tilfeldig
nl_nl: Bezoek/oproep willekeurig
pl_pl: Odwiedź/zadzwoń losowo
pt_br: Visita/Chamada ao acaso
ro_ro: Vizită/apel aleatoriu
ru_ru: Случайный визит/звонок
sq_al: Vizitoni/Thirrni rastësisht
sv_se: Besök/samtal slumpmässigt
th_th: ไปเยี่ยม/เรียกสุ่ม
uk_ua: Відвідувати/дзвонити випадково
vi_vn: Khách thăm ngẫu nhiên
zh_cn: 随机访问/打电话

source: Pastoral care with a familly. You can validated all the persons together.
ar_eg: رعاية رعاية مع عائلة يمكنك التحقق من كل الأشخاص معاً
da_dk: Pastoralpleje med en familie. Du kan validere alle personer sammen.
de_de: Seelsorge mit einer Familie. Sie können alle Personen gemeinsam validieren.
el_gr: Ποιμαντική φροντίδα με μια οικογένεια. Μπορείτε να επικυρώσετε όλα τα άτομα μαζί.
es_es: Atención pastoral con una familia. Se puede validar a todas las personas juntas.
fi_fi: Sielunhoito perheen kanssa. Voit validoida kaikki henkilöt yhdessä.
fr_ch: Un suivi pastoral par famille est plus efficace, vous pourrez valider tous ses membres.
hu_hu: Lelkigondozás egy családdal. Az összes személyt együtt érvényesítheti.
id_id: Perawatan pastor dengan keluarga. Kau bisa memvalidasi semua orang bersama-sama.
it_it: Cura pastorale con una famiglia. Si possono convalidare tutte le persone insieme.
ja_jp: 家族でパストラルケア。すべての人をまとめて検証することができます。
ko_kr: 가족과 함께하는 목회적 돌봄. 모든 사람을 함께 검증할 수 있습니다.
nb_no: Pastoral omsorg med en familie. Du kan validere alle personene sammen.
nl_nl: Pastorale zorg met een familie. Je kunt alle personen samen valideren.
pl_pl: Opieka duszpasterska z rodziną. Można zweryfikować wszystkie osoby razem.
pt_br: Cuidados pastorais com uma família. Você pode validar todas as pessoas juntas.
ro_ro: Îngrijire pastorală cu o familie. Puteți valida toate persoanele împreună.
ru_ru: Пастырская помощь семье. Вы можете утвердить все лица вместе.
sq_al: do të kujdeset për familjarët. Mund t'i vlersoni të gjithë personat bashkë.
sv_se: Pastoralvård med en familj. Du kan validera alla personer tillsammans.
th_th: สถานสงเคราะห์บาทหลวงที่มีความมีชื่อเสียง คุณสามารถตรวจสอบ คนทั้งหมดเข้าด้วยกัน
uk_ua: Душпастирство з сім'єю. Ви можете валідувати всіх осіб разом.
vi_vn: Chăm sóc mục sư với sự quen thuộc. Anh có thể xác nhận tất cả mọi người cùng nhau.
zh_cn: 牧养一个家庭。你可以让所有的人一起生效。

source: Retired
ar_eg: متقاعد
da_dk: Pensioneret
de_de: Im Ruhestand
el_gr: Συνταξιούχος
es_es: Retirado
fi_fi: Eläkkeellä
fr_ch: Retraités
hu_hu: Nyugdíjas
id_id: Pensiun
it_it: In pensione
ja_jp: 引退
ko_kr: 은퇴
nb_no: Pensjonert
nl_nl: Gepensioneerd
pl_pl: Emerytowany
pt_br: Reformado
ro_ro: Pensionat
ru_ru: В отставке
sq_al: Në pension
sv_se: Pensionerad
th_th: เกษียณ
uk_ua: На пенсії.
vi_vn: Nghỉ hưu rồi
zh_cn: 已退休

source: Young
ar_eg: يافعة
da_dk: Ung
de_de: Junge
el_gr: Νέοι
es_es: Joven
fi_fi: Nuori
fr_ch: Jeune
hu_hu: Fiatal
it_it: Giovane
ja_jp: ヤング
nb_no: Ung
nl_nl: Jong
pl_pl: Młody
pt_br: Jovem
ro_ro: Tânăr
ru_ru: Молодой
sq_al: i ri
sv_se: Unga
th_th: ยัง
uk_ua: Молодий
vi_vn: Trẻ
zh_cn: 年轻人

source: Single
ar_eg: شخص واحد
da_dk: Enkelt
de_de: Einzeln
el_gr: Άτομα που είναι μόνοι τους
es_es: Solo
fr_ch: Personne Seule
hu_hu: Egyetlen
it_it: Singolo
ja_jp: シングル
ko_kr: 싱글
nb_no: Enkelt
pl_pl: Pojedynczy
pt_br: Individual
ru_ru: Одиночка
sq_al: vetëm...
sv_se: Enkel
th_th: โสด
uk_ua: Неодружений
zh_cn: 单人

source: Lists
ar_eg: القوائم
da_dk: Lister
de_de: Verzeichnisse
el_gr: Λίστες
es_es: Listas
fi_fi: Luettelot
fr_ch: Listes
hu_hu: Listák
id_id: Daftar
it_it: Elenchi
ja_jp: リスト
ko_kr: 목록
nb_no: Lister
nl_nl: Lijsten
pl_pl: Listy
pt_br: Listas
ro_ro: Listele
ru_ru: Списки
sv_se: Listor
th_th: ลิส
uk_ua: Списки
zh_cn: 列表

source: Pastoral care Settings.
ar_eg: إعدادات الرعاية الرعوية.
da_dk: Pastoralpleje Indstillinger.
de_de: Seelsorge Einstellungen.
el_gr: Ρυθμίσεις ποιμαντικής φροντίδας.
es_es: Atención pastoral Entornos.
fi_fi: Sielunhoito Asetukset.
fr_ch: Soins pastoraux.
hu_hu: Lelkipásztori ellátás Beállítások.
id_id: Pengaturan perawatan pastoral.
it_it: Assistenza pastorale Impostazioni.
ja_jp: パストラルケアの設定。
ko_kr: 사목 관리 설정.
nb_no: Innstillinger for sjelesorg.
nl_nl: Pastorale zorg Instellingen.
pl_pl: Duszpasterstwo Ustawienia.
pt_br: Cuidados pastorais Definições.
ro_ro: Asistență pastorală Setări.
ru_ru: Пасторское попечение Настройки.
sv_se: Pastoralvård Inställningar.
uk_ua: Душпастирська опіка Налаштування.
zh_cn: 牧民关怀设置。

source: • Statistics about persons, families ... who remain to be contacted.
ar_eg: • الإحصاءات عن الأشخاص والأسر الذين لا يزال يتعين الاتصال بهم.
de_de: - Statistiken über Personen, Familien ..., die noch kontaktiert werden müssen.
el_gr: - Στατιστικά στοιχεία για πρόσωπα, οικογένειες ... που παραμένουν σε επαφή.
es_es: - Estadísticas sobre personas, familias... que quedan por contactar.
fi_fi: - Tilastotietoja henkilöistä, perheistä ... joihin ei ole vielä saatu yhteyttä.
fr_ch: • Statistiques à propos des personnes, familles ... qui restent à contacter.
hu_hu: - Statisztikák a még felkeresendő személyekről, családokról ....
id_id: Statistik tentang orang, keluarga... yang tetap dihubungi.
it_it: - Statistiche su persone, famiglie ... che restano da contattare.
ja_jp: - 連絡の取れない人、家族...に関する統計。
ko_kr: - 아직 연락이 닿지 않은 사람, 가족에 대한 통계...
nl_nl: - Statistieken over personen, families ... die nog gecontacteerd moeten worden.
pl_pl: - Statystyki dotyczące osób, rodzin ..., z którymi należy się skontaktować.
pt_br: - Estatísticas sobre pessoas, famílias... que permanecem para serem contactadas.
ro_ro: - Statistici despre persoane, familii ... care rămân de contactat.
ru_ru: - Статистика о лицах, семьях ..., с которыми еще предстоит связаться.
sq_al: • për personat, familjet ... të cilët mbeten të kontaktohen.
sv_se: - Statistik om personer, familjer ... som inte har kontaktats.
th_th: สถิติเกี่ยวกับคน ครอบครัว ที่ยังคงติดต่อกันอยู่
uk_ua: - Статистичні дані про осіб, сім'ї... з якими ще не вдалося зв'язатися.
vi_vn: Số liệu thống kê về con người, gia đình... những người vẫn còn được liên lạc.
zh_cn: - 有关个人、家庭......的统计资料，仍有待联系。

source: of members
ar_eg: من الأعضاء
da_dk: af medlemmer
de_de: der Mitglieder
el_gr: των μελών
es_es: de los miembros
fi_fi: jäsenistä
fr_ch: des membres
hu_hu: tagok száma
id_id: dari anggota
it_it: di membri
ja_jp: メンバー数
ko_kr: 회원 수
nb_no: av medlemmer
nl_nl: van leden
pl_pl: członków
pt_br: de membros
ro_ro: de membri
ru_ru: членов
sq_al: nga anëtarët
sv_se: av medlemmar
th_th: ของสมาชิก
uk_ua: учасників
vi_vn: của các thành viên
zh_cn: 的成员

source: to contact
ar_eg: للإتصال
da_dk: at kontakte
de_de: zu kontaktieren
el_gr: για να επικοινωνήσετε
es_es: para ponerse en contacto con
fi_fi: ottaa yhteyttä
fr_ch: à joindre
hu_hu: kapcsolatfelvétel
id_id: untuk menghubungi
it_it: per contattare
ja_jp: 連絡先
ko_kr: 연락하려면
nb_no: for 친 kontakte
nl_nl: om contact op te nemen
pl_pl: do kontaktu
pt_br: para entrar em contato
ro_ro: pentru a contacta
ru_ru: связаться
sq_al: për të kontaktuar
sv_se: för att kontakta
th_th: ติดต่อ
uk_ua: зв'язатися з
vi_vn: để liên lạc
zh_cn: 请联系

source: Count
ar_eg: الكونت
da_dk: Greve
de_de: Zählen Sie
el_gr: Μετρήστε
es_es: Cuenta
fr_ch: Effectifs
id_id: Hitung
it_it: Conta
ja_jp: カウント
ko_kr: 카운트
nl_nl: Graaf
pl_pl: Hrabia
pt_br: Conde
ro_ro: Contul
ru_ru: Граф
sq_al: numëro.
sv_se: Räkna
th_th: นับ
uk_ua: Граф.
vi_vn: Bá tước
zh_cn: 计数

source: Young People
ar_eg: الشباب
da_dk: Unge mennesker
de_de: Junge Menschen
el_gr: Νέοι άνθρωποι
es_es: Jóvenes
fi_fi: Nuoret ihmiset
fr_ch: Les jeunes
hu_hu: Fiatalok
id_id: Anak muda
it_it: Giovani
ja_jp: 若い人たち
ko_kr: 청소년
nb_no: Unge mennesker
nl_nl: Jongeren
pl_pl: Młodzi ludzie
pt_br: Jovens
ro_ro: Tinerii
ru_ru: Молодые люди
sq_al: Njerëz të rinj
sv_se: Ungdomar
th_th: คนหนุ่ม
uk_ua: Молодь
vi_vn: Người trẻ
zh_cn: 年轻人

source: Pastoral Care Members
ar_eg: أعضاء الرعاية الرعوية
da_dk: Medlemmer af Pastoral Care
de_de: Seelsorgende Mitglieder
el_gr: Μέλη Ποιμαντικής Φροντίδας
es_es: Miembros de la Pastoral
fi_fi: Sielunhoidon jäsenet
fr_ch: Membres pour le suivi pastoral
hu_hu: Lelkipásztori gondozás tagjai
id_id: Pastor Care Memers
it_it: Membri della cura pastorale
ja_jp: パストラルケアメンバー
ko_kr: 사목 케어 회원
nb_no: Medlemmer av sjelesorgen
nl_nl: Pastorale Zorg Leden
pl_pl: Członkowie Duszpasterstwa
pt_br: Membros da Pastoral
ro_ro: Membrii Pastoral Care
ru_ru: Члены пасторской опеки
sq_al: Anëtarët e kujdesit të fshatit
sv_se: Medlemmar i pastoralvård
th_th: สมาชิกคณะหลวงพ่อ
uk_ua: Члени душпастирської опіки
vi_vn: Mục sư Care Members
zh_cn: 牧民关怀成员

source: Persons not reached
ar_eg: الأشخاص لم يصلوا
da_dk: Personer, der ikke er n친et
de_de: Nicht erreichte Personen
el_gr: Άτομα που δεν προσεγγίστηκαν
es_es: Personas no alcanzadas
fi_fi: Henkilöt, joita ei ole tavoitettu
fr_ch: Personnes non contactées
hu_hu: El nem ért személyek
id_id: Orang-orang tidak dicapai
it_it: Persone non raggiunte
ja_jp: 届かなかった人
ko_kr: 연락이 닿지 않는 사람
nb_no: Personer som ikke n친s
nl_nl: Niet bereikte personen
pl_pl: Osoby, do których nie dotarto
pt_br: Pessoas não alcançadas
ro_ro: Persoane neatinse
ru_ru: Лица, с которыми не удалось связаться
sq_al: personat nuk i kanë arritur
sv_se: Personer som inte nåtts
th_th: บุคคลไม่ถึง
uk_ua: Особи, з якими не вдалося зв'язатися
vi_vn: Không liên lạc được
zh_cn: 未接触到的人

source: Families not reached
ar_eg: العائلات لم تصل
da_dk: Familier, der ikke er n친et
de_de: Nicht erreichte Familien
el_gr: Οικογένειες που δεν προσεγγίστηκαν
es_es: Familias no alcanzadas
fi_fi: Perheet, joita ei ole tavoitettu
fr_ch: Familles non contactées
hu_hu: El nem ért családok
id_id: Keluarga tidak sampai
it_it: Famiglie non raggiunte
ja_jp: 到達できなかった家族
ko_kr: 연락이 닿지 않는 가족
nb_no: Familier som ikke n친s
nl_nl: Niet bereikte gezinnen
pl_pl: Rodziny, do których nie dotarto
pt_br: Famílias não alcançadas
ro_ro: Familii neatinse
ru_ru: Не охваченные семьи
sq_al: nuk ka arritur familje
sv_se: Familjer som inte nåtts
th_th: ครอบครัวไม่ถึง
uk_ua: Не охоплені сім'ї
vi_vn: Không có gia đình
zh_cn: 未达到的家庭

source: Single Persons not reached
ar_eg: الأشخاص الوحيدون لم يصلوا إليهم
da_dk: Enlige personer ikke n친et
de_de: Einzelne Personen nicht erreicht
el_gr: Ενιαία άτομα που δεν προσεγγίστηκαν
es_es: Personas solteras no alcanzadas
fi_fi: Yksinäiset henkilöt, joita ei ole tavoitettu
fr_ch: Personnes Seules non contactées
hu_hu: Egyedülálló személyek, akiket nem értek el
id_id: Satu orang tidak dicapai
it_it: Persone singole non raggiunte
ja_jp: 到達していない単身者
ko_kr: 연락이 닿지 않는 독신자
nb_no: Enslige personer som ikke n친s
nl_nl: Alleenstaanden niet bereikt
pl_pl: Osoby samotne nieosiągnięte
pt_br: Pessoas Singulares não alcançadas
ro_ro: Persoane singure neatinse
ru_ru: Одинокие люди не охвачены
sq_al: nuk arritën persona të vetëm
sv_se: Ensamstående personer som inte nås
th_th: คนโสดไม่ได้เข้าถึง
uk_ua: Одинокі особи не охоплені
vi_vn: Người độc thân chưa tới
zh_cn: 未达到的单身人士

source: Retired not reached
ar_eg: لم يتم الوصول إليهم
da_dk: Pensioneret ikke n친et
de_de: Im Ruhestand nicht erreicht
el_gr: Συνταξιούχος που δεν έφθασε
es_es: Jubilado no alcanzado
fi_fi: Eläkkeelle jäänyt ei tavoitettu
fr_ch: Retraités non contactés
hu_hu: Nyugdíjas nem érhető el
id_id: Pensiun tidak dicapai
it_it: Ritirato non raggiunto
ja_jp: 到達していない退職者
ko_kr: 연락이 닿지 않음
nb_no: Pensjonert ikke n친dd
nl_nl: Gepensioneerden niet bereikt
pl_pl: Emeryt nieosiągalny
pt_br: Reformados não alcançados
ro_ro: Pensionat neatins
ru_ru: Пенсионеры не дозвонились
sq_al: Në pension nuk arrihet
sv_se: Pensionerad ej nådd
th_th: เกษียณไม่ถึง
uk_ua: Пенсіонерів не досягнуто
vi_vn: Đã nghỉ hưu
zh_cn: 未到达的退休人员

source: Young People not reached
ar_eg: الشباب لم يصلوا
da_dk: Unge, der ikke er n친et
de_de: Nicht erreichte junge Menschen
el_gr: Νέοι που δεν προσεγγίστηκαν
es_es: Jóvenes no alcanzados
fi_fi: Nuoret, joita ei ole tavoitettu
fr_ch: Les jeunes non contactées
hu_hu: El nem ért fiatalok
id_id: Orang-orang muda tidak sampai
it_it: Giovani non raggiunti
ja_jp: 到達していない若者
ko_kr: 연락이 닿지 않는 청소년
nb_no: Unge som ikke n친s
nl_nl: Jongeren niet bereikt
pl_pl: Młodzi ludzie, do których nie dotarto
pt_br: Jovens não alcançados
ro_ro: Tineri neatinși
ru_ru: Молодые люди не охвачены
sq_al: Nuk arritën njerëz të rinj
sv_se: Ungdomar som inte nåtts
th_th: คนหนุ่มสาวไม่ได้ถึง
uk_ua: Молодь не охоплена
vi_vn: Những người trẻ chưa đạt đến
zh_cn: 未接触到的年轻人

source: Please add some records with the button below.
ar_eg: يرجى إضافة بعض السجلات مع الزر تحت.
da_dk: Tilf칮j venligst nogle poster ved at klikke p친 knappen nedenfor.
de_de: Bitte fügen Sie einige Datensätze über die Schaltfläche unten hinzu.
el_gr: Παρακαλώ προσθέστε μερικά αρχεία με το παρακάτω κουμπί.
es_es: Por favor, añada algunos registros con el botón de abajo.
fi_fi: Lisää tietueita alla olevalla painikkeella.
fr_ch: Ajouter des enregistrements, ci-dessous, pour assurer le suivi.
hu_hu: Kérjük, adjon hozzá néhány rekordot az alábbi gombbal.
id_id: Tolong tambahkan beberapa catatan dengan tombol di bawah.
it_it: Si prega di aggiungere alcuni record con il pulsante qui sotto.
ja_jp: 下のボタンで記録を追加してください。
ko_kr: 아래 버튼을 사용하여 레코드를 추가하세요.
nb_no: Vennligst legg til noen poster med knappen nedenfor.
nl_nl: Voeg wat records toe met de knop hieronder.
pl_pl: Proszę dodać kilka rekordów za pomocą poniższego przycisku.
pt_br: Por favor, adicione alguns registros com o botão abaixo.
ro_ro: Vă rugăm să adăugați câteva înregistrări cu ajutorul butonului de mai jos.
ru_ru: Пожалуйста, добавьте несколько записей с помощью кнопки ниже.
sq_al: Ju lutem shtoni disa regjistrime me butonin poshtë.
sv_se: Lägg till några poster med hjälp av knappen nedan.
th_th: กรุณาใส่บันทึกด้านล่าง
uk_ua: Будь ласка, додайте кілька записів за допомогою кнопки нижче.
vi_vn: Xin hãy thêm vài bản ghi vào nút dưới.
zh_cn: 请用下面的按钮添加一些记录。

source: Add Pastoral Care Notes
ar_eg: أضف مذكرات رعاية
da_dk: Tilf칮j notater om pastoral pleje
de_de: Seelsorgliche Notizen hinzufügen
el_gr: Προσθέστε σημειώσεις ποιμαντικής φροντίδας
es_es: Añadir notas de atención pastoral
fi_fi: Lisää pastoraalihoidon muistiinpanoja
fr_ch: Ajouter notes de suivi pastoral
hu_hu: Lelkipásztori megjegyzések hozzáadása
id_id: Tambahkan Pastor Care Notes
it_it: Aggiungere note di cura pastorale
ja_jp: パストラルケアノートの追加
ko_kr: 목회자 케어 노트 추가
nb_no: Legg til notater om sjelesorg
nl_nl: Pastorale zorg notities toevoegen
pl_pl: Dodaj notatki dotyczące opieki duszpasterskiej
pt_br: Adicionar Notas de Cuidados Pastorais
ro_ro: Adăugați note de îngrijire pastorală
ru_ru: Добавить заметки о пасторском уходе
sq_al: shto kartën e kreditit
sv_se: Lägg till anteckningar om själavård
th_th: บวก Pastoral Care Notes
uk_ua: Додати Душпастирські записки
vi_vn: Thêm ghi chú mục sư chăm sóc
zh_cn: 添加教牧关怀说明

source: Everyone
ar_eg: الجميع
da_dk: Alle
de_de: Alle
el_gr: Όλοι
es_es: Todo el mundo
fi_fi: Kaikki
fr_ch: Tout le monde
hu_hu: Mindenki
id_id: Semuanya
it_it: Tutti
ja_jp: みんな
ko_kr: 모두
nb_no: Alle
nl_nl: Iedereen
pl_pl: Wszyscy
pt_br: Todos
ro_ro: Toată lumea
ru_ru: Все
sq_al: Të gjithë.
sv_se: Alla
th_th: ทุกคน
uk_ua: Кожен
vi_vn: Mọi người.
zh_cn: 每个人

source: View Family Members
ar_eg: أفراد عائلة المشاهدة
da_dk: Se familiemedlemmer
de_de: Familienmitglieder anzeigen
el_gr: Προβολή μελών οικογένειας
es_es: Ver miembros de la familia
fi_fi: Näytä perheenjäsenet
fr_ch: Afficher les membres de la famille
hu_hu: Családtagok megtekintése
id_id: Lihat anggota keluarga
it_it: Visualizza i membri della famiglia
ja_jp: ファミリーメンバーを見る
ko_kr: 가족 구성원 보기
nb_no: Vis familiemedlemmer
nl_nl: Bekijk familieleden
pl_pl: Zobacz członków rodziny
pt_br: Ver Membros da Família
ro_ro: Vezi membrii familiei
ru_ru: Посмотреть членов семьи
sq_al: Shikoni anëtarët e familjes
sv_se: Visa familjemedlemmar
th_th: สมาชิกครอบครัว
uk_ua: Переглянути членів сім'ї
vi_vn: Thành viên của gia đình
zh_cn: 查看家族成员

source: of church<br>
ar_eg: من الكنيسة<br>
da_dk: af kirken<br>
de_de: der Kirche<br>
el_gr: της εκκλησίας<br>
es_es: de la iglesia<br>
fi_fi: kirkon<br>
fr_ch: de l'église<br>
hu_hu: a templomban<br>
id_id: dari gereja di depan gereja
it_it: di chiesa<br>
ko_kr: 교회<br>
nb_no: av kirken<br>
nl_nl: van de kerk<br>
pl_pl: kościoła<br>
pt_br: de igreja<br>
ro_ro: de biserică<br>
ru_ru: церкви<br>
sq_al: i kishës<br>
sv_se: av kyrkan<br>
th_th: โบสถ์<br>
uk_ua: про церкву<br>
vi_vn: nhà thờ<br>
zh_cn: 教会的<br>

source: Latitude/Longitude
ar_eg: خط العرض/الطول
da_dk: Breddegrad/l칝ngdegrad
de_de: Breitengrad/Längengrad
el_gr: Γεωγραφικό πλάτος/μήκος
es_es: Latitud/Longitud
fi_fi: Leveysaste/Pituusaste
hu_hu: Szélesség/hosszúság
id_id: Garis/Longitude
it_it: Latitudine/Longitudine
ja_jp: 緯度・経度
ko_kr: 위도/경도
nb_no: Breddegrad/lengdegrad
nl_nl: Breedtegraad/Lengtegraad
pl_pl: Szerokość/długość geograficzna
ro_ro: Latitudine/Lungitudine
ru_ru: Широта/Долгота
sq_al: Gjerësia dhe Longitude
sv_se: Latitud/Longitud
th_th: ละติจูด ลองจูด
uk_ua: Широта/довгота
vi_vn: Kinh độ/kinh độ
zh_cn: 纬度/经度

source: Text Message
ar_eg: رسالة نصية
da_dk: SMS-besked
de_de: Textnachricht
el_gr: Μήνυμα κειμένου
es_es: Mensaje de texto
fi_fi: Tekstiviesti
fr_ch: Message SMS
hu_hu: Szöveges üzenet
id_id: Pesan SMS
it_it: Messaggio di testo
ja_jp: テキストメッセージ
ko_kr: 문자 메시지
nb_no: Tekstmelding
nl_nl: Tekstbericht
pl_pl: Wiadomość tekstowa
pt_br: Mensagem de texto
ro_ro: Mesaj text
ru_ru: Текстовое сообщение
sq_al: mesazh me mesazh
sv_se: Textmeddelande
th_th: ข้อความ
uk_ua: СМС-повідомлення
vi_vn: Tin nhắn tiếp theo
zh_cn: 短信

source: CRM text message
da_dk: CRM-sms-besked
es_es: Mensaje de texto CRM
id_id: Pesan teks CRM
it_it: Messaggio di testo CRM
ko_kr: CRM 문자 메시지
nb_no: CRM-tekstmelding
ro_ro: Mesaj text CRM
sv_se: CRM-textmeddelande
zh_cn: 客户关系管理短信

source: Return to Family View
ar_eg: العودة إلى الأسرة
da_dk: Tilbage til Family View
de_de: Zurück zur Familienansicht
el_gr: Επιστροφή στην οικογενειακή προβολή
es_es: Volver a la vista de familia
fi_fi: Paluu perheenäkymään
fr_ch: Retourner sur Voir la Famille
hu_hu: Vissza a Családi nézethez
id_id: Kembali ke Family View
it_it: Ritorna alla Vista Famiglia
ja_jp: ファミリービューに戻る
ko_kr: 가족 보기로 돌아가기
nb_no: G친 tilbake til Familievisning
nl_nl: Terug naar Familieoverzicht
pl_pl: Powrót do widoku rodziny
pt_br: Voltar à Vista da Família
ro_ro: Întoarceți-vă la Family View
ru_ru: Возврат к странице Семейный взгляд
sq_al: Kthehu në Family Vju
sv_se: Tillbaka till Family View
th_th: กลับไปยังวิว
uk_ua: Повернутися до сімейного перегляду
vi_vn: Trở về với View gia đình
zh_cn: 返回到家庭视图

source: Return To PastoralCare Dashboard
ar_eg: عودي إلى لوحة القيادة للرعاية
da_dk: Tilbage til PastoralCare Dashboard
de_de: Zurück zu PastoralCare Dashboard
el_gr: Επιστροφή στο ταμπλό του PastoralCare
es_es: Volver al panel de control de PastoralCare
fi_fi: Palaa PastoralCare-mittaristoon
fr_ch: Retour Au tableau de bord Suivi pastoral
hu_hu: Vissza a PastoralCare műszerfalra
id_id: Kembali ke PastoralCare Dashboard
it_it: Ritorna al cruscotto di PastoralCare
ja_jp: PastoralCareダッシュボードに戻る
ko_kr: PastoralCare 대시보드로 돌아가기
nb_no: G친 tilbake til PastoralCare Dashboard
nl_nl: Terug naar PastoralCare Dashboard
pl_pl: Powrót do PastoralCare Dashboard
pt_br: Voltar ao Painel PastoralCare
ro_ro: Întoarceți-vă la tabloul de bord PastoralCare
ru_ru: Вернуться к панели инструментов PastoralCare
sq_al: Kthehu në PastoralCare Dashbord
sv_se: Tillbaka till PastoralCare Dashboard
th_th: กลับไปยังพาสตาลัลลาร์ ดาชบอร์ด
uk_ua: Повернутися до Пасторальної панелі PastoralCare
vi_vn: Quay về với Mục sư Care Dashboard
zh_cn: 返回到PastoralCare仪表板

source: Return To PastoralCare Members List
ar_eg: عودوا إلى قائمة أعضاء الرعاية
da_dk: Tilbage til listen over PastoralCare-medlemmer
de_de: Zurück zur PastoralCare-Mitgliederliste
el_gr: Επιστροφή στη λίστα μελών του PastoralCare
es_es: Volver a la lista de miembros de PastoralCare
fi_fi: Palaa PastoralCaren jäsenluetteloon
fr_ch: Retour liste des membres suivi pastoral
hu_hu: Vissza a PastoralCare tagok listájához
id_id: Kembali ke PastoralCare Members List
it_it: Ritorna all'elenco dei membri di PastoralCare
ja_jp: PastoralCareのメンバー一覧へ戻る
ko_kr: PastoralCare 회원 목록으로 돌아가기
nb_no: G친 tilbake til PastoralCares medlemsliste
nl_nl: Terug naar PastoralCare ledenlijst
pl_pl: Wróć do listy członków PastoralCare
pt_br: Voltar à Lista de Membros da PastoralCare
ro_ro: Înapoi la lista membrilor PastoralCare
ru_ru: Вернуться к списку членов PastoralCare
sq_al: Kthehu në listën e anëtarëve të Karës së Pastorëve
sv_se: Tillbaka till listan över PastoralCare-medlemmar
th_th: กลับไปยังรายชื่อ สมาชิก บาทหลวงพ่อ
uk_ua: Повернутися до списку членів PastoralCare
vi_vn: Quay về với Sổ của Mục sư Care
zh_cn: 返回 "牧师关怀 "成员名单

source: Undefined
ar_eg: غير محددة
da_dk: Udefineret
de_de: Unbestimmt
el_gr: Απροσδιόριστο
es_es: No se ha definido
fi_fi: Määrittelemätön
fr_ch: Non défini
hu_hu: Meghatározatlan
id_id: Tak terduga.
ja_jp: 未定義
ko_kr: 정의되지 않음
nb_no: Ikke definert
nl_nl: Ongedefinieerd
pl_pl: Nieokreślone
pt_br: Indefinido
ro_ro: Nedefinit
ru_ru: Неопределенный
sq_al: i pa përkufizuar
sv_se: Odefinierad
th_th: ไม่ได้คาดหวัง
uk_ua: Не визначено
vi_vn: Chưa xác định
zh_cn: 未定义

source: Member Since
ar_eg: عضو منذ ذلك الحين
da_dk: Medlem siden
de_de: Mitglied seit
el_gr: Μέλος από
es_es: Miembro desde
fi_fi: Jäsen vuodesta
fr_ch: Membre depuis
hu_hu: Tag mióta
id_id: Sejak itu
it_it: Membro dal
ja_jp: 会員登録日
ko_kr: 회원 가입 이후
nb_no: Medlem siden
nl_nl: Lid sinds
pl_pl: Członek od
pt_br: Membro Desde
ro_ro: Membru din
ru_ru: Член клуба с
sq_al: Anëtar që nga
sv_se: Medlem sedan
th_th: สมาชิกตั้งแต่นั้น
uk_ua: Учасник з моменту реєстрації
vi_vn: Thành viên từ đó
zh_cn: 会员以来

source: Family:
ar_eg: الأسرة:
da_dk: Familie:
de_de: Familie:
el_gr: Οικογένεια:
es_es: La familia:
fi_fi: Perhe:
fr_ch: Famille:
hu_hu: Család:
id_id: Keluarga:
it_it: Famiglia:
ja_jp: 家族ですね。
ko_kr: 가족:
nb_no: Familie:
nl_nl: Familie:
pl_pl: Rodzina:
pt_br: Família:
ro_ro: Familie:
ru_ru: Семья:
sq_al: Familja:
sv_se: Familj:
th_th: ครอบครัว:
uk_ua: Сім'я:
vi_vn: Gia đình:
zh_cn: 家庭。

source: Friend Date
ar_eg: موعد صديق
da_dk: Veninde date
de_de: Freundschaftsdienst
el_gr: Ραντεβού με φίλο
es_es: Cita con un amigo
fi_fi: Ystävän treffit
fr_ch: Date d'amitié
hu_hu: Barát randevú
id_id: Tanggal Sahabat
it_it: Data dell'amico
ja_jp: 友達とのデート
ko_kr: 친구 날짜
nb_no: Venn Dato
nl_nl: Vriendinnendate
pl_pl: Przyjacielska randka
pt_br: Amigo Data
ro_ro: Prieten Data
ru_ru: Свидание с другом
sq_al: Takim shok
sv_se: Vänskapsdatum
th_th: เดทเพื่อน
uk_ua: Дружнє побачення
vi_vn: Bạn bè
zh_cn: 朋友约会

source: Facebook
ar_eg: الفيسبوك
ja_jp: フェイスブック
th_th: เฟสบุ๊ค
zh_cn: 脸书

source: Twitter
ar_eg: تويتر
ja_jp: ツイッター
ko_kr: 트위터
th_th: ทวิตเตอร์
zh_cn: 推特

source: LinkedIn
ar_eg: لينك دين
ja_jp: リンクトイン
zh_cn: ǞǞǞ
