Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Opinions about canvassing the person/family
ar_eg: آراء حول استطلاع رأي الشخص/العائلة حول استجواب الشخص/العائلة
da_dk: Holdninger til at ops칮ge personen/familien
de_de: Meinungen zur Abwerbung der Person/Familie
el_gr: Γνώμες σχετικά με τη διερεύνηση του ατόμου/οικογένειας
es_es: Opiniones sobre el sondeo de la persona/familia
fi_fi: Mielipiteet henkilön/perheen kuulemisesta
fr_ch: Opinions sur le démarchage de la personne/famille
hu_hu: Vélemények a személy/család megkereséséről
id_id: Pendapat tentang melakukan canvassing terhadap orang/keluarga
it_it: Opinioni sull'attività di sensibilizzazione nei confronti della persona/famiglia
ja_jp: 本人／家族への聞き取り調査についての意見
ko_kr: 본인/가족 조사에 대한 의견
nb_no: Oppfatninger om 친 opps칮ke personen/familien
nl_nl: Meningen over het werven van de persoon/familie
pl_pl: Opinie na temat akwizycji osoby/rodziny
pt_br: Opiniões sobre a auscultação da pessoa/família
ro_ro: Opinii despre prospectarea persoanei/familiei
ru_ru: Мнение об агитации человека/семьи
sv_se: Åsikter om att bearbeta personen/familjen
uk_ua: Думки про агітацію щодо особи/сім'ї
zh_cn: 对个人/家庭拉票的意见

source: None selected
ar_eg: لم يتم اختيارها
da_dk: Ingen valgt
de_de: Keine ausgewählt
el_gr: Δεν έχει επιλεγεί καμία
es_es: Ninguno seleccionado
fi_fi: Ei valittua
fr_ch: Rien n'est sélectionné
hu_hu: Nincs kiválasztva
id_id: Tak ada yang dipilih
it_it: Nessuno selezionato
ja_jp: 選択なし
ko_kr: 선택됨 없음
nb_no: Ingen valgt
nl_nl: Geen geselecteerd
pl_pl: Brak wybranych
pt_br: Nenhum selecionado
ro_ro: Niciuna selectată
ru_ru: Не выбрано
sq_al: asnjë të zgjedhur
sv_se: Ingen vald
th_th: ไม่มีใครได้รับเลือก
uk_ua: Нічого не вибрано
vi_vn: Không được chọn
zh_cn: 没有选择

source: Suggestions
ar_eg: الاقتراحات
da_dk: Forslag
de_de: Vorschläge
el_gr: Προτάσεις
es_es: Sugerencias
fi_fi: Ehdotukset
hu_hu: Javaslatok
id_id: Saran
it_it: Suggerimenti
ja_jp: 提案
ko_kr: 제안
nb_no: Forslag til tiltak
nl_nl: Suggesties
pl_pl: Propozycje
pt_br: Sugestões
ro_ro: Sugestii
ru_ru: Предложения
sq_al: Sugjerime
sv_se: Förslag
th_th: คำถาม
uk_ua: Пропозиції
vi_vn: Đề nghị
zh_cn: 建议

source: Not Interested
ar_eg: لست مهتماً
da_dk: Ikke interesseret
de_de: Nicht Interessiert
el_gr: Δεν ενδιαφέρομαι
es_es: No me interesa
fi_fi: Ei kiinnosta
fr_ch: Pas intéressé
hu_hu: Nem érdekel
id_id: Tidak tertarik
it_it: Non interessato
ja_jp: 興味なし
ko_kr: 관심 없음
nb_no: Ikke interessert
nl_nl: Niet geïnteresseerd
pl_pl: Nie jest zainteresowany
pt_br: Não Interessado
ro_ro: Nu mă interesează
ru_ru: Не заинтересована
sq_al: nuk je i interesuar
sv_se: Inte intresserad
th_th: ไม่สนใจ
uk_ua: Не цікавить
vi_vn: Không hứng thú
zh_cn: 不感兴趣

source: Why Not Interested?
ar_eg: لماذا لست مهتماً؟
da_dk: Hvorfor er du ikke interesseret?
de_de: Warum nicht interessiert?
el_gr: Γιατί δεν ενδιαφέρεστε;
es_es: ¿Por qué no le interesa?
fi_fi: Miksi ei kiinnosta?
fr_ch: Pourquoi &quot;Pas intéressé&quot; ?
hu_hu: Miért nem érdekel?
id_id: Kenapa tidak tertarik?
it_it: Perché non è interessato?
ja_jp: なぜ興味を持たないのか？
ko_kr: 관심이 없으신가요?
nb_no: Hvorfor ikke interessert?
nl_nl: Waarom ben je niet geïnteresseerd?
pl_pl: Dlaczego nie jesteś zainteresowany?
pt_br: Porque não está interessado?
ro_ro: De ce nu vă interesează?
ru_ru: Почему не интересуетесь?
sq_al: Pse nuk je i interesuar?
sv_se: Varför inte intresserad?
th_th: ทำไมไม่สนใจล่ะ
uk_ua: Чому не цікаво?
vi_vn: Sao không được hứng thú?
zh_cn: 为什么不感兴趣？

source: Exclude Inactive Families
ar_eg: باستثناء الأسر غير النشطة
da_dk: Udelukke inaktive familier
de_de: Inaktive Familien ausschließen
el_gr: Εξαίρεση ανενεργών οικογενειών
es_es: Excluir a las familias inactivas
fi_fi: Ei-toimivien perheiden poissulkeminen
fr_ch: Exclure les familles inactives
hu_hu: Inaktív családok kizárása
id_id: Menghilangkan Keluarga Inaktif
it_it: Escludi le famiglie inattive
ja_jp: 非活動中の家族を除外する
ko_kr: 비활성 패밀리 제외
nb_no: Ekskluder inaktive familier
nl_nl: Inactieve gezinnen uitsluiten
pl_pl: Wyłączenie nieaktywnych rodzin
pt_br: Excluir Famílias Inactivas
ro_ro: Excluderea familiilor inactive
ru_ru: Исключить неактивные семьи
sq_al: Përjashto familjet inaktive
sv_se: Uteslut inaktiva familjer
th_th: ครอบครัวแบบอินเตอร์เน็ต
uk_ua: Виключити неактивні сім'ї
vi_vn: Trừ các gia đình Inactive
zh_cn: 排除不活跃的家庭

source: Select classifications to include
ar_eg: تصنيفات مختارة لتشمل
da_dk: V칝lg de klassifikationer, der skal indg친
de_de: Wählen Sie die Klassifikationen aus, die Sie einbeziehen möchten
el_gr: Επιλέξτε τις ταξινομήσεις που θα συμπεριλάβετε
es_es: Seleccione las clasificaciones para incluir
fi_fi: Valitse mukaan otettavat luokitukset
fr_ch: Sélectionner les catégories à inclure
hu_hu: Válassza ki a következő besorolásokat
id_id: Termasuk klasifikasi terpilih
it_it: Seleziona le classificazioni da includere
ja_jp: 分類を選択して含める
ko_kr: 포함할 분류를 선택합니다.
nb_no: Velg klassifiseringer som skal inkluderes
nl_nl: Selecteer classificaties om op te nemen
pl_pl: Wybierz klasyfikacje, które mają obejmować
pt_br: Selecione as classificações para incluir
ro_ro: Selectați clasificările care trebuie incluse
ru_ru: Выберите классификации, чтобы включить
sq_al: Zgjidh klasifikimet për të përfshirë
sv_se: Välj klassificeringar att inkludera
th_th: เลือกการแบ่งปัน ให้รวมถึง
uk_ua: Виберіть класифікації, щоб включити
vi_vn: Chọn những phân loại để bao gồm
zh_cn: 选择分类，包括

source: Group Membership
ar_eg: عضوية المجموعة
da_dk: Gruppemedlemskab
de_de: Mitgliedschaft in der Gruppe
el_gr: Μέλη ομάδας
es_es: Afiliación al grupo
fi_fi: Ryhmän jäsenyys
fr_ch: Adhésion au Groupe
hu_hu: Csoporttagság
id_id: Grup Keanggotaan
it_it: Appartenenza al gruppo
ja_jp: グループメンバー
ko_kr: 그룹 멤버십
nb_no: Gruppemedlemskap
nl_nl: Lidmaatschap van de groep
pl_pl: Członkostwo w grupie
pt_br: Participação em grupo
ro_ro: Apartenența la grup
ru_ru: Членство в группе
sq_al: Anëtarësimi në grup
sv_se: Gruppens medlemskap
th_th: กลุ่ม สมาชิก
uk_ua: Членство в групі
vi_vn: Nhóm thành viên
zh_cn: 集团成员

source: Which role is the head of household?
ar_eg: أي دور هو رئيس الأسرة؟
da_dk: Hvilken rolle er husstandens overhoved?
de_de: Welche Rolle spielt das Haushaltsoberhaupt?
el_gr: Ποιος είναι ο αρχηγός του νοικοκυριού;
es_es: ¿Qué papel desempeña el cabeza de familia?
fi_fi: Mikä rooli on kotitalouden päämiehellä?
fr_ch: Quel est le rôle du Rep. Famille?
hu_hu: Melyik a háztartásfő szerepe?
id_id: Peran mana adalah kepala rumah tangga?
it_it: Qual è il ruolo del capofamiglia?
ja_jp: 世帯主の役割は？
ko_kr: 세대주의 역할은 무엇인가요?
nb_no: Hvilken rolle har fors칮rgeren?
nl_nl: Welke rol heeft het hoofd van het huishouden?
pl_pl: Jaką rolę pełni głowa gospodarstwa domowego?
pt_br: Qual é o papel do chefe de família?
ro_ro: Care este rolul capului de familie?
ru_ru: В какой роли выступает глава семьи?
sq_al: Cili rol është kreu i shtëpisë?
sv_se: Vilken roll har hushållsöverhuvudet?
th_th: หน้าที่ของผู้นำครอบครัว?
uk_ua: Яку роль відіграє голова домогосподарства?
vi_vn: Vai trò nào là người đứng đầu của nhà?
zh_cn: 哪个角色是户主？

source: Which role is the spouse?
ar_eg: أي دور هو الزوج؟
da_dk: Hvilken rolle er 칝gtef칝llen?
de_de: Welche Rolle spielt der Ehepartner?
el_gr: Ποιος είναι ο ρόλος του συζύγου;
es_es: ¿Cuál es el papel del cónyuge?
fi_fi: Mikä on puolison rooli?
fr_ch: Quel est le rôle du conjoint?
hu_hu: Melyik a házastárs szerepe?
id_id: Peran yang mana adalah pasangan?
it_it: Qual è il ruolo del coniuge?
ja_jp: 配偶者とはどのような役割なのでしょうか？
ko_kr: 배우자는 어떤 역할을 하나요?
nb_no: Hvilken rolle har ektefellen?
nl_nl: Welke rol is de echtgenoot?
pl_pl: Jaką rolę pełni małżonek?
pt_br: Qual é o papel do cônjuge?
ro_ro: Care este rolul soțului/soției?
ru_ru: В какой роли выступает супруг?
sq_al: Cili rol është bashkëshortja?
sv_se: Vilken roll har makan eller maken?
th_th: บทไหนคือบทบาทไหน
uk_ua: Яку роль відіграє чоловік/дружина?
vi_vn: Vai trò gì là người vợ?
zh_cn: 配偶是哪个角色？

source: Which role is a child?
ar_eg: أي دور هو طفل؟
da_dk: Hvilken rolle er et barn?
de_de: Welche Rolle ist ein Kind?
el_gr: Ποιος είναι ο ρόλος του παιδιού;
es_es: ¿Qué papel es un niño?
fi_fi: Mikä rooli on lapsi?
fr_ch: Quel est le rôle de l'enfant?
hu_hu: Melyik szerep a gyermek?
id_id: Peran apa yang merupakan anak-anak?
it_it: Quale ruolo è un bambino?
ja_jp: どの役が子供なのか？
ko_kr: 어린이는 어떤 역할인가요?
nb_no: Hvilken rolle har et barn?
nl_nl: Welke rol is een kind?
pl_pl: Jaką rolę pełni dziecko?
pt_br: Qual é o papel de uma criança?
ro_ro: Ce rol este un copil?
ru_ru: В какой роли выступает ребенок?
sq_al: Cili rol është një fëmijë?
sv_se: Vilken roll är ett barn?
th_th: บทบาทไหน?
uk_ua: Яку роль відіграє дитина?
vi_vn: Vai trò nào là trẻ con?
zh_cn: 哪个角色是孩子？

source: Information to Include
ar_eg: معلومات لتضمينها
da_dk: Oplysninger, der skal medtages
de_de: Einzuschließende Informationen
el_gr: Πληροφορίες που πρέπει να συμπεριληφθούν
es_es: Información que debe incluirse
fi_fi: Sisällytettävät tiedot
fr_ch: Information à inclure
hu_hu: Tartalmazandó információk
id_id: Informasi untuk Include
it_it: Informazioni da includere
ja_jp: 記載すべき情報
ko_kr: 포함할 정보
nb_no: Informasjon som skal inkluderes
nl_nl: Informatie die moet worden opgenomen
pl_pl: Informacje, które należy zamieścić
pt_br: Informações a incluir
ro_ro: Informații de inclus
ru_ru: Информация для включения
sq_al: Informacioni për përfshirje
sv_se: Information som ska ingå
th_th: ข้อมูลของบริษัท
uk_ua: Інформація, яка повинна бути включена
vi_vn: Thông tin cho bao gồm
zh_cn: 应包括的信息

source: Family Home Phone
ar_eg: هاتف منزلي العائلي
da_dk: Familiens hjemlige telefon
de_de: Festnetztelefon der Familie
el_gr: Οικογενειακό τηλέφωνο
es_es: Teléfono de casa de la familia
fi_fi: Perheen kotipuhelin
fr_ch: Téléphone fixe de la famille
hu_hu: Családi otthoni telefon
id_id: Telepon keluarga
it_it: Telefono di casa della famiglia
ja_jp: 家族 自宅電話番号
ko_kr: 가족 집 전화
nb_no: Familiens hjemmetelefon
nl_nl: Telefoon thuis familie
pl_pl: Telefon domowy rodziny
pt_br: Telefone Residencial Familiar
ro_ro: Telefonul de acasă al familiei
ru_ru: Домашний телефон семьи
sq_al: Telefoni familjar
sv_se: Familjens hemtelefon
th_th: โทรศัพท์ครอบครัว
uk_ua: Домашній телефон сім'ї
vi_vn: Điện thoại gia đình
zh_cn: 家庭电话

source: Family Work Phone
ar_eg: هاتف عمل العائلة
da_dk: Familie Arbejde Telefon
de_de: Familie Arbeit Telefon
el_gr: Οικογενειακό τηλέφωνο εργασίας
es_es: Teléfono de trabajo familiar
fi_fi: Perhetyö Puhelin
fr_ch: Téléphone professionnel de la famille
hu_hu: Családi munka Telefon
id_id: Telepon kerja keluarga
it_it: Telefono di lavoro della famiglia
ja_jp: ファミリーワークの電話番号
ko_kr: 가족 업무용 전화
nb_no: Familie Arbeid Telefon
nl_nl: Telefoon gezinswerk
pl_pl: Rodzina Telefon służbowy
pt_br: Telefone de Trabalho Familiar
ro_ro: Telefonul de lucru al familiei
ru_ru: Семейный рабочий телефон
sq_al: Telefoni i punës familjare
sv_se: Familj Arbete Telefon
th_th: โทรศัพท์ครอบครัว
uk_ua: Робочий телефон сім'ї та роботи
vi_vn: Điện thoại công việc gia đình
zh_cn: 家庭工作电话

source: Family Cell Phone
ar_eg: هاتف خلية العائلة
da_dk: Familie mobiltelefon
de_de: Mobiltelefon der Familie
el_gr: Οικογενειακό κινητό τηλέφωνο
es_es: Teléfono móvil de la familia
fi_fi: Perheen matkapuhelin
fr_ch: Téléphone portable de la famille
hu_hu: Családi mobiltelefon
id_id: Telepon Sel Keluarga
it_it: Telefono cellulare di famiglia
ja_jp: 家族の携帯電話
ko_kr: 가족 휴대폰
nb_no: Familie mobiltelefon
nl_nl: Mobiele telefoon familie
pl_pl: Rodzinny telefon komórkowy
pt_br: Telefone celular familiar
ro_ro: Telefonul mobil al familiei
ru_ru: Семейный мобильный телефон
sq_al: Telefoni familjar
sv_se: Familjens mobiltelefon
th_th: โทรศัพท์มือถือของครอบครัว
uk_ua: Сімейний мобільний телефон
vi_vn: Điện thoại di động gia đình
zh_cn: 家庭移动电话

source: Personal Home Phone
ar_eg: هاتف منزلي شخصي
da_dk: Personlig hjemmetelefon
de_de: Persönliches Telefon zu Hause
el_gr: Προσωπικό τηλέφωνο οικίας
es_es: Teléfono personal de casa
fi_fi: Henkilökohtainen kotipuhelin
fr_ch: Téléphone fixe personnel
hu_hu: Személyes otthoni telefon
id_id: Telepon pribadi
it_it: Telefono di casa personale
ja_jp: ご自宅の電話番号
ko_kr: 개인 집 전화
nb_no: Personlig hjemmetelefon
nl_nl: Persoonlijke huistelefoon
pl_pl: Osobisty telefon domowy
pt_br: Telefone Residencial Pessoal
ro_ro: Telefonul personal de acasă
ru_ru: Личный домашний телефон
sq_al: Telefoni personal
sv_se: Personlig hemtelefon
th_th: โฮมโทรศัพท์ส่วนตัว
uk_ua: Особистий домашній телефон
vi_vn: Điện thoại nhà riêng
zh_cn: 个人家庭电话

source: Personal Work Phone
ar_eg: هاتف العمل الشخصي
da_dk: Personlig arbejdstelefon
de_de: Persönliches Telefon Arbeit
el_gr: Προσωπικό τηλέφωνο εργασίας
es_es: Teléfono personal de trabajo
fi_fi: Henkilökohtainen työpuhelin
fr_ch: Téléphone professionnel personnel
hu_hu: Személyes munkahelyi telefon
id_id: Telepon kerja pribadi
it_it: Telefono di lavoro personale
ja_jp: 個人の仕事用電話
ko_kr: 개인 업무용 전화
nb_no: Personlig arbeidstelefon
nl_nl: Persoonlijke werktelefoon
pl_pl: Osobisty Telefon służbowy
pt_br: Telefone Pessoal de Trabalho
ro_ro: Telefon personal de serviciu
ru_ru: Личный рабочий телефон
sq_al: Telefoni i punës personale
sv_se: Personlig telefon på jobbet
th_th: โทรศัพท์ส่วนตัว
uk_ua: Особистий робочий телефон
vi_vn: Điện thoại công việc cá nhân
zh_cn: 个人工作电话

source: Personal Cell Phone
ar_eg: هاتف خلية شخصي
da_dk: Personlig mobiltelefon
de_de: Persönliches Mobiltelefon
el_gr: Προσωπικό κινητό τηλέφωνο
es_es: Teléfono móvil personal
fi_fi: Henkilökohtainen matkapuhelin
fr_ch: Téléphone portable personnel
hu_hu: Személyes mobiltelefon
id_id: Telepon Sel pribadi
it_it: Telefono cellulare personale
ja_jp: 個人の携帯電話
ko_kr: 개인 휴대폰
nb_no: Personlig mobiltelefon
nl_nl: Persoonlijke mobiele telefoon
pl_pl: Osobisty telefon komórkowy
pt_br: Telemóvel Pessoal
ro_ro: Telefon mobil personal
ru_ru: Личный сотовый телефон
sq_al: Telefoni personal cell
sv_se: Personlig mobiltelefon
th_th: โทรศัพท์ส่วนตัว
uk_ua: Особистий мобільний телефон
vi_vn: Điện thoại di động cá nhân
zh_cn: 个人手机

source: Personal Email
ar_eg: بريد إلكتروني شخصي
da_dk: Personlig e-mail
de_de: Persönliche E-Mail
el_gr: Προσωπικό email
es_es: Correo electrónico personal
fi_fi: Henkilökohtainen sähköposti
fr_ch: Email personnel
hu_hu: Személyes e-mail
id_id: Email pribadi
it_it: Email personale
ja_jp: 個人用Eメール
ko_kr: 개인 이메일
nb_no: Personlig e-post
nl_nl: Persoonlijke e-mail
pl_pl: Osobisty e-mail
pt_br: Email pessoal
ro_ro: Email personal
ru_ru: Личная электронная почта
sq_al: email personal
sv_se: Personlig e-post
th_th: อีเมล์ส่วนตัว
uk_ua: Особиста електронна пошта
vi_vn: Email cá nhân
zh_cn: 个人电子邮件

source: Personal Work/Other Email
ar_eg: العمل الشخصي/البريد الإلكتروني الآخر
da_dk: Personlig arbejde/andre e-mail
de_de: Persönliche Arbeit/Sonstige E-Mail
el_gr: Προσωπικό Εργασία/Άλλο Email
es_es: Correo electrónico personal de trabajo/otro
fi_fi: Henkilökohtainen työ/muu sähköposti
fr_ch: Email professionnel/ou autre:
hu_hu: Személyes munka/más e-mail
id_id: Pekerjaan pribadi/Email lainnya
it_it: Lavoro personale/Altro Email
ja_jp: 個人 仕事/その他 Eメール
ko_kr: 개인 업무/기타 이메일
nb_no: Personlig arbeid/annen e-post
nl_nl: Persoonlijk Werk/Andere e-mail
pl_pl: Prywatne Praca/inne Email
pt_br: Trabalho pessoal/Outro e-mail
ro_ro: Personal Muncă/Altul Email
ru_ru: Личная рабочая/другая электронная почта
sq_al: Puna personale/Email
sv_se: Personligt Arbete/annat E-post
th_th: งานส่วนตัว อีเมลล์
uk_ua: Особиста робоча/інша електронна пошта
vi_vn: Email cá nhân
zh_cn: 个人工作/其他电子邮件

source: Photos
ar_eg: الصور
da_dk: Fotos
de_de: Fotos
el_gr: Φωτογραφίες
es_es: Fotos
fi_fi: Kuvat
hu_hu: Fotók
id_id: Foto
it_it: Foto
ja_jp: 写真
ko_kr: 사진
nb_no: Bilder
nl_nl: Foto's
pl_pl: Zdjęcia
pt_br: Fotos
ro_ro: Fotografii
ru_ru: Фотографии
sq_al: fotografitë
sv_se: Bilder
th_th: รูปถ่าย
uk_ua: Фотографії
vi_vn: Hình ảnh
zh_cn: 照片

source: Number of Columns
ar_eg: عدد العمود
da_dk: Antal kolonner
de_de: Anzahl der Spalten
el_gr: Αριθμός στηλών
es_es: Número de columnas
fi_fi: Sarakkeiden lukumäärä
fr_ch: Nombre de colonnes
hu_hu: Oszlopok száma
id_id: Nomor Kolom
it_it: Numero di colonne
ja_jp: コラムの数
ko_kr: 열 수
nb_no: Antall kolonner
nl_nl: Aantal kolommen
pl_pl: Liczba kolumn
pt_br: Número de Colunas
ro_ro: Număr de coloane
ru_ru: Количество столбцов
sq_al: Numri i Kolonave
sv_se: Antal kolumner
th_th: จำนวนของคอลัมน์
uk_ua: Кількість стовпців
vi_vn: Số lượng các cột
zh_cn: 列的数量

source: col
da_dk: kol
de_de: Spalte
ja_jp: コル
pl_pl: kol.
sq_al: Kol
th_th: คอล
vi_vn: Đi thôi.
zh_cn: 殖民地

source: Paper Size
ar_eg: حجم ورقة
da_dk: Papirst칮rrelse
de_de: Papierformat
el_gr: Μέγεθος χαρτιού
es_es: Tamaño del papel
fi_fi: Paperin koko
fr_ch: Taille du papier
hu_hu: Papírméret
id_id: Ukuran kertas
it_it: Dimensione della carta
ja_jp: 用紙サイズ
ko_kr: 용지 크기
nb_no: Papirst칮rrelse
nl_nl: Papierformaat
pl_pl: Rozmiar papieru
pt_br: Tamanho do papel
ro_ro: Dimensiunea hârtiei
ru_ru: Размер бумаги
sq_al: Çmimi i letrave
sv_se: Pappersstorlek
th_th: ไซส์กระดาษ
uk_ua: Розмір паперу
vi_vn: Kích cỡ giấy
zh_cn: 纸张尺寸

source: Title page
ar_eg: صفحة العنوان
da_dk: Titelblad
de_de: Titelblatt
el_gr: Σελίδα τίτλου
es_es: Página del título
fi_fi: Nimiölehti
fr_ch: Titre de la page
hu_hu: Címlap
id_id: Halaman Gelar
it_it: Pagina del titolo
ja_jp: タイトルページ
ko_kr: 제목 페이지
nb_no: Tittelsiden
nl_nl: Titelpagina
pl_pl: Strona tytułowa
pt_br: Página de título
ro_ro: Pagina de titlu
ru_ru: Титульный лист
sq_al: faqen e titullit
sv_se: Titelsida
th_th: หน้ากระดาษสินค้า
uk_ua: Титульна сторінка
vi_vn: Trang trang rất đẹp
zh_cn: 标题页

source: Use Title Page
ar_eg: استخدم صفحة العنوان
da_dk: Brug titelbladet
de_de: Titelseite verwenden
el_gr: Χρήση σελίδας τίτλου
es_es: Utilizar la página del título
fi_fi: Käytä otsikkosivua
fr_ch: Utiliser le Titre de la page
hu_hu: Címoldal használata
id_id: Gunakan Page Gelar
it_it: Usa la pagina del titolo
ja_jp: タイトルページの使用
ko_kr: 제목 페이지 사용
nb_no: Bruk tittelside
nl_nl: Gebruik titelpagina
pl_pl: Użyj strony tytułowej
pt_br: Use a página de título
ro_ro: Utilizați pagina de titlu
ru_ru: Используйте титульную страницу
sq_al: Përdor faqen e Titëll
sv_se: Använd titelsida
th_th: ใช้ทิลเพจ
uk_ua: Використовуйте титульну сторінку
vi_vn: Sử dụng Title Page
zh_cn: 使用标题页

source: Church Name
ar_eg: اسم الكنيسة
da_dk: Kirkens navn
de_de: Name der Kirche
el_gr: Όνομα Εκκλησίας
es_es: Nombre de la iglesia
fi_fi: Kirkon nimi
fr_ch: Nom Église
hu_hu: Egyház neve
id_id: Nama Gereja
it_it: Nome della chiesa
ja_jp: 教会名
ko_kr: 교회 이름
nb_no: Kirkens navn
nl_nl: Naam van de kerk
pl_pl: Nazwa Kościoła
pt_br: Nome da Igreja
ro_ro: Numele bisericii
ru_ru: Название церкви
sq_al: emri i kishës
sv_se: Kyrkans namn
th_th: โบสถ์
uk_ua: Назва церкви
vi_vn: Tên nhà thờ
zh_cn: 教会名称

source: Disclaimer
da_dk: Ansvarsfraskrivelse
de_de: Haftungsausschluss
el_gr: Αποποίηση ευθύνης
es_es: Descargo de responsabilidad
fi_fi: Vastuuvapauslauseke
fr_ch: Avertissement
hu_hu: Felelősségi nyilatkozat
ja_jp: 免責事項
ko_kr: 면책 조항
nb_no: Ansvarsfraskrivelse
pl_pl: Zastrzeżenie
pt_br: Isenção de responsabilidade
ru_ru: Отказ от ответственности
sq_al: Klauzolë
sv_se: Ansvarsfriskrivning
th_th: อ้างอิง
uk_ua: Відмова від відповідальності
zh_cn: 免责声明

source: Create Directory
ar_eg: إنشاء دليل
da_dk: Opret mappe
de_de: Verzeichnis erstellen
el_gr: Δημιουργία καταλόγου
es_es: Crear directorio
fi_fi: Luo hakemisto
fr_ch: Créer un annuaire
hu_hu: Címtár létrehozása
id_id: Buat Direktori
it_it: Creare un elenco
ja_jp: ディレクトリの作成
ko_kr: 디렉토리 만들기
nb_no: Opprett katalog
nl_nl: Directory maken
pl_pl: Utwórz katalog
pt_br: Criar Diretório
ro_ro: Creați directorul
ru_ru: Создать каталог
sq_al: Krijo drejtuesin
sv_se: Skapa en katalog
th_th: สร้างไดเรคเตอรี่
uk_ua: Створити каталог
vi_vn: Tạo ra đạo diễn
zh_cn: 创建目录
