Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: These are the family role numbers designated as spouse
ar_eg: وهذه هي أرقام الأدوار الأسرية التي تسمى كزوج
da_dk: Dette er de numre for familierollen, der betegnes som 칝gtef칝lle
de_de: Dies sind die Familienrollennummern, die als Ehepartner bezeichnet werden
el_gr: Αυτοί είναι οι αριθμοί οικογενειακού ρόλου που ορίζονται ως σύζυγος
es_es: Estos son los números de rol familiar designados como cónyuge
fi_fi: Nämä ovat perheen roolinumerot, jotka on nimetty puolisoksi.
fr_ch: Voici les numéros des rôles familiaux attribués aux conjoints
hu_hu: Ezek a házastársként megjelölt családi szerepkörök számai
id_id: Ini adalah nomor peran keluarga yang ditunjuk sebagai pasangan
it_it: Questi sono i numeri dei ruoli familiari designati come coniuge
ja_jp: 配偶者として指定された家族の役割の番号です。
ko_kr: 배우자로 지정된 가족 역할 번호는 다음과 같습니다.
nb_no: Dette er familierollenumrene som er angitt som ektefelle
nl_nl: Dit zijn de gezinsrol nummers aangeduid als echtgenoot
pl_pl: Są to numery roli w rodzinie oznaczone jako małżonek
pt_br: Estes são os números dos papéis familiares designados como cônjuge
ro_ro: Acestea sunt numerele rolului de familie desemnate ca soț/soție
ru_ru: Это номера семейных ролей, обозначенные как супруги
sq_al: Këto janë rolet e familjes të përcaktuara si bashkëshorte
sv_se: Detta är de nummer för familjerollen som betecknas som maka/make.
th_th: นี่คือตัวเลขของครอบครัว ที่ถูกออกแบบให้เป็นคู่สมรส
uk_ua: Це номери сімейних ролей, призначених для подружжя
vi_vn: Đây là những con số gia đình được định làm vợ chồng
zh_cn: 这些是指定为配偶的家庭角色号码

source: These are the family role numbers designated as child
ar_eg: وهذه هي أرقام الأدوار العائلية التي تسمى كطفل
da_dk: Det er de familierolletal, der er udpeget som barn
de_de: Dies sind die Familienrollennummern, die als Kind bezeichnet werden
el_gr: Αυτοί είναι οι αριθμοί οικογενειακού ρόλου που ορίζονται ως παιδί
es_es: Estos son los números de rol familiar designados como niño
fi_fi: Nämä ovat perheen roolinumerot, jotka on nimetty lapseksi
fr_ch: Voici les numéros des rôles familiaux attribués aux enfants
hu_hu: Ezek a gyermekként megjelölt családi szerepkörök
id_id: Ini adalah nomor peran keluarga yang ditunjuk sebagai anak
it_it: Questi sono i numeri dei ruoli familiari designati come bambini
ja_jp: これらは、子供として指定された家族の役割の番号です。
ko_kr: 다음은 자녀로 지정된 가족 역할 번호입니다.
nb_no: Dette er familierollenumrene som er angitt som barn
nl_nl: Dit zijn de gezinsrol nummers aangeduid als kind
pl_pl: Są to numery roli rodziny oznaczone jako dziecko
pt_br: Estes são os números de papel da família designados como crianças.
ro_ro: Acestea sunt numerele rolului de familie desemnate ca fiind copii
ru_ru: Это номера семейных ролей, обозначенные как ребенок
sq_al: këto janë rolet e familjes të përcaktuara si fëmijë
sv_se: Detta är de nummer för familjerollen som betecknas som barn.
th_th: นี่คือตัวเลขของครอบครัว ที่ออกแบบตอนเด็ก
uk_ua: Це номери сімейних ролей, призначених для дитини
vi_vn: Đây là những con số gia đình được chỉ định khi còn nhỏ
zh_cn: 这些是被指定为儿童的家庭角色号码

source: Session timeout length in seconds. Set to zero to disable session timeouts.
ar_eg: مدة الجلوس في ثوان استعد إلى الصفر لتعطيل وقت الجلسات
da_dk: Sessions timeout-l칝ngde i sekunder. S칝t v칝rdien til nul for at deaktivere timeouts for sessioner.
de_de: Länge des Sitzungs-Timeouts in Sekunden. Auf Null setzen, um Sitzungs-Timeouts zu deaktivieren.
el_gr: Μήκος χρονικού ορίου συνόδου σε δευτερόλεπτα. Ορίστε το μηδέν για να απενεργοποιήσετε τα χρονικά όρια συνεδρίας.
es_es: Duración de la sesión en segundos. Establecer a cero para desactivar los tiempos de espera de la sesión.
fi_fi: Istunnon aikakatkaisun pituus sekunteina. Aseta nollaksi, jos haluat poistaa istunnon aikakatkaisut käytöstä.
fr_ch: Durée du dépassement de délai d'une session en secondes. Mettre à zéro pour désactiver le dépassement de délai.
hu_hu: Munkamenet időkorlát hossza másodpercben. A munkamenet időkorlátozás letiltásához állítsa nullára.
id_id: Sesi waktu panjang dalam hitungan detik. Atur ke nol untuk menonaktifkan sesi waktunya.
it_it: Lunghezza del timeout di sessione in secondi. Impostare a zero per disabilitare i timeout di sessione.
ja_jp: セッションタイムアウトの長さ（秒）。ゼロに設定すると、セッションタイムアウトが無効になります。
ko_kr: 세션 시간 초과 길이(초)입니다. 세션 시간 초과를 비활성화하려면 0으로 설정합니다.
nb_no: 칒ktens tidsavbruddslengde i sekunder. Sett til null for 친 deaktivere 칮kttidsavbrudd.
nl_nl: Session timeout lengte in seconden. Stel in op nul om sessie time-outs uit te schakelen.
pl_pl: Długość limitu czasu sesji w sekundach. Ustawienie na zero powoduje wyłączenie limitów czasu sesji.
pt_br: Duração da sessão em segundos. Defina para zero para desativar o tempo limite da sessão.
ro_ro: Durata de expirare a sesiunii în secunde. Setați la zero pentru a dezactiva timeout-ul sesiunii.
ru_ru: Продолжительность тайм-аута сеанса в секундах. Установите нулевое значение, чтобы отключить тайм-аут сеанса.
sq_al: koha e sesionit për sekonda. gati për të aktivizuar misionet në orar të caktimit të misionit.
sv_se: Sessionens timeoutlängd i sekunder. Ställ in noll för att inaktivera tidsgränser för sessioner.
th_th: ยาวของเวลาประชุม ในไม่กี่วินาที ตั้งค่าให้เป็นศูนย์เพื่อปิดเทอม
uk_ua: Тривалість таймауту сесії в секундах. Встановіть нуль, щоб вимкнути таймаут сеансу.
vi_vn: Thời gian của sự đoàn kết trong vài giây. Thiết lập không để vô hiệu hóa các cuộc họp.
zh_cn: 会话超时长度（秒）。设置为零以禁用会话超时。

source: Queries for which user must have finance permissions to use:
ar_eg: 4- الأسئلة التي يجب أن يكون للمستخدم فيها إذن تمويل لاستخدامها:
da_dk: Foresp칮rgsler, som brugeren skal have finansrettigheder for at kunne bruge:
de_de: Abfragen, für die der Benutzer eine Finanzberechtigung haben muss, um sie zu verwenden:
el_gr: Ερωτήματα για τα οποία ο χρήστης πρέπει να έχει δικαιώματα χρηματοδότησης για να τα χρησιμοποιήσει:
es_es: Consultas para las que el usuario debe tener permisos de finanzas para utilizarlas:
fi_fi: Kyselyt, joiden käyttämiseen käyttäjällä on oltava rahoitusoikeudet:
fr_ch: Requêtes pour lesquelles l'utilisateur doit avoir des permissions de finance pour utiliser:
hu_hu: Olyan lekérdezések, amelyek használatához a felhasználónak pénzügyi jogosultságokkal kell rendelkeznie:
id_id: Ratu yang digunakan pengguna harus memiliki izin keuangan untuk digunakan:
it_it: Quesiti per i quali l'utente deve avere i permessi di finanza da usare:
ja_jp: ユーザーがFinance権限を持っていないと使用できないクエリです。
ko_kr: 사용자에게 재무 권한이 있어야 사용할 수 있는 쿼리입니다:
nb_no: Foresp칮rsler som brukeren m친 ha finanstillatelser for 친 bruke:
nl_nl: Query's waarvoor de gebruiker financiële machtigingen moet hebben om ze te kunnen gebruiken:
pl_pl: Zapytania, dla których użytkownik musi posiadać uprawnienia finansowe, aby móc z nich korzystać:
pt_br: Consultas para as quais o usuário deve ter permissões de financiamento para usar:
ro_ro: Interogări pentru care utilizatorul trebuie să aibă permisiuni de finanțare pentru a le utiliza:
ru_ru: Запросы, для использования которых у пользователя должны быть разрешения на финансирование:
sq_al: Pyetje për të cilën përdorues duhet të ketë leje për financim për të përdorur:
sv_se: Förfrågningar som användaren måste ha finansrättigheter för att kunna använda:
th_th: คำถามที่ผู้ใช้ต้องได้รับอนุญาตให้ใช้เงิน
uk_ua: Запити, для використання яких користувач повинен мати фінансові дозволи:
vi_vn: Những câu hỏi mà người dùng phải có tài chính cho phép sử dụng:
zh_cn: 查询，用户必须有财务权限才能使用。

source: Should only administrators have access to the CSV export system and directory report?
ar_eg: وينبغي ألا يكون للمديرين فقط إمكانية الوصول إلى نظام تصدير السلع والخدمات الدليل وتقرير الأدلة؟
da_dk: Skal kun administratorer have adgang til CSV-eksportsystemet og mapperapporten?
de_de: Sollten nur Administratoren Zugriff auf das CSV-Exportsystem und den Verzeichnisbericht haben?
el_gr: Θα πρέπει μόνο οι διαχειριστές να έχουν πρόσβαση στο σύστημα εξαγωγής CSV και στην αναφορά καταλόγου;
es_es: ¿Sólo los administradores deberían tener acceso al sistema de exportación CSV y al informe del directorio?
fi_fi: Pitäisikö vain järjestelmänvalvojilla olla pääsy CSV-vientijärjestelmään ja hakemistoraporttiin?
fr_ch: Est-ce que les administrateurs sont les seuls à voir accès au système d'exportation au format CSV et au répertoire?
hu_hu: Csak a rendszergazdáknak kellene hozzáférniük a CSV exportáló rendszerhez és a könyvtárjelentéshez?
id_id: Haruskah hanya administrator memiliki akses ke sistem ekspor CSV dan laporan direktori?
it_it: Solo gli amministratori dovrebbero avere accesso al sistema di esportazione CSV e al rapporto della directory?
ja_jp: CSVエクスポートシステムやディレクトリレポートへのアクセスは、管理者のみが行うべきですか？
ko_kr: 관리자만 CSV 내보내기 시스템 및 디렉토리 보고서에 액세스할 수 있어야 하나요?
nb_no: B칮r bare administratorer ha tilgang til CSV-eksportsystemet og katalograpporten?
nl_nl: Moeten alleen beheerders toegang hebben tot het CSV-exportsysteem en het mapverslag?
pl_pl: Czy tylko administratorzy powinni mieć dostęp do systemu eksportu CSV i raportu katalogów?
pt_br: Só os administradores devem ter acesso ao sistema de exportação CSV e ao relatório de diretório?
ro_ro: Ar trebui ca numai administratorii să aibă acces la sistemul de export CSV și la raportul de directoare?
ru_ru: Должны ли только администраторы иметь доступ к системе экспорта CSV и отчету каталога?
sq_al: A duhet vetëm administratorët të kenë akses në sistemin e eksportit CSV dhe raportin e drejtorisë?
sv_se: Bör endast administratörer ha tillgång till CSV-exportsystemet och katalograpporten?
th_th: มีแต่ผู้บริหารเท่านั้นที่สามารถเข้าถึงระบบส่งออก CSV และรายงานส่งออก?
uk_ua: Чи повинні тільки адміністратори мати доступ до системи експорту CSV і звіту про каталоги?
vi_vn: Chỉ có những người quản lý mới có thể truy cập vào hệ thống xuất khẩu CSV và báo cáo danh mục?
zh_cn: 是否只有管理员才能访问CSV导出系统和目录报告？

source: Minimum length a user may set their password to
ar_eg: ويمكن للمستخدم أن يضع كلمة السر الخاصة بهم
da_dk: Mindste l칝ngde, som en bruger kan indstille sin adgangskode til
de_de: Mindestlänge, auf die ein Benutzer sein Passwort festlegen kann
el_gr: Ελάχιστο μήκος που μπορεί να ορίσει ένας χρήστης τον κωδικό πρόσβασής του
es_es: Longitud mínima que un usuario puede establecer en su contraseña
fi_fi: Käyttäjän salasanan vähimmäispituus
fr_ch: Longueur minimal d'un Mot de Passe utilisateur
hu_hu: A felhasználó által megadható jelszó minimális hossza
id_id: Minimum panjang pengguna mungkin menetapkan password mereka
it_it: Lunghezza minima a cui un utente può impostare la sua password
ja_jp: ユーザーがパスワードを設定できる最小の長さ
ko_kr: 사용자가 비밀번호를 설정할 수 있는 최소 길이
nb_no: Minste lengde en bruker kan sette passordet sitt til
nl_nl: Minimale lengte waarop een gebruiker zijn wachtwoord kan instellen
pl_pl: Minimalna długość hasła, jaką może ustawić użytkownik
pt_br: Comprimento mínimo que um usuário pode definir sua senha para
ro_ro: Lungimea minimă la care un utilizator își poate seta parola
ru_ru: Минимальная длина, которую пользователь может установить для своего пароля
sq_al: Masa minimale përdorues mund të vendosë fjalëkalimin e tyre
sv_se: Lägsta längd som en användare kan ställa in sitt lösenord på
th_th: ยาวต่ำสุด ผู้ใช้สามารถตั้งรหัสผ่าน
uk_ua: Мінімальна довжина, яку може встановити користувач для свого пароля
vi_vn: Chiều dài tối thiểu một người dùng có thể đặt mật khẩu của họ
zh_cn: 用户可以设置密码的最小长度

source: Minimum amount that a new password must differ from the old one (# of characters changed). Set to zero to disable this feature
ar_eg: الحد الأدنى الذي يجب أن تختلف كلمة سر جديدة عن القديم (# من الشخصيات تغيرت). استعد إلى الصفر لتعطيل هذه الميزة
da_dk: Mindste antal tegn, som en ny adgangskode skal afvige fra den gamle (antal tegn, der 칝ndres). S칝t v칝rdien til nul for at deaktivere denne funktion.
de_de: Mindestbetrag, um den sich ein neues Kennwort vom alten unterscheiden muss (Anzahl der geänderten Zeichen). Auf Null setzen, um diese Funktion zu deaktivieren
el_gr: Ελάχιστο ποσό που πρέπει να διαφέρει ο νέος κωδικός πρόσβασης από τον παλιό (αριθμός αλλαγμένων χαρακτήρων). Ορίστε το μηδέν για να απενεργοποιήσετε αυτή τη λειτουργία.
es_es: Cantidad mínima que una nueva contraseña debe diferir de la anterior (# de caracteres cambiados). Establezca el valor cero para desactivar esta función
fi_fi: Vähimmäismäärä, jolla uuden salasanan on poikettava vanhasta (muutettujen merkkien määrä). Aseta nollaan, jos haluat poistaa tämän ominaisuuden käytöstä.
fr_ch: La quantité minimale de caractères qu'un nouveau mot de passe doit avoir de différent de l'ancien (# nombre de caractères modifié). Fixer à zéro pour désactiver cette fonction
hu_hu: Az új jelszó minimális eltérése a régitől (a megváltoztatott karakterek száma). A funkció kikapcsolásához állítsa nullára
id_id: Minimum jumlah password baru harus berbeda dari yang lama. Set ke nol untuk menonaktifkan fitur ini
it_it: Quantità minima che una nuova password deve differire da quella vecchia (# di caratteri cambiati). Impostare a zero per disabilitare questa funzione
ja_jp: 新しいパスワードが古いパスワードと異なる必要がある最小量（変更文字数）。ゼロに設定すると、この機能は無効になります
ko_kr: 새 비밀번호가 이전 비밀번호와 달라야 하는 최소 글자 수(변경된 글자 수)입니다. 이 기능을 사용하지 않으려면 0으로 설정합니다.
nb_no: Minimumsbel칮pet som et nytt passord m친 avvike fra det gamle (antall tegn endret). Sett til null for 친 deaktivere denne funksjonen
nl_nl: Minimum aantal karakters dat een nieuw wachtwoord moet verschillen van het oude (# van tekens veranderd). Stel in op nul om deze functie uit te schakelen
pl_pl: Minimalna wartość, o jaką nowe hasło musi się różnić od starego (# zmienionych znaków). Ustaw na zero, aby wyłączyć tę funkcję
pt_br: Valor mínimo que uma nova senha deve diferir da antiga (# de caracteres alterados). Defina para zero para desativar este recurso
ro_ro: Valoarea minimă prin care o nouă parolă trebuie să difere de cea veche (număr de caractere modificate). Setați la zero pentru a dezactiva această funcție
ru_ru: Минимальное количество символов, на которое новый пароль должен отличаться от старого (количество измененных символов). Установите нулевое значение, чтобы отключить эту функцию
sq_al: minimumi do te thote se fjalëkalimi i ri duhet te ndryshoje nga nje i vjeter (# i personazheve te ndryshueshme). vendosni zero ta çaktivizoni këtë veçori
sv_se: Minsta antal tecken som ett nytt lösenord måste skilja sig från det gamla (antal tecken som ändras). Ställ in noll för att inaktivera denna funktion.
th_th: จำนวน น้อย ที่ รหัส ผ่าน ใหม่ ต้อง แตกต่าง จาก อัน เก่า ตั้งค่าให้เป็นศูนย์เพื่อปิดการปิดลักษณะนี้
uk_ua: Мінімальна кількість символів, на яку новий пароль повинен відрізнятися від старого (кількість змінених символів). Встановіть нуль, щоб вимкнути цю функцію
vi_vn: Số lượng tối thiểu mà một mật khẩu mới phải khác với một người cũ ( của những nhân vật thay đổi). Thiết lập để vô hiệu hóa hệ thống này
zh_cn: 新密码必须与旧密码不同的最小数量（改变的字符数）。设置为零以禁用该功能

source: A comma-seperated list of disallowed (too obvious) passwords.
ar_eg: قائمة بأسماء كلمات السر غير المسموح بها (واضحة جداً).
da_dk: En liste med komma-sepereret liste over adgangskoder, der ikke er tilladt (for indlysende).
de_de: Eine durch Kommata getrennte Liste von nicht zulässigen (zu offensichtlichen) Kennwörtern.
el_gr: Ένας κατάλογος με διαχωριστικά κόμμα των μη επιτρεπόμενων (πολύ προφανών) κωδικών πρόσβασης.
es_es: Una lista separada por comas de contraseñas no permitidas (demasiado obvias).
fi_fi: Pilkulla erotettu luettelo kielletyistä (liian ilmeisistä) salasanoista.
fr_ch: Une liste de mot de passe rejeté (trop évident), séparé par une virugle.
hu_hu: A tiltott (túl nyilvánvaló) jelszavak vesszővel szaggatott listája.
id_id: Daftar koma yang terpisah (kata sandi yang terlalu jelas) .
it_it: Una lista separata da virgole di password non consentite (troppo ovvie).
ja_jp: 許可されない（明白すぎる）パスワードのコンマ区切りのリスト。
ko_kr: 허용되지 않는(너무 뻔한) 비밀번호를 쉼표로 구분한 목록입니다.
nb_no: En kommaseparert liste over ikke-tillatte (for 친penbare) passord.
nl_nl: Een door komma's gescheiden lijst van niet-toegestane (te voor de hand liggende) wachtwoorden.
pl_pl: Lista oddzielonych przecinkami niedozwolonych (zbyt oczywistych) haseł.
pt_br: Uma lista de senhas proibidas (demasiado óbvias), por meio de vírgulas.
ro_ro: O listă de parole nepermise (prea evidente), separate prin virgulă.
ru_ru: Список запрещенных (слишком очевидных) паролей через запятую.
sq_al: Lista e ndarë e fjalëkalimeve të pa-konvertuar (shumë e qartë).
sv_se: En kommaseparerad lista över otillåtna (alltför uppenbara) lösenord.
th_th: รายชื่อลูกน้ำ ของรหัสผ่าน (เกินไป) รหัส
uk_ua: Список заборонених (занадто очевидних) паролів через кому.
vi_vn: Một danh sách bị tách dấu phẩy (quá rõ ràng) mật khẩu.
zh_cn: 一个逗号分隔的不允许（太明显）的密码列表。
