Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: By Classifications
ar_eg: بالتصنيفات
da_dk: Efter klassifikationer
de_de: Nach Klassifikationen
el_gr: Ανά ταξινομήσεις
es_es: Por clasificaciones
fi_fi: Luokitusten mukaan
fr_ch: Par Classification
hu_hu: Osztályozások szerint
id_id: Oleh klasifikasi
it_it: Per classificazioni
ja_jp: 分類別
ko_kr: 분류별
nb_no: Etter klassifiseringer
nl_nl: Volgens classificaties
pl_pl: Według klasyfikacji
pt_br: Por Classificações
ro_ro: Pe clasificări
ru_ru: По классификациям
sq_al: Me klasifikimet
sv_se: Enligt klassificeringar
th_th: ขอสาบานต่อลมที่พิจารณา
uk_ua: За класифікаціями
vi_vn: Bằng những bí mật
zh_cn: 按类别划分

source: Communication
da_dk: Kommunikation
es_es: Comunicación
it_it: Comunicazione
nb_no: Kommunikasjon
ro_ro: Comunicare
zh_cn: 交流

source: MailChimp
ar_eg: تشيمب
sq_al: mailchip
zh_cn: 郵件服務公司（MailChimp

source: Email Lists
ar_eg: قائمة البريد الإلكتروني
da_dk: E-mail-lister
de_de: E-Mail-Listen
el_gr: Λίστες ηλεκτρονικού ταχυδρομείου
es_es: Listas de correo electrónico
fi_fi: Sähköpostilistat
fr_ch: Listes de Diffusion
hu_hu: Email listák
it_it: Liste di e-mail
ja_jp: メールリスト
ko_kr: 이메일 목록
nb_no: E-postlister
nl_nl: E-mail lijsten
pl_pl: Listy e-mail
pt_br: Listas de e-mail
ro_ro: Liste de e-mail
ru_ru: Списки адресов электронной почты
sq_al: Lista e emailit
sv_se: E-postlistor
th_th: รายชื่ออีเมล์
uk_ua: Списки електронної пошти
zh_cn: 电子邮件列表

source: Deposit
ar_eg: الإيداع
da_dk: Depositum
de_de: Einzahlung
el_gr: Κατάθεση
es_es: Depósito
fi_fi: Talletus
fr_ch: Dépôt
hu_hu: Letét
it_it: Deposito
ja_jp: デポジット
ko_kr: 입금
nb_no: Depositum
nl_nl: Storting
pl_pl: Depozyt
pt_br: Depósito
ro_ro: Depozit
ru_ru: Депозит
sq_al: Depozita.
sv_se: Insättning
th_th: ข้างนอก
uk_ua: Депозит
vi_vn: Lấy đồ
zh_cn: 存款

source: Current
ar_eg: حاليا
da_dk: Nuv칝rende
de_de: Aktuell
el_gr: Τρέχον
es_es: Actual
fi_fi: Nykyinen
fr_ch: Courant
hu_hu: Jelenlegi
id_id: Saat ini
it_it: Corrente
ja_jp: 現在
ko_kr: 현재
nb_no: N친v칝rende
nl_nl: Huidige
pl_pl: Aktualna strona
pt_br: Corrente
ro_ro: Curent
ru_ru: Текущий
sq_al: Aktualisht
sv_se: Aktuell
th_th: ตอนนี้
uk_ua: Течія
vi_vn: Hiện tại
zh_cn: 目前

source: Envelope Manager
ar_eg: مدير الظرف
da_dk: Konvolutchef
de_de: Umschlag-Manager
el_gr: Διαχειριστής φακέλου
es_es: Gestor de sobres
fr_ch: Gestionnaire d&#39;Enveloppes
hu_hu: Boríték menedzser
id_id: Manajer amplop
it_it: Responsabile della busta
ja_jp: エンベロープマネージャー
ko_kr: 봉투 관리자
nl_nl: Enveloppe Manager
pl_pl: Kierownik ds. kopert
pt_br: Gestor de Envelope
ro_ro: Manager de plicuri
ru_ru: Менеджер по работе с конвертами
sq_al: menaxheri i zarfit
sv_se: Kuvertansvarig
th_th: ผู้จัดการที่ดี
uk_ua: Менеджер конвертів
vi_vn: Quản lý phong bì
zh_cn: 信封经理

source: View All Deposits
ar_eg: شاهدوا جميع الودائع
da_dk: Se alle indskud
de_de: Alle Einlagen anzeigen
el_gr: Προβολή όλων των καταθέσεων
es_es: Ver todos los depósitos
fi_fi: Näytä kaikki talletukset
fr_ch: Afficher tous les dépôts
hu_hu: Minden betét megtekintése
id_id: Lihat semua Deposits
it_it: Visualizza tutti i depositi
ja_jp: すべてのデポジットを見る
ko_kr: 모든 입금 보기
nb_no: Se alle innskudd
nl_nl: Bekijk alle stortingen
pl_pl: Zobacz wszystkie depozyty
pt_br: Ver Todos os Depósitos
ro_ro: Vezi toate depozitele
ru_ru: Посмотреть все вклады
sq_al: Shiko të gjitha depozitat
sv_se: Visa alla insättningar
th_th: วิวทั้งหมดดีโพส
uk_ua: Переглянути всі депозити
vi_vn: Xem tất cả các thiết bị
zh_cn: 查看所有存款

source: Electronic Payment Listing
ar_eg: (ب) قائمة المدفوعات الإلكترونية
da_dk: Notering af elektroniske betalinger
de_de: Elektronische Zahlungsauflistung
el_gr: Κατάλογος ηλεκτρονικών πληρωμών
es_es: Lista de pagos electrónicos
fi_fi: Sähköinen maksuluettelo
fr_ch: Liste des paiements électronique
hu_hu: Elektronikus fizetési lista
id_id: Listrik Pembayaran listrik
it_it: Elenco dei pagamenti elettronici
ja_jp: 電子決済リスト
ko_kr: 전자 결제 목록
nb_no: Elektronisk betalingsliste
nl_nl: Elektronische betalingslijst
pl_pl: Lista płatności elektronicznych
pt_br: Listagem de pagamentos electrónicos
ro_ro: Lista de plăți electronice
ru_ru: Перечисление электронных платежей
sq_al: lista e pagesave elektronike
sv_se: Lista över elektroniska betalningar
th_th: รายชื่อค่าจ้างอิเล็กทรอนิกส์
uk_ua: Електронний список платежів
vi_vn: Listing Payment
zh_cn: 电子支付清单

source: Deposit Reports
ar_eg: تقارير الإيداع
da_dk: Indbetalingsrapporter
de_de: Berichte über Einlagen
el_gr: Αναφορές καταθέσεων
es_es: Informes de depósito
fi_fi: Talletusraportit
fr_ch: Rapports des dépôts
hu_hu: Befizetési jelentések
id_id: Laporan tabungan
it_it: Rapporti di deposito
ja_jp: デポジットレポート
ko_kr: 입금 보고서
nb_no: Innskuddsrapporter
nl_nl: Stortingsrapporten
pl_pl: Raporty depozytowe
pt_br: Relatórios de Depósito
ro_ro: Rapoarte de depozit
ru_ru: Депозитные отчеты
sq_al: raporti i depozitimit
sv_se: Rapporter om insättningar
th_th: รายงานข่าวสาร
uk_ua: Звіти по депозитам
vi_vn: Báo cáo
zh_cn: 存款报告

source: Giving Report (Tax Statements)
ar_eg: تقرير إعطاء (بيانات ضريبية)
da_dk: Giving Report (skatteopg칮relser)
de_de: Spendenbericht (Steuererklärungen)
el_gr: Έκθεση δωρεάς (φορολογικές δηλώσεις)
es_es: Informe de donaciones (declaraciones de impuestos)
fi_fi: Lahjoitusraportti (veroilmoitukset)
fr_ch: Rapport des dons (Déclarations fiscales)
hu_hu: Adományozási jelentés (adóbevallások)
id_id: Memberikan Laporan (Statemen pajak)
it_it: Rapporto sulle donazioni (dichiarazioni fiscali)
ja_jp: ギビングレポート（税務申告書
ko_kr: 기부금 보고서(세금 명세서)
nb_no: Giverrapport (skatteoppgaver)
nl_nl: Giftenrapport (belastingafschriften)
pl_pl: Raport z darowizn (zeznania podatkowe)
pt_br: Relatório de doação (Declarações fiscais)
ro_ro: Raport de donații (declarații fiscale)
ru_ru: Отчет о пожертвованиях (налоговая отчетность)
sq_al: Deklarata e taksave
sv_se: Rapport om givande (skattedeklarationer)
th_th: รายงานภาษี
uk_ua: Подання звіту (податкова звітність)
vi_vn: Báo cáo
zh_cn: 捐赠报告（税务报表

source: Edit Deposit Slip
ar_eg: إدع الوديع سليب
da_dk: Rediger indbetalingsseddel
de_de: Einzahlungsschein bearbeiten
el_gr: Επεξεργασία αποδεικτικού κατάθεσης
es_es: Editar el comprobante de depósito
fi_fi: Muokkaa talletustodistusta
fr_ch: Modifier bordereau
hu_hu: Befizetési bizonylat szerkesztése
it_it: Modifica della ricevuta di deposito
ja_jp: 入金明細書の編集
ko_kr: 입금 전표 편집
nb_no: Rediger innskuddsbevis
nl_nl: Bewerk Statiegeldbon
pl_pl: Edycja dowodu wpłaty
pt_br: Editar Recibo de Depósito
ro_ro: Editați fișa de depozit
ru_ru: Редактирование квитанции о внесении депозита
sq_al: slipi i depozitave edit
sv_se: Redigera inbetalningssedel
th_th: แก้ไข Deposit Slip
uk_ua: Редагувати квитанцію про поповнення рахунку
zh_cn: 编辑存款单

source: EDrive
ar_eg: EDRIV
zh_cn: 驱动器

source: Fundraiser
ar_eg: جمع التبرعات
da_dk: Indsamling af midler
el_gr: Εράνος
es_es: Recaudación de fondos
fi_fi: Rahankeräys
fr_ch: Collecte de fonds
hu_hu: Adománygyűjtő
it_it: Raccolta fondi
ja_jp: ファンドレイザー
ko_kr: 모금 행사
nb_no: Innsamlingsaksjon
nl_nl: Fondsenwerving
pl_pl: Zbiórka pieniędzy
pt_br: Angariação de fundos
ro_ro: Strângere de fonduri
ru_ru: Сбор средств
sq_al: Funddreiser
sv_se: Insamling
th_th: ผู้รับเงิน
uk_ua: Збір коштів
zh_cn: 募捐活动

source: Create New Fundraiser
ar_eg: خلق حفل جمع تبرعات جديد
da_dk: Opret en ny indsamling
de_de: Neue Benefizveranstaltung erstellen
el_gr: Δημιουργία νέου έρανου
es_es: Crear una nueva recaudación de fondos
fi_fi: Luo uusi rahankeräys
fr_ch: Créer nouvelle collecte
hu_hu: Új adománygyűjtő létrehozása
id_id: Buat New Fundraiser
it_it: Creare una nuova raccolta fondi
ja_jp: 新規ファンドレイザーの作成
ko_kr: 새 모금 행사 만들기
nb_no: Opprett ny innsamlingsaksjon
nl_nl: Nieuwe fondsenwerver aanmaken
pl_pl: Utwórz nową zbiórkę funduszy
pt_br: Criar Nova Angariação de Fundos
ro_ro: Creați o nouă campanie de strângere de fonduri
ru_ru: Создать новый сбор средств
sq_al: Krijo fondacione të reja
sv_se: Skapa en ny insamling
th_th: สร้างผู้บริหารเงินใหม่
uk_ua: Створити новий фандрайзер
vi_vn: Tạo ra một Fundraiser mới
zh_cn: 创建新的筹款活动

source: View All Fundraisers
ar_eg: شاهدوا جميع جمع التبرعات
da_dk: Se alle indsamlere
de_de: Alle Fundraiser anzeigen
el_gr: Προβολή όλων των εράνων
es_es: Ver todas las recaudaciones
fi_fi: Näytä kaikki rahankeräykset
fr_ch: Afficher toutes les collectes
hu_hu: Minden adománygyűjtő megtekintése
id_id: Lihat All Fundraisers
it_it: Vedi tutte le raccolte di fondi
ja_jp: すべてのファンドレイザーを見る
ko_kr: 모든 모금 행사 보기
nb_no: Se alle innsamlingsaksjoner
nl_nl: Bekijk alle inzamelingsacties
pl_pl: Wyświetl wszystkie fundraisingi
pt_br: Ver todas as campanhas de angariação de fundos
ro_ro: Vezi toate strângerile de fonduri
ru_ru: Посмотреть все фандрайзеры
sq_al: shikoni të gjithë të fonderuarit
sv_se: Visa alla insamlingar
th_th: ดูรายการทุน
uk_ua: Переглянути всі фандрайзери
vi_vn: Hãy xem tất cả các nhà Fundraisers
zh_cn: 查看所有募捐活动

source: Edit Last Fundraiser
ar_eg: "إيد" جمع التبرعات الأخير
da_dk: Rediger Sidste indsamling
de_de: Letzte Fundraiser bearbeiten
el_gr: Επεξεργασία τελευταίου Εράνου
es_es: Editar la última recaudación de fondos
fi_fi: Muokkaa Viimeisin varainkerääjä
fr_ch: Modifier dernière collecte
hu_hu: Szerkesztés Utolsó adománygyűjtő
id_id: Edit Fundraiser terakhir
it_it: Modifica Ultima raccolta fondi
ko_kr: 마지막 모금 행사 편집
nb_no: Rediger siste innsamling
nl_nl: Laatste fondsenwerving bewerken
pl_pl: Edytuj Ostatnią Fundraiser
pt_br: Editar Última Angariação de Fundos
ro_ro: Editează ultima strângere de fonduri
ru_ru: Редактировать Последний сбор средств
sq_al: Edit i fundit fondacion
sv_se: Redigera sista insamlingen
th_th: แก้ไขสุดท้าย
uk_ua: Редагувати останній збір коштів
vi_vn: Chỉnh lại đi
zh_cn: 编辑最后一次筹款活动

source: Data/Reports
da_dk: Data/rapporter
de_de: Daten/Berichte
el_gr: Δεδομένα/αναφορές
es_es: Datos/Informes
fi_fi: Tiedot/raportit
fr_ch: Données/Rapports
hu_hu: Adatok/Beszámolók
id_id: Data/Laporan
it_it: Dati/Rapporti
ja_jp: データ/報告書
ko_kr: 데이터/보고서
nb_no: Data/rapporter
nl_nl: Gegevens/Rapporten
pl_pl: Dane/sprawozdania
pt_br: Dados/Relatórios
ro_ro: Date/Rapoarte
ru_ru: Данные/отчеты
sq_al: raporte të dhënash
sv_se: Uppgifter/rapporter
th_th: ข้อมูล/รายงาน
uk_ua: Дані/Звіти
vi_vn: Dữ liệu/báo cáo
zh_cn: 数据/报告

source: Reports Menu
ar_eg: تقارير مفيدة
da_dk: Menu Rapporter
de_de: Menü Berichte
el_gr: Μενού αναφορών
es_es: Menú de informes
fi_fi: Raportit-valikko
fr_ch: Menu des Rapports
hu_hu: Jelentések menü
id_id: Laporan Menu
it_it: Menu Rapporti
ja_jp: レポートメニュー
ko_kr: 보고서 메뉴
nb_no: Rapporter Meny
nl_nl: Menu Rapporten
pl_pl: Menu Raporty
pt_br: Menu de Relatórios
ro_ro: Meniul Rapoarte
ru_ru: Меню отчетов
sq_al: raporto manu
sv_se: Menyn Rapporter
th_th: รายงาน Menu
uk_ua: Меню Звіти
vi_vn: Báo cáo Menu
zh_cn: 报告菜单

source: Query Menu
ar_eg: "منكم السحري"
da_dk: Menuen foresp칮rgsel
de_de: Menü Abfrage
el_gr: Μενού ερωτήσεων
es_es: Menú de consulta
fi_fi: Kyselyvalikko
fr_ch: Menu Requête
hu_hu: Lekérdezés menü
it_it: Menu Query
ja_jp: 問い合わせメニュー
ko_kr: 쿼리 메뉴
nb_no: Foresp칮rsel Meny
pl_pl: Menu zapytań
pt_br: Menu de Consulta
ro_ro: Meniul Query
ru_ru: Меню запросов
sq_al: query manu
sv_se: Meny för sökning
th_th: เคอรี่ เมนู
uk_ua: Меню запитів
vi_vn: Truyện tập trung
zh_cn: 查询菜单

source: Group Name
ar_eg: اسم المجموعة
da_dk: Gruppens navn
de_de: Name der Gruppe
el_gr: Όνομα ομάδας
es_es: Nombre del grupo
fi_fi: Ryhmän nimi
fr_ch: Nom du groupe
hu_hu: Csoport neve
id_id: Grup Name
it_it: Nome del gruppo
ja_jp: グループ名
ko_kr: 그룹 이름
nb_no: Gruppens navn
nl_nl: Naam van de groep
pl_pl: Nazwa grupy
pt_br: Nome do Grupo
ro_ro: Numele grupului
ru_ru: Название группы
sq_al: Emri grupor
sv_se: Gruppens namn
th_th: กลุ่มชื่อ
uk_ua: Назва групи
vi_vn: Tên nhóm
zh_cn: 集团名称

source: Phone
ar_eg: الهاتف
da_dk: Telefon
de_de: Telefon
el_gr: Τηλέφωνο
es_es: Teléfono
fi_fi: Puhelin
fr_ch: Téléphone
hu_hu: Telefon
id_id: Telepon
it_it: Telefono
ja_jp: 電話
ko_kr: 전화
nb_no: Telefon
nl_nl: Telefoon
pl_pl: Telefon
pt_br: Telefone
ro_ro: Telefon
ru_ru: Телефон
sq_al: Telefoni
sv_se: Telefon
th_th: โทรศัพท์
uk_ua: Телефон
vi_vn: Điện thoại
zh_cn: 电话

source: Birthdate
ar_eg: الميلاد
da_dk: F칮dselsdato
de_de: Geburtsdatum
el_gr: Ημερομηνία γέννησης
es_es: Fecha de nacimiento
fi_fi: Syntymäaika
fr_ch: Date de naissance
hu_hu: Születési dátum
id_id: Tanggal lahirnya
it_it: Data di nascita
ja_jp: 生年月日
ko_kr: 생년월일
nb_no: F칮dselsdato
nl_nl: Geboortedatum
pl_pl: Data urodzenia
pt_br: Data de nascimento
ro_ro: Data nașterii
ru_ru: Дата рождения
sq_al: ditëlindje
sv_se: Födelsedatum
th_th: วันเกิด
uk_ua: Дата народження
vi_vn: Ngày sinh.
zh_cn: 出生日期

source: Age
ar_eg: العمر
da_dk: Alder
de_de: Alter
el_gr: Ηλικία
es_es: Edad
fi_fi: Ikä
fr_ch: Âge
hu_hu: Kor
id_id: Umur
it_it: Età
ja_jp: 年齢
ko_kr: 나이
nb_no: Alder
nl_nl: Leeftijd
pl_pl: Wiek
pt_br: Idade
ro_ro: Vârsta
ru_ru: Возраст
sq_al: Mosha
sv_se: Ålder
th_th: อายุ
uk_ua: Вік
vi_vn: Tuổi tác.
zh_cn: 年龄

source: Props
da_dk: Rekvisitter
de_de: Requisiten
el_gr: Στηρίγματα
es_es: Atrezzo
fi_fi: Rekvisiitta
hu_hu: Kellékek
it_it: Oggetti di scena
ja_jp: 小道具
ko_kr: 소품
nb_no: Rekvisitter
pl_pl: Rekwizyty
pt_br: Adereços
ro_ro: Recuzită
ru_ru: Реквизиты
sq_al: Ndriçimet
sv_se: Rekvisita
th_th: โพรป
uk_ua: Реквізит
vi_vn: Đạo diễn
zh_cn: 道具

source: Stats
ar_eg: ألف - البيانات
da_dk: Statistik
de_de: Statistiken
el_gr: Στατιστικά στοιχεία
es_es: Estadísticas
fi_fi: Tilastot
hu_hu: Statisztikák
it_it: Statistiche
ja_jp: スタッツ
ko_kr: 통계
nb_no: Statistikk
pl_pl: Statystyki
pt_br: Estatísticas
ro_ro: Statistici
ru_ru: Статистика
sq_al: Shenjat.
sv_se: Statistik
th_th: สถิติ
uk_ua: Статистика
vi_vn: Báo cáo tình hình.
zh_cn: 统计数据

source: Teachers
ar_eg: المعلمون
da_dk: L칝rere
de_de: Lehrerinnen und Lehrer
el_gr: Εκπαιδευτικοί
es_es: Profesores
fi_fi: Opettajat
fr_ch: Moniteurs
hu_hu: Tanárok
id_id: Guru
it_it: Insegnanti
ja_jp: 先生方
ko_kr: 교사
nb_no: L칝rere
nl_nl: Leraren
pl_pl: Nauczyciele
pt_br: Professores
ro_ro: Profesori
ru_ru: Учителя
sq_al: Mësuesit
sv_se: Lärare
th_th: ครู
uk_ua: Вчителі
vi_vn: Phu tử
zh_cn: 教师

source: of
ar_eg: من
da_dk: p친
de_de: von
el_gr: του
es_es: de
fr_ch: sur
it_it: di
ja_jp: の
ko_kr: 의
nb_no: av
nl_nl: van
pl_pl: z
pt_br: de
ro_ro: de
ru_ru: из
sv_se: på
th_th: ของ
uk_ua: з
vi_vn: Của
zh_cn: 的

source: Totals
ar_eg: المجموع
da_dk: I alt
de_de: Summen
el_gr: Σύνολα
es_es: Totales
fi_fi: Yhteensä
fr_ch: Totaux
hu_hu: Összesen
it_it: Totali
ja_jp: 合計
ko_kr: 합계
nb_no: Totalt
nl_nl: Totalen
pl_pl: Ogółem
pt_br: Totais
ro_ro: Totaluri
ru_ru: Итоговые данные
sq_al: Totale.
sv_se: Totalsumma
uk_ua: Підсумки
zh_cn: 总数

source: Address
ar_eg: العنوان
da_dk: Adresse
de_de: Adresse
el_gr: Διεύθυνση
es_es: Dirección
fi_fi: Osoite
fr_ch: Adresse
hu_hu: Cím:
id_id: Alamat
it_it: Indirizzo
ja_jp: アドレス
ko_kr: 주소
nb_no: Adresse
nl_nl: Adres
pl_pl: Adres
pt_br: Endereço
ro_ro: Adresa
ru_ru: Адрес
sq_al: adresa.
sv_se: Adress
th_th: ที่อยู่
uk_ua: Адреса
vi_vn: Địa chỉ
zh_cn: 地址

source: City, State, Zip
ar_eg: المدينة، الولاية، زيب
da_dk: By, stat, postnummer
de_de: Stadt, Bundesland, Postleitzahl
el_gr: Πόλη, κράτος, ταχυδρομικός κώδικας
es_es: Ciudad, Estado, Código postal
fi_fi: Kaupunki, osavaltio, postinumero
fr_ch: Ville,Code postal
hu_hu: Város, állam, irányítószám
id_id: Kota, Negara, Zip
it_it: Città, Stato, CAP
ja_jp: 都市名、州名、郵便番号
ko_kr: 도시, 주, 우편번호
nb_no: By, stat, postnummer
nl_nl: Stad, Staat, Postcode
pl_pl: Miasto, państwo, suwak
pt_br: Cidade, Estado, Zip
ro_ro: Oraș, stat, cod poștal
ru_ru: Город, штат, почтовый индекс
sq_al: Qyteti Shteti dhe Zip
sv_se: Stad, stat, postnummer
th_th: เมือง, รัฐ, ซิป
uk_ua: Місто, штат, індекс
vi_vn: Thành phố, bang, Zip
zh_cn: 城市，州，邮编

source: Home Phone
ar_eg: هاتف منزلي
da_dk: Hjemme telefon
de_de: Telefon zu Hause
el_gr: Οικιακό τηλέφωνο
es_es: Teléfono de casa
fi_fi: Kotipuhelin
fr_ch: Tél. Fixe
hu_hu: Otthoni telefon
id_id: Telepon rumah
it_it: Telefono di casa
ja_jp: 自宅電話番号
ko_kr: 집 전화
nb_no: Hjem Telefon
nl_nl: Huistelefoon
pl_pl: Telefon domowy
pt_br: Telefone Residencial
ro_ro: Telefonul de acasă
ru_ru: Домашний телефон
sq_al: Telefoni shtëpiak
sv_se: Hemtelefon
th_th: โฮมโทรศัพท์
uk_ua: Домашній телефон
vi_vn: Điện thoại nhà
zh_cn: 家庭电话

source: Send Newsletter
ar_eg: أرسل رسالة إخبارية
da_dk: Send nyhedsbrev
de_de: Newsletter versenden
el_gr: Αποστολή ενημερωτικού δελτίου
es_es: Enviar boletín de noticias
fi_fi: Lähetä uutiskirje
fr_ch: Envoyer Newsletter
hu_hu: Hírlevél küldése
id_id: Kirim Newsletter
it_it: Inviare newsletter
ja_jp: ニュースレターの配信
ko_kr: 뉴스레터 보내기
nb_no: Send nyhetsbrev
nl_nl: Nieuwsbrief versturen
pl_pl: Wyślij biuletyn
pt_br: Enviar Newsletter
ro_ro: Trimiteți buletinul informativ
ru_ru: Отправить рассылку
sq_al: Dërgo Newsletter
sv_se: Skicka nyhetsbrev
th_th: ส่งข่าวมาลับ
uk_ua: Надіслати інформаційний бюлетень
vi_vn: Gửi tin tức đến đây
zh_cn: 发送通讯

source: Anniversary Date
ar_eg: تاريخ الذكرى السنوية
da_dk: Jubil칝umsdato
de_de: Datum des Jahrestages
el_gr: Ημερομηνία επετείου
es_es: Fecha del aniversario
fi_fi: Vuosipäivä
fr_ch: Date mariage
hu_hu: Évforduló dátuma
id_id: Tanggal ulang tahun
it_it: Data dell'anniversario
ja_jp: 記念日
ko_kr: 기념일 날짜
nb_no: Jubileumsdato
nl_nl: Verjaardag Datum
pl_pl: Data rocznicy
pt_br: Data de Aniversário
ro_ro: Data aniversării
ru_ru: Юбилейная дата
sq_al: data vjetore
sv_se: Datum för årsdagen
th_th: วันครบรอบ
uk_ua: Дата річниці
vi_vn: Ngày kỉ niệm
zh_cn: 周年纪念日

source: Family Email
ar_eg: بريد عائلي
da_dk: Familie e-mail
de_de: Familie E-Mail
el_gr: Οικογενειακό email
es_es: Correo electrónico de la familia
fi_fi: Perheen sähköposti
fr_ch: Email de la famille
hu_hu: Családi e-mail
id_id: Email keluarga
it_it: Famiglia Email
ja_jp: 家族のEメール
ko_kr: 가족 이메일
nb_no: Familie E-post
nl_nl: Familie e-mail
pl_pl: E-mail rodziny
pt_br: E-mail da família
ro_ro: Email de familie
ru_ru: Семейная почта
sq_al: Emil familjar
sv_se: E-post till familjen
th_th: อีเมลครอบครัว
uk_ua: Сімейна електронна пошта
vi_vn: Email của gia đình
zh_cn: 家庭电子邮件

source: Member Name
ar_eg: الاسم العضو
da_dk: Medlem Navn
de_de: Name des Mitglieds
el_gr: Όνομα μέλους
es_es: Nombre del miembro
fi_fi: Jäsenen nimi
fr_ch: Nom du Membre
hu_hu: Tag neve
id_id: Nama anggota
it_it: Nome del membro
ja_jp: メンバー名
ko_kr: 회원 이름
nb_no: Navn p친 medlem
nl_nl: Naam lid
pl_pl: Nazwa członka
pt_br: Nome do Membro
ro_ro: Numele membrului
ru_ru: Имя участника
sq_al: Emri i Anëtarit
sv_se: Namn på medlemmen
th_th: ชื่อผู้สมัครใจ
uk_ua: Ім'я учасника
vi_vn: Tên thành viên
zh_cn: 会员名称

source: M/F
fr_ch: H / F
hu_hu: F/F
nb_no: M/K
nl_nl: M/V
pl_pl: M/K
ru_ru: М/Ф
uk_ua: М/Ф
zh_cn: 男/女

source: Adult/Child
ar_eg: الكبار/الطفل
da_dk: Voksen/b칮rn
de_de: Erwachsener/Kind
el_gr: Ενήλικας/Παιδί
es_es: Adulto/niño
fi_fi: Aikuinen/Lapsi
fr_ch: Adulte / Enfant
hu_hu: Felnőtt/gyermek
id_id: Dewasa/Anak
it_it: Adulto/bambino
ja_jp: 大人/子供
ko_kr: 성인/어린이
nb_no: Voksen/barn
nl_nl: Volwassenen/Kind
pl_pl: Dorośli/dzieci
pt_br: Adulto/Criança
ro_ro: Adult/Copil
ru_ru: Взрослый/ребенок
sq_al: I rritur/fëmijë
sv_se: Vuxen/barn
th_th: ผู้ใหญ่เด็ก
uk_ua: Дорослий/Дитина
vi_vn: Người lớn và con
zh_cn: 成人/儿童

source: Email
ar_eg: البريد الإلكتروني
el_gr: Ηλεκτρονικό ταχυδρομείο
es_es: Correo electrónico
fi_fi: Sähköposti
ja_jp: 電子メール
ko_kr: 이메일
nb_no: E-post
ru_ru: Электронная почта
sv_se: E-post
th_th: อีเมล
uk_ua: Електронна пошта
zh_cn: 电子邮件

source: Birthday
ar_eg: عيد الميلاد
da_dk: F칮dselsdag
de_de: Geburtstag
el_gr: Γενέθλια
es_es: Cumpleaños
fi_fi: Syntymäpäivä
fr_ch: Naissance
hu_hu: Születésnap
id_id: Ulang Tahun.
it_it: Compleanno
ja_jp: 誕生日
ko_kr: 생일
nb_no: F칮dselsdag
nl_nl: Verjaardag
pl_pl: Urodziny
pt_br: Aniversário
ro_ro: Ziua de naștere
ru_ru: День рождения
sq_al: Ditëlindje
sv_se: Födelsedag
th_th: วันเกิด
uk_ua: День народження
vi_vn: Sinh nhật
zh_cn: 生日

source: Cell Phone
ar_eg: هاتف خليوي
da_dk: Mobiltelefon
de_de: Mobiltelefon
el_gr: Κινητό τηλέφωνο
es_es: Teléfono móvil
fi_fi: Matkapuhelin
fr_ch: Tél. portable
hu_hu: Mobiltelefon
id_id: Ponsel
it_it: Telefono cellulare
ja_jp: 携帯電話
ko_kr: 휴대폰
nb_no: Mobiltelefon
nl_nl: Mobiele telefoon
pl_pl: Telefon komórkowy
pt_br: Telemóvel
ro_ro: Telefon mobil
ru_ru: Мобильный телефон
sq_al: celulari
sv_se: Mobiltelefon
th_th: โทรศัพท์มือถือ
uk_ua: Мобільний телефон
vi_vn: Điện thoại di động
zh_cn: 手机

source: Member/Friend
ar_eg: عضو/صديق
da_dk: Medlem/ven
de_de: Mitglied/Freund
el_gr: Μέλος/Φίλος
es_es: Miembro/Amigo
fi_fi: Jäsen/ystävä
fr_ch: Membre/Ami
hu_hu: Tag/barát
id_id: Anggota-teman
it_it: Membro/amico
ja_jp: メンバー/友人
ko_kr: 회원/친구
nb_no: Medlem/venn
nl_nl: Lid/Vriend
pl_pl: Członek/przyjaciel
pt_br: Membro/amigo
ro_ro: Membru/prieten
ru_ru: Член/Друг
sq_al: Anëtar/Shoku
sv_se: Medlem/vän
th_th: สมากรัก/เพื่อน
uk_ua: Учасник/Друг
vi_vn: Thành viên/bạn bè
zh_cn: 会员/朋友

source: Work Phone
ar_eg: هاتف عمل
da_dk: Arbejdstelefon
de_de: Telefon Arbeit
el_gr: Τηλέφωνο εργασίας
es_es: Teléfono del trabajo
fi_fi: Työpuhelin
fr_ch: Tél. Professionnel
hu_hu: Munkahelyi telefon
id_id: Telepon kerja
it_it: Telefono di lavoro
ja_jp: 勤務先電話番号
ko_kr: 업무용 전화
nb_no: Arbeidstelefon
nl_nl: Telefoon werk
pl_pl: Telefon służbowy
pt_br: Telefone do Trabalho
ro_ro: Telefon de serviciu
ru_ru: Рабочий телефон
sq_al: Telefoni puno
sv_se: Arbetstelefon
th_th: ทำงานโทรศัพท์
uk_ua: Робочий телефон
vi_vn: Điện thoại công việc
zh_cn: 工作电话

source: Assigned groups for
ar_eg: مجموعات مخصصة ل
da_dk: Tildelte grupper for
de_de: Zugewiesene Gruppen für
el_gr: Εκχωρημένες ομάδες για
es_es: Grupos asignados para
fi_fi: Määritetyt ryhmät
fr_ch: Groupes attribués pour
hu_hu: Hozzárendelt csoportok
id_id: Untuk kelompok yang ditugaskan
it_it: Gruppi assegnati per
ja_jp: のアサインされたグループ
ko_kr: 다음에 할당된 그룹
nb_no: Tildelte grupper for
nl_nl: Toegewezen groepen voor
pl_pl: Przypisane grupy dla
pt_br: Grupos designados para
ro_ro: Grupuri atribuite pentru
ru_ru: Назначенные группы для
sq_al: grupe të caktuara për të
sv_se: Tilldelade grupper för
th_th: กลุ่มที่ถูกส่งมาเพื่อ
uk_ua: Призначені групи для
vi_vn: Phân chia các nhóm
zh_cn: 分配的小组为

source: Address 1
ar_eg: العنوان 1
da_dk: Adresse 1
de_de: Adresse 1
el_gr: Διεύθυνση 1
es_es: Dirección 1
fi_fi: Osoite 1
fr_ch: Adresse 1
hu_hu: Cím 1
id_id: Alamat 1
it_it: Indirizzo 1
ja_jp: アドレス1
ko_kr: 주소 1
nb_no: Adresse 1
nl_nl: Adres 1
pl_pl: Adres 1
pt_br: Endereço 1
ro_ro: Adresa 1
ru_ru: Адрес 1
sq_al: adresa 1
sv_se: Adress 1
th_th: ที่อยู่ 1
uk_ua: Адреса 1
vi_vn: Địa chỉ 1
zh_cn: 地址1

source: Address 2
ar_eg: العنوان 2
da_dk: Adresse 2
de_de: Adresse 2
el_gr: Διεύθυνση 2
es_es: Dirección 2
fi_fi: Osoite 2
fr_ch: Adresse 2
hu_hu: Cím 2
id_id: Alamat 2
it_it: Indirizzo 2
ja_jp: アドレス2
ko_kr: 주소 2
nb_no: Adresse 2
nl_nl: Adres 2
pl_pl: Adres 2
pt_br: Endereço 2
ro_ro: Adresa 2
ru_ru: Адрес 2
sq_al: adresa 2
sv_se: Adress 2
th_th: ที่อยู่ 2
uk_ua: Адреса 2
vi_vn: Địa chỉ 2
zh_cn: 地址2

source: Hide Age
ar_eg: اختبئ العمر
da_dk: Skjul alder
de_de: Alter ausblenden
el_gr: Απόκρυψη Ηλικία
es_es: Ocultar la edad
fi_fi: Piilota ikä
fr_ch: Cacher âge
hu_hu: Kor elrejtése
id_id: Sembunyi Umur
it_it: Nascondere l'età
ja_jp: 年齢を隠す
ko_kr: 나이 숨기기
nb_no: Skjul alder
nl_nl: Leeftijd verbergen
pl_pl: Ukryj wiek
pt_br: Esconder a Idade
ro_ro: Ascundeți vârsta
ru_ru: Скрыть возраст
sq_al: Fshihe Epokën
sv_se: Dölj ålder
th_th: ซ่อน ยุค
uk_ua: Приховати вік
vi_vn: Trốn đi
zh_cn: 隐藏年龄

source: Cell phone
ar_eg: الهاتف الخلوي
da_dk: Mobiltelefon
de_de: Mobiltelefon
el_gr: Κινητό τηλέφωνο
es_es: Teléfono móvil
fi_fi: Matkapuhelin
fr_ch: Tél. portable
hu_hu: Mobiltelefon
id_id: Ponsel
it_it: Telefono cellulare
ja_jp: 携帯電話
ko_kr: 휴대폰
nb_no: Mobiltelefon
nl_nl: Mobiele telefoon
pl_pl: Telefon komórkowy
pt_br: Telemóvel
ro_ro: Telefon mobil
ru_ru: Сотовый телефон
sq_al: Celulari
sv_se: Mobiltelefon
th_th: โทรศัพท์มือถือ
uk_ua: Мобільний телефон.
vi_vn: Điện thoại di động
zh_cn: 手机
