Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Text before name in emails/reports
ar_eg: () النص قبل الاسم في الرسائل الإلكترونية/التقارير
da_dk: Tekst f칮r navn i e-mails/rapporter
de_de: Text vor dem Namen in Emails/Berichten
el_gr: Κείμενο πριν από το όνομα σε μηνύματα ηλεκτρονικού ταχυδρομείου/αναφορές
es_es: Texto antes del nombre en los correos electrónicos/informes
fi_fi: Teksti ennen nimeä sähköposteissa/raporteissa
fr_ch: Texte avant le nom dans les emails/rapports
hu_hu: Szöveg a név előtt az e-mailekben/jelentésekben
id_id: Kirimkan pesan sebelum nama dalam email/laporan
it_it: Testo prima del nome nelle e-mail/rapporti
ja_jp: メール/レポートの名前の前のテキスト
ko_kr: 이메일/보고서의 이름 앞 텍스트
nb_no: Tekst f칮r navn i e-poster/rapporter
nl_nl: Tekst voor naam in e-mails/verslagen
pl_pl: Tekst przed imieniem w wiadomościach e-mail/raportach
pt_br: Texto antes do nome em e-mails/relatórios
ro_ro: Text înaintea numelui în e-mailuri/rapoarte
ru_ru: Текст перед именем в сообщениях электронной почты/отчетах
sq_al: mesazhe para emrit ne email/raporte
sv_se: Text före namn i e-postmeddelanden/rapporter
th_th: ข้อความก่อนที่จะอีเมล์
uk_ua: Текст перед іменем в електронних листах/звітах
vi_vn: Tin nhắn trước cả tên trong các email/báo cáo
zh_cn: 电子邮件/报告中名称前的文字

source: Google Analytics Tracking Code
ar_eg: قانون التحليل في جوجل
da_dk: Kode til sporing af Google Analytics
el_gr: Κώδικας παρακολούθησης Google Analytics
es_es: Código de seguimiento de Google Analytics
fi_fi: Google Analyticsin seurantakoodi
fr_ch: Code de suivi Google Analytics
hu_hu: Google Analytics nyomkövető kód
id_id: Kode pelacakan Google Analytics
it_it: Codice di monitoraggio di Google Analytics
ja_jp: Google Analyticsのトラッキングコード
ko_kr: Google 애널리틱스 추적 코드
nb_no: Google Analytics-sporingskode
nl_nl: Google Analytics Volgcode
pl_pl: Kod śledzenia Google Analytics
pt_br: Código de Acompanhamento do Google Analytics
ro_ro: Codul de urmărire Google Analytics
ru_ru: Код отслеживания Google Analytics
sq_al: Google Analitetike kodin e ndjekjes
sv_se: Kod för spårning av Google Analytics
th_th: กูเกิล วิเคราะห์รหัส
uk_ua: Код відстеження Google Analytics
vi_vn: Mã truy dấu tìm Google
zh_cn: 谷歌分析的跟踪代码

source: Deposit ticket type. QBDT - Quickbooks
ar_eg: نوع تذكرة الإيداع كيو بي دي تي كتب سريعة
da_dk: Indbetalingsbillet type. QBDT - Quickbooks
de_de: Typ des Einzahlungsscheins. QBDT - Quickbooks
el_gr: Τύπος εισιτηρίου κατάθεσης. QBDT - Quickbooks
es_es: Tipo de ticket de depósito. QBDT - Quickbooks
fi_fi: Talletuslipun tyyppi. QBDT - Quickbooks
fr_ch: Type de tiquet de dépôt. QBDT - quickbooks
hu_hu: Letéti jegy típusa. QBDT - Quickbooks
id_id: Tipe tiket tabungan. QBDT - buku QuickS
it_it: Tipo di biglietto di deposito. QBDT - Quickbooks
ja_jp: 入金チケットの種類。 QBDT - クイックブックス
ko_kr: 입금 티켓 유형. QBDT - 퀵북
nb_no: Type innskuddsbillett. QBDT - Quickbooks
nl_nl: Type stortingsbewijs. QBDT - Grootboek
pl_pl: Typ biletu wpłaty. QBDT - Quickbooks
pt_br: Tipo de bilhete de depósito. QBDT - Livros rápidos
ro_ro: Tipul de bilet de depozit. QBDT - Quickbooks
ru_ru: Тип депозитного билета. QBDT - Quickbooks
sq_al: për një biletë. qbdt - libra të shpejtë
sv_se: Typ av biljett för insättning. QBDT - Quickbooks
th_th: ตรงตั๋ว QBDT - หนังสือเร็ว
uk_ua: Тип депозитного квитка. QBDT - Quickbooks
vi_vn: Gửi vé. - Sách Quickbooks
zh_cn: 存款票据类型。 QBDT - Quickbooks

source: Set true to allow empty lastname in Person Editor. Set false to validate last name and inherit from family when left empty.
ar_eg: و قد تم التأكد من السماح بإسم أخير فارغ في محرر الشخصية و نضع كاذباً لتثبت اسم العائلة و نرث من العائلة عندما تُركت فارغة
da_dk: Indstil true for at tillade tomme efternavne i Person Editor. Indstil false for at validere efternavnet og arve fra familien, hvis det er tomt.
de_de: Setzen Sie true, um leere Nachnamen im Personeneditor zuzulassen. Setzen Sie false, um den Nachnamen zu validieren und von der Familie zu erben, wenn er leer bleibt.
el_gr: Ορίστε true για να επιτρέψετε κενό επώνυμο στον επεξεργαστή προσώπων. Ορίστε false για να επικυρώσετε το επώνυμο και να κληρονομήσετε από την οικογένεια όταν το αφήνετε κενό.
es_es: Establezca true para permitir apellidos vacíos en el Editor de Personas. Establezca false para validar el apellido y heredar de la familia cuando se deje vacío.
fi_fi: Aseta true salliaksesi tyhjän sukunimen Person Editorissa. Aseta false validoidaksesi sukunimen ja periytyäksesi perheestä, jos se jätetään tyhjäksi.
fr_ch: Cocher Vrai pour autoriser un nom de famille vide dans le Gestionnaire d'individu. Cocher Faux pour valider le nom de famille et de l’héritier de la famille quand le champ est vide.
hu_hu: Az igaz beállítás engedélyezi az üres vezetéknév használatát a személyszerkesztőben. A false beállítással a vezetéknév érvényesíthető és a családtól örökölhető, ha üresen hagyja.
id_id: Atur benar untuk membiarkan nama terakhir kosong di Person Editor. Mengatur palsu untuk memvalidasi nama terakhir dan warisan dari keluarga ketika meninggalkan kosong.
it_it: Imposta true per permettere il cognome vuoto in Person Editor. Impostare false per convalidare il cognome ed ereditare dalla famiglia se lasciato vuoto.
ja_jp: Person Editorで名字を空にすることを許可するには、trueを設定します。 falseを設定すると、名字が空欄の場合は検証され、家族から継承されます。
ko_kr: 사람 편집기에서 빈 성을 허용하려면 참으로 설정합니다. 성을 비워두면 성의 유효성을 검사하고 가족으로부터 상속받으려면 false로 설정합니다.
nb_no: Sett true for 친 tillate tomt etternavn i Person Editor. Sett false for 친 validere etternavn og arve fra familie n친r det er tomt.
nl_nl: Stel true in om een lege achternaam toe te staan in de persoonseditor. Stel false in om de achternaam te valideren en van familie te erven indien deze leeg is.
pl_pl: Ustaw true, aby zezwolić na puste nazwisko w edytorze osób. Ustaw false, aby sprawdzać poprawność nazwiska i dziedziczenie z rodziny, jeśli pozostanie puste.
pt_br: Definir verdadeiro para permitir o último nome vazio no Editor Pessoal. Defina false para validar o sobrenome e herdar da família quando deixado vazio.
ro_ro: Setați true pentru a permite un nume de familie gol în Person Editor. Setați false pentru a valida numele de familie și a moșteni din familie atunci când este lăsat gol.
ru_ru: Установите true, чтобы разрешить пустую фамилию в редакторе персон. Установите false для проверки фамилии и наследования от семьи, если она остается пустой.
sq_al: vendosni realitetin për të lejuar zgjatje boshe në redaktorin e personave. mos harro të vlejë mbiemrin dhe trashëgiminë nga familja kur u largua bosh.
sv_se: Ställ in true för att tillåta tomma efternamn i personredigeraren. Ställ in false för att validera efternamnet och ärva från familjen när det är tomt.
th_th: ตั้งจริงที่จะให้ชื่อที่ว่างเปล่าในชื่อที่ผ่านมา ตั้งชื่อผิด ที่จะใช้นามสกุลและมรดกจากครอบครัว เมื่อทิ้งว่างเปล่า
uk_ua: Встановіть значення true, щоб дозволити порожнє прізвище в редакторі осіб. Встановіть значення false, щоб перевіряти прізвище та успадковувати його від родини, якщо залишити його порожнім.
vi_vn: Hãy cho phép những người thân rỗng trong biên tập viên Person. Đặt giả tên giả để xác nhận họ và thừa kế từ gia đình khi bị bỏ trống.
zh_cn: 设置为 "true"，允许在人物编辑器中使用空的姓氏。 设置为 "false"，当姓氏为空时，将验证姓氏并从家庭中继承。

source: Display bill counts on deposit slip
ar_eg: مشروع قانون التشريد يعتمد على زلة الإيداع
da_dk: Visning af antal regninger p친 indbetalingsseddel
de_de: Rechnungsbeträge auf dem Einzahlungsbeleg anzeigen
el_gr: Εμφάνιση του αριθμού των λογαριασμών στην απόδειξη κατάθεσης
es_es: Mostrar el recuento de facturas en el resguardo de ingreso
fi_fi: Näytä laskujen lukumäärät talletuslaskussa
fr_ch: Afficher le nombre de Factures sur le bordereau de dépôt
hu_hu: Számlák megjelenítése a befizetési bizonylaton
id_id: Tampilkan tagihan penting di slip deposit
it_it: Visualizzare i conteggi delle fatture sulla distinta di versamento
ja_jp: 入金明細書に手形数を表示
ko_kr: 입금 전표에 청구서 수 표시
nb_no: Vis antall regninger p친 innskuddsbeviset
nl_nl: Toon het aantal biljetten op het stortingsbewijs
pl_pl: Wyświetlanie liczby rachunków na dowodzie wpłaty
pt_br: Exibir conta conta no recibo de depósito
ro_ro: Afișarea numărului de facturi pe buletinul de depunere
ru_ru: Отображение количества счетов на депозитном листе
sq_al: Projekt-ligji ka rëndësi për rrëshqitje depozitash
sv_se: Visa antalet räkningar på insättningsbeviset
th_th: การแสดงใบเสร็จต้องมีรายละเอียด
uk_ua: Відображення кількості купюр на депозитному чеку
vi_vn: Tiền công cho thấy là giấy gửi tiền gửi
zh_cn: 在存款单上显示账单数量

source: CRM Cloud Access URL
da_dk: URL til adgang til CRM-skyen
es_es: URL de acceso a CRM Cloud
id_id: URL Akses Cloud CRM
it_it: URL di accesso al cloud CRM
ko_kr: CRM 클라우드 액세스 URL
nb_no: URL for tilgang til CRM-skyen
ro_ro: URL de acces la CRM Cloud
sv_se: URL för åtkomst till CRM-molnet
zh_cn: CRM 云访问 URL

source: Nexmo SMS API Key
ar_eg: مفتاح نيكسمو SMS API
da_dk: Nexmo SMS API-n칮gle
de_de: Nexmo SMS API Schlüssel
el_gr: Κλειδί API Nexmo SMS
es_es: Clave API de Nexmo SMS
fi_fi: Nexmo SMS API -avain
fr_ch: Clé API Nexmo SMS
hu_hu: Nexmo SMS API kulcs
id_id: Kunci Nexmo SMS
it_it: Chiave API Nexmo SMS
ja_jp: Nexmo SMS APIキー
ko_kr: 넥스모 SMS API 키
nb_no: Nexmo SMS API-n칮kkel
nl_nl: Nexmo SMS API Sleutel
pl_pl: Klucz API Nexmo SMS
pt_br: Chave Nexmo SMS API
ro_ro: Cheia API Nexmo SMS
ru_ru: Ключ API Nexmo SMS
sq_al: "Nexmo SMS API"
sv_se: Nexmo SMS API-nyckel
uk_ua: Ключ Nexmo SMS API
zh_cn: Nexmo SMS API密钥

source: Nexmo SMS API Secret
ar_eg: (نيكسمو) سري
da_dk: Nexmo SMS API Hemmelighed
de_de: Nexmo SMS API Geheimnis
el_gr: Nexmo SMS API Μυστικό
es_es: Secreto de la API de Nexmo SMS
fi_fi: Nexmo SMS API Salaisuus
fr_ch: Code secret API Nexmo SMS
hu_hu: Nexmo SMS API titok
it_it: Nexmo SMS API Segreto
ja_jp: Nexmo SMS APIシークレット
ko_kr: 넥스모 SMS API 비밀
nl_nl: Nexmo SMS API Geheim
pt_br: Segredo Nexmo SMS API
ru_ru: Секрет API Nexmo SMS
sq_al: sekreti i api i naxmo sms
sv_se: Nexmo SMS API hemlighet
uk_ua: Секрет Nexmo SMS API
zh_cn: Nexmo SMS API 秘密

source: OpenLP URL
ar_eg: افتح الباب
el_gr: URL του OpenLP
es_es: URL de OpenLP
fi_fi: OpenLP URL-osoite
fr_ch: URL OpenLP
hu_hu: OpenLP URL cím
id_id: Buka URL
it_it: URL di OpenLP
pl_pl: URL OpenLP
pt_br: URL do OpenLP
ro_ro: URL OpenLP
ru_ru: URL OpenLP
sq_al: Hapeni UrL
th_th: เปิดเพิร์ล
uk_ua: URL-адреса OpenLP
vi_vn: Mở URL
zh_cn: OpenLP网址

source: OpenLP Username
ar_eg: اسم المستخدم المفتوح
da_dk: OpenLP-brugernavn
de_de: OpenLP-Benutzername
el_gr: Όνομα χρήστη OpenLP
es_es: Nombre de usuario de OpenLP
fi_fi: OpenLP Käyttäjätunnus
fr_ch: Identifiant OpenLP
hu_hu: OpenLP felhasználónév
id_id: Pembukaan nama pengguna
it_it: Nome utente OpenLP
ja_jp: OpenLP ユーザー名
ko_kr: OpenLP 사용자 이름
nb_no: OpenLP Brukernavn
nl_nl: OpenLP gebruikersnaam
pl_pl: Nazwa użytkownika OpenLP
pt_br: OpenLP Nome de usuário
ro_ro: Nume de utilizator OpenLP
ru_ru: Имя пользователя OpenLP
sq_al: Emri openLP
sv_se: Användarnamn för OpenLP
th_th: เปิดเพ่อ อัสเพลม่า
uk_ua: Ім'я користувача OpenLP
vi_vn: Tên người dùng mở
zh_cn: OpenLP用户名

source: OpenLP Password
ar_eg: كلمة السر المفتوحة
da_dk: OpenLP-adgangskode
de_de: OpenLP-Passwort
el_gr: Κωδικός πρόσβασης OpenLP
es_es: Contraseña de OpenLP
fi_fi: OpenLP Salasana
fr_ch: Mot de passe OpenLP
hu_hu: OpenLP jelszó
id_id: Buka kata sandi
it_it: Password OpenLP
ja_jp: OpenLPパスワード
ko_kr: OpenLP 비밀번호
nb_no: OpenLP-passord
nl_nl: OpenLP wachtwoord
pl_pl: OpenLP Hasło
pt_br: Senha do OpenLP
ro_ro: Parola OpenLP
ru_ru: Пароль OpenLP
sq_al: fjalëkalimi i hapur
sv_se: OpenLP Lösenord
th_th: รหัสผ่านโอเพ็ล
uk_ua: Пароль OpenLP
vi_vn: Mật mã mở
zh_cn: OpenLP密码

source: KioskVisibilityTimestamp
id_id: KioskVisibilityTimstemp
ko_kr: 키오스크 가시성 타임스탬프
sq_al: kioskvisibilitytimestapp
vi_vn: KioskVisibiility Timestramp
zh_cn: 亭子可见度时间戳

source: Show/Hide Lost Password Link on the login screen
ar_eg: "إظهار / إخفاء كلمة السر المفقودة" على شاشة الدعاية
da_dk: Vis/skjul link til mistet adgangskode p친 login-sk칝rmen
de_de: Link für verlorenes Passwort auf dem Anmeldebildschirm anzeigen/ausblenden
el_gr: Εμφάνιση/απόκρυψη του συνδέσμου χαμένου κωδικού πρόσβασης στην οθόνη σύνδεσης
es_es: Mostrar/Ocultar el enlace de contraseña perdida en la pantalla de inicio de sesión
fi_fi: Näytä/piilota kadonnut salasana -linkki kirjautumisnäytössä
fr_ch: Afficher/Masquer le lien Mot de Passe Perdu sur fenêtre d'identification
hu_hu: Elveszett jelszó link megjelenítése/elrejtése a bejelentkezési képernyőn
id_id: Menunjukkan/Hide Password Link di layar login
it_it: Mostra/Nascondi il link della password persa nella schermata di login
ja_jp: ログイン画面でのパスワード紛失リンクの表示/非表示
ko_kr: 로그인 화면에서 비밀번호 분실 링크 표시/숨기기
nb_no: Vis/skjul lenke for glemt passord p친 p친loggingsskjermen
nl_nl: Wachtwoord vergeten link tonen/verbergen op het inlogscherm
pl_pl: Pokaż/ukryj łącze Utracone hasło na ekranie logowania
pt_br: Mostrar/ocultar link de senha perdida na tela de login
ro_ro: Afișați / Ascundeți link-ul de parolă pierdută pe ecranul de conectare
ru_ru: Показать/скрыть ссылку на потерянный пароль на экране входа в систему
sq_al: Fshiheni Fshehtën e Fshehur Link në ekranin e logjikshëm
sv_se: Visa/dölj länken för förlorat lösenord på inloggningsskärmen
th_th: พาสเวิร์ด หายไป บนจอจอตรวน
uk_ua: Показати/приховати посилання на втрачений пароль на екрані входу
vi_vn: Hide/Hide Link: Hide Lost Link trên màn hình login
zh_cn: 在登录屏幕上显示/隐藏丢失的密码链接

source: lookup user images on Google when no local image is present
ar_eg: ابحث عن صور المستخدمين في جوجل عندما لا توجد صورة محلية
da_dk: s칮ge brugerbilleder p친 Google, n친r der ikke findes et lokalt billede
de_de: Benutzerbilder bei Google suchen, wenn kein lokales Bild vorhanden ist
el_gr: αναζήτηση εικόνων χρηστών στο Google όταν δεν υπάρχει τοπική εικόνα
es_es: buscar imágenes del usuario en Google cuando no hay ninguna imagen local
fi_fi: Etsi käyttäjän kuvia Googlesta, kun paikallista kuvaa ei ole olemassa.
fr_ch: chercher des images de l'utilisateur sur Google en l'absence d'image locale
hu_hu: felhasználói képek keresése a Google-on, ha nincs helyi kép jelen
id_id: mencari gambar pengguna di Google ketika tidak ada gambar lokal yang muncul
it_it: cerca le immagini dell'utente su Google quando non è presente un'immagine locale
ja_jp: ローカルイメージが存在しない場合に、Googleでユーザーの画像を検索する。
ko_kr: 로컬 이미지가 없는 경우 Google에서 사용자 이미지 조회
nb_no: sl친 opp brukerbilder p친 Google n친r det ikke finnes noe lokalt bilde
nl_nl: zoek gebruikersafbeeldingen op Google wanneer geen lokale afbeelding aanwezig is
pl_pl: wyszukiwanie obrazów użytkowników w Google, gdy nie ma lokalnego obrazu
pt_br: procurar imagens de usuário no Google quando não há nenhuma imagem local presente
ro_ro: căutarea imaginilor utilizatorului pe Google atunci când nu există o imagine locală
ru_ru: поиск изображений пользователя в Google при отсутствии локального изображения
sq_al: shikoni imazhet shfrytëzuese në Google kur nuk ka asnjë imazh vendas
sv_se: söka upp användarbilder på Google när ingen lokal bild finns
th_th: ภาพผู้ใช้ในการดูกูเกิล เมื่อไม่มีภาพท้องถิ่น
uk_ua: шукати зображення користувача в Google, якщо немає локального зображення
vi_vn: tìm những hình ảnh người dùng trên Google khi không có hình ảnh địa phương nào hiện diện
zh_cn: 在没有本地图片的情况下，在谷歌上查找用户图片

source: Comma Separated list of PersonIDs of people to notify when a new family or person is added
ar_eg: قائمة منفصلة بأشخاص الأشخاص لإخطار متى تضاف أسرة جديدة أو شخص جديد
da_dk: Kommasepareret liste over personID'er for personer, der skal underrettes, n친r der tilf칮jes en ny familie eller person
de_de: Durch Kommata getrennte Liste von PersonIDs von Personen, die benachrichtigt werden sollen, wenn eine neue Familie oder Person hinzugefügt wird
el_gr: Λίστα με διαχωριστικά κόμματα των PersonIDs των ατόμων που θα ειδοποιούνται όταν προστίθεται μια νέα οικογένεια ή ένα νέο άτομο
es_es: Lista separada por comas de los PersonID de las personas a notificar cuando se añade una nueva familia o persona
fi_fi: Pilkulla erotettu luettelo henkilöistä, joille ilmoitetaan, kun uusi perhe tai henkilö lisätään.
fr_ch: La virgule sépare la liste des IDs des personnes à prévenir quand une famille ou une personne est ajoutée.
hu_hu: Az új család vagy személy hozzáadásakor értesítendő személyek személyazonosítóinak vesszővel elválasztott listája
id_id: Koma memisahkan daftar orang-orang untuk diberitahu ketika keluarga baru atau orang baru ditambahkan
it_it: Elenco separato da virgole di PersonIDs di persone da notificare quando viene aggiunta una nuova famiglia o persona
ja_jp: 新しい家族や人が追加されたときに通知する人のPersonIDをカンマで区切ったリスト
ko_kr: 새 가족 또는 사람이 추가될 때 알림을 보낼 사람의 PersonID 목록을 쉼표로 구분하여 표시합니다.
nb_no: Kommaseparert liste over personID-er for personer som skal varsles n친r en ny familie eller person legges til.
nl_nl: Komma-gescheiden lijst van PersonID's van personen die verwittigd moeten worden wanneer een nieuwe familie of persoon wordt toegevoegd
pl_pl: Rozdzielona przecinkami lista PersonID osób, które mają być powiadamiane o dodaniu nowej rodziny lub osoby
pt_br: Vírgula Lista separada de PersonIDs de pessoas para notificar quando uma nova família ou pessoa é adicionada
ro_ro: Listă separată prin virgulă de ID-uri de persoană ale persoanelor care urmează să fie notificate atunci când se adaugă o nouă familie sau o nouă persoană
ru_ru: Список PersonID людей, которых нужно уведомлять при добавлении новой семьи или человека, разделенный запятой
sq_al: Lista e ndarë e personelit të njerëzve për të njoftuar kur një familje e re ose person është shtuar
sv_se: Kommaseparerad lista över person-ID:er för personer som ska meddelas när en ny familj eller person läggs till.
th_th: รายชื่อผู้ร่วมการที่แยกกัน ของผู้คน ที่จะแจ้งว่าครอบครัวใหม่หรือคนที่เพิ่มขึ้น
uk_ua: Кома Відокремлений список PersonID людей для сповіщення про додавання нової сім'ї або особи
vi_vn: Comma separated list of people of people to not to not when a new family or person is added
zh_cn: 逗号分隔的人的PersonIDs列表，当一个新的家庭或人被添加时要通知他们

source: Allow unauthenticated reads of events from the external calendar API
ar_eg: السماح بقراءة غير مصدق عليها للأحداث من الجدول الخارجي API
da_dk: Tillad uautentificeret l칝sning af begivenheder fra den eksterne kalender-API
de_de: Erlauben Sie das unauthentifizierte Lesen von Ereignissen aus der externen Kalender-API
el_gr: Επιτρέψτε μη πιστοποιημένες αναγνώσεις συμβάντων από το εξωτερικό API ημερολογίου
es_es: Permitir la lectura no autentificada de eventos desde la API del calendario externo
fi_fi: Salli tapahtumien lukeminen ulkoisesta kalenteri-API:stä ilman tunnistautumista.
fr_ch: Autorise la lecture non authentifiée des événements par une API de calendrier externe.
hu_hu: Engedélyezze az események nem hitelesített olvasását a külső naptár API-ból
id_id: Izinkan membaca peristiwa dari kalender eksternal API
it_it: Permettere la lettura non autenticata di eventi dall'API del calendario esterno
ja_jp: 外部カレンダーAPIからのイベントの認証されていない読み取りを許可する
ko_kr: 외부 캘린더 API에서 이벤트의 인증되지 않은 읽기 허용
nb_no: Tillat uautorisert lesing av hendelser fra det eksterne kalender-API-et.
nl_nl: Sta ongeauthenticeerd lezen van gebeurtenissen van de externe agenda-API toe
pl_pl: Zezwalaj na nieuwierzytelniony odczyt wydarzeń z zewnętrznego API kalendarza
pt_br: Permitir leituras não autenticadas de eventos do calendário externo API
ro_ro: Permiteți citirea neautentificată a evenimentelor din API-ul de calendar extern
ru_ru: Разрешить неаутентифицированное чтение событий из API внешнего календаря
sq_al: Lexoni të paprekur të ngjarjeve të ngjarjeve nga kalendari i jashtëm
sv_se: Tillåt oautentiserad läsning av händelser från det externa kalender-API:t
th_th: ให้อ่านเหตุการณ์ที่ไม่ได้รับอนุญาตให้ฟัง จากปฏิทินภายใต้
uk_ua: Дозволити неавторизоване читання подій із зовнішнього API календаря
vi_vn: Cho phép đọc những sự kiện từ lịch sử bên ngoài
zh_cn: 允许从外部日历API中未经认证地读取事件

source: Search People
ar_eg: ابحثوا عن الناس
da_dk: S칮g personer
de_de: Menschen suchen
el_gr: Αναζήτηση ατόμων
es_es: Buscar personas
fi_fi: Etsi ihmisiä
fr_ch: Recherche Personnes
hu_hu: Keresés emberek
id_id: Cari orang
it_it: Cerca persone
ja_jp: 検索対象
ko_kr: 사람 검색
nb_no: S칮k mennesker
nl_nl: Mensen zoeken
pl_pl: Szukaj ludzi
pt_br: Pesquisar Pessoas
ro_ro: Căutați oameni
ru_ru: Поиск людей
sq_al: Kërko njerëz
sv_se: Sök personer
th_th: ค้นหาคน
uk_ua: Шукати людей
vi_vn: Tìm người
zh_cn: 搜索人物

source: Search Family
ar_eg: أبحث عن عائلة
da_dk: S칮g familie
de_de: Suche Familie
el_gr: Αναζήτηση Οικογένεια
es_es: Buscar familia
fi_fi: Etsi perhe
fr_ch: Rechercher une famille
hu_hu: Keresés család
id_id: Cari keluarga
it_it: Cerca famiglia
ja_jp: 検索キーワード
ko_kr: 가족 검색
nb_no: S칮k familie
nl_nl: Zoek Familie
pl_pl: Wyszukaj rodzinę
pt_br: Pesquisar Família
ro_ro: Căutare familie
ru_ru: Поиск семьи
sq_al: Kërko familjen
sv_se: Sök familj
th_th: ค้นครอบครัว
uk_ua: Пошук Сім'я
vi_vn: Tìm kiếm gia đình
zh_cn: 搜索家庭

source: Show Family Head of House Names
ar_eg: أظهر أسماء عائلة (هاوس)
da_dk: Vis navne p친 familieoverhoveder i huset
de_de: Namen der Familienoberhäupter anzeigen
el_gr: Εμφάνιση ονομάτων αρχηγών οικογενειών
es_es: Mostrar los nombres de los jefes de familia
fi_fi: Näytä perheen päämiehen nimet
fr_ch: Afficher les prénoms des chefs des familles
hu_hu: Családfő nevek megjelenítése
id_id: Tunjukkan Kepala Keluarga Nama
it_it: Mostra i nomi dei capifamiglia
ko_kr: 가족 세대주 이름 표시
nb_no: Vis navn p친 familieoverhode
nl_nl: Toon namen van gezinshoofden
pl_pl: Pokaż nazwiska głów rodzin
pt_br: Mostrar os Nomes dos Chefes de Família
ro_ro: Afișați numele capilor de familie
ru_ru: Показать имена глав семейств
sq_al: Tregoji Shefin e Familjes së emrave
sv_se: Visa familjens namn på husets huvudman
th_th: แสดงหัวหน้าครอบครัวของเฮาส์ชื่อ
uk_ua: Показати імена голови сім'ї
vi_vn: Cho thấy tên của gia đình
zh_cn: 显示家庭户主的名字

source: Search Groups
ar_eg: مجموعات البحث
da_dk: S칮g grupper
de_de: Gruppen suchen
el_gr: Αναζήτηση ομάδων
es_es: Grupos de búsqueda
fi_fi: Etsi ryhmiä
fr_ch: Rechercher des groupes
hu_hu: Csoportok keresése
id_id: Cari Grup
it_it: Gruppi di ricerca
ja_jp: グループ検索
ko_kr: 그룹 검색
nb_no: S칮kegrupper
nl_nl: Zoek groepen
pl_pl: Grupy wyszukiwania
pt_br: Procurar Grupos
ro_ro: Grupuri de căutare
ru_ru: Поисковые группы
sq_al: Grupet e kërkimit
sv_se: Sök grupper
th_th: ค้นกลุ่ม
uk_ua: Пошукові групи
vi_vn: Tập đoàn tìm kiếm
zh_cn: 搜索组

source: Search Deposits
ar_eg: ابحث في الودائع
da_dk: S칮g indskud
de_de: Einlagen suchen
el_gr: Αναζήτηση καταθέσεων
es_es: Buscar depósitos
fi_fi: Haku Talletukset
fr_ch: Rechercher des versements
hu_hu: Keresés Betétek
id_id: Cari penahanan
it_it: Ricerca depositi
ja_jp: 検索用デポジット
ko_kr: 예금 검색
nb_no: S칮k innskudd
nl_nl: Deposito's zoeken
pl_pl: Wyszukaj wpłaty
pt_br: Procurar Depósitos
ro_ro: Căutare depozite
ru_ru: Поиск вкладов
sq_al: Depozitat e kërkimit
sv_se: Sök insättningar
th_th: ค้นหาข้อมูล
uk_ua: Пошукові депозити
vi_vn: Tìm kiếm các thiết bị
zh_cn: 搜索存款

source: Search Payments
ar_eg: ابحث في المدفوعات
da_dk: S칮g Betalinger
de_de: Suche Zahlungen
el_gr: Αναζήτηση Πληρωμές
es_es: Búsqueda de pagos
fi_fi: Haku Maksut
fr_ch: Rechercher des paiements
hu_hu: Keresés kifizetések
id_id: Cari Bayaran
it_it: Pagamenti di ricerca
ja_jp: 支払い方法の検索
ko_kr: 결제 검색
nb_no: S칮k Betalinger
nl_nl: Zoek Betalingen
pl_pl: Wyszukaj Płatności
pt_br: Pesquisar Pagamentos
ro_ro: Căutați plăți
ru_ru: Поиск платежей
sq_al: Pagesat e kërkimit
sv_se: Sök betalningar
th_th: ค้นหาค่าใช้จ่าย
uk_ua: Пошук Платежі
vi_vn: Tìm tiền lương
zh_cn: 搜索支付
