Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Donation Fund Editor
ar_eg: محرر صندوق التبرعات
da_dk: Redakt칮r for donationsfond
de_de: Spendenfonds Editor
el_gr: Συντάκτης Ταμείου Δωρεών
es_es: Editor del Fondo de Donación
fi_fi: Lahjoitusrahasto Editor
fr_ch: Editeur des Dons/Fonds
hu_hu: Adományalap szerkesztő
id_id: Donasi Fund Editor
it_it: Editore del fondo delle donazioni
ja_jp: ドネーションファンド編集部
ko_kr: 기부금 편집기
nb_no: Redakt칮r for donasjonsfond
nl_nl: Editor Donatiefonds
pl_pl: Redaktor Funduszu Darowizn
pt_br: Editor do Fundo de Doações
ro_ro: Editorul fondului de donații
ru_ru: Редактор фонда пожертвований
sq_al: redaktor i fondeve donacione
sv_se: Redaktör för donationsfonden
th_th: บริจาคฟันด์
uk_ua: Редактор фонду пожертв
vi_vn: Biên tập viên Quỹ quyên góp
zh_cn: 捐赠基金编辑

source: Kiosk Manager
ar_eg: مدير كشك
da_dk: Kioskchef
el_gr: Διαχειριστής περιπτέρου
es_es: Gestor de quioscos
fi_fi: Kioskin johtaja
fr_ch: Gestionnaire de kiosque
hu_hu: Kioszk menedzser
id_id: Manajer Kiosk
it_it: Responsabile del chiosco
ja_jp: キオスクマネージャー
ko_kr: 키오스크 관리자
nb_no: Kioskansvarlig
pl_pl: Kierownik Kiosku
pt_br: Gestor do quiosque
ro_ro: Manager de chioșc
ru_ru: Менеджер киоска
sq_al: menaxher kiosk
sv_se: Kioskansvarig
th_th: ผู้จัดการคิวส์
uk_ua: Менеджер кіоску
vi_vn: Quản lý Kiosk
zh_cn: 售货亭经理

source: Custom Menus List
ar_eg: قائمة الحرائق الجمركية
da_dk: Liste over brugerdefinerede menuer
de_de: Liste der benutzerdefinierten Menüs
el_gr: Λίστα προσαρμοσμένων μενού
es_es: Lista de menús personalizados
fi_fi: Mukautettujen valikoiden luettelo
fr_ch: Liste des Menus Perso.
hu_hu: Egyéni menük listája
id_id: Daftar Custom Menus
it_it: Elenco dei menu personalizzati
ja_jp: カスタムメニューリスト
ko_kr: 사용자 지정 메뉴 목록
nb_no: Liste over egendefinerte menyer
nl_nl: Aangepaste menu's Lijst
pl_pl: Lista menu niestandardowych
pt_br: Lista de Menus Personalizados
ro_ro: Lista meniurilor personalizate
ru_ru: Список пользовательских меню
sq_al: list manus
sv_se: Lista över anpassade menyer
th_th: ลูกค้า Menus List
uk_ua: Список користувацьких меню
vi_vn: Danh sách Menus
zh_cn: 自定义菜单列表

source: For
ar_eg: من أجل
da_dk: Til
de_de: Für
el_gr: Για το
es_es: Para
fr_ch: Pour
hu_hu: A oldalon.
id_id: Untuk
it_it: Per
ja_jp: のために
nl_nl: Voor
pl_pl: Do
pt_br: Para
ro_ro: Pentru
ru_ru: Для
sq_al: për...
sv_se: För
th_th: สำหรับ
uk_ua: Для
vi_vn: Vì
zh_cn: 对于

source: Pastoral Care Type Editor
ar_eg: محرر رعاية رعاية رعاية
de_de: Seelsorge Typ Editor
el_gr: Εκδότης τύπου ποιμαντικής φροντίδας
es_es: Editor de tipo de atención pastoral
fi_fi: Pastoraalihuolto Tyyppi Editor
fr_ch: Editeur de type de suivi Pastoral
hu_hu: Lelkipásztori gondozás típusszerkesztő
id_id: Pendeta Perawatan Pengecut
it_it: Editore di tipo pastorale
ja_jp: パストラルケア・タイプエディター
ko_kr: 사목 케어 유형 편집기
nb_no: Pastoral omsorg Type redakt칮r
nl_nl: Pastorale Zorg Type Redacteur
pl_pl: Duszpasterstwo Typ Redaktor
pt_br: Editor do Tipo de Cuidados Pastorais
ro_ro: Redactor de tip Pastoral Care Type Editor
ru_ru: Пасторское служение Тип редактора
sq_al: kujdesi për atë që e ka bërë
sv_se: Pastoralvård Typredaktör
th_th: บรรณาธิการวิชาพิเศษของพระเจ้า
uk_ua: Редактор типів душпастирства
vi_vn: Giám sát viên Chăm sóc kiểu Pastoral
zh_cn: 牧民关怀类型编辑

source: Property List
ar_eg: قائمة الممتلكات
da_dk: Liste over ejendomme
de_de: Eigenschaftsliste
el_gr: Κατάλογος ακινήτων
es_es: Lista de propiedades
fi_fi: Omaisuusluettelo
fr_ch: Liste des Propriétés
hu_hu: Tulajdon lista
id_id: Daftar Properti
it_it: Elenco delle proprietà
ja_jp: 物件一覧
ko_kr: 속성 목록
nb_no: Liste over eiendommer
nl_nl: Lijst van eigendommen
pl_pl: Wykaz nieruchomości
pt_br: Lista de propriedades
ro_ro: Lista de proprietăți
ru_ru: Список имущества
sq_al: lista e pronëve
sv_se: Fastighetsförteckning
th_th: รายชื่อสมบัติ
uk_ua: Список майна
vi_vn: Danh sách tài sản
zh_cn: 财产清单

source: Property Type List
ar_eg: قائمة الممتلكات
da_dk: Ejendomstype liste
de_de: Eigenschaftstyp Liste
el_gr: Τύπος ακινήτου Λίστα
es_es: Lista de tipos de propiedad
fi_fi: Kiinteistön tyyppi Luettelo
fr_ch: Liste des Types de propriétés
hu_hu: Ingatlantípus lista
id_id: Properti Tipe List
it_it: Elenco dei tipi di proprietà
ja_jp: 物件タイプ一覧
ko_kr: 속성 유형 목록
nb_no: Liste over eiendomstyper
nl_nl: Bezit Type Lijst
pl_pl: Typ nieruchomości Lista
pt_br: Lista de tipos de propriedades
ro_ro: Lista tipurilor de proprietate
ru_ru: Тип недвижимости Список
sq_al: List i pronës
sv_se: Lista över fastighetstyper
th_th: รายชื่อสมบัติ
uk_ua: Список типів нерухомості
vi_vn: Danh sách phân loại tài sản
zh_cn: 物业类型列表

source: General Settings
ar_eg: جنرال سيتينجز
da_dk: Generelle indstillinger
de_de: Allgemeine Einstellungen
el_gr: Γενικές ρυθμίσεις
es_es: Configuración general
fi_fi: Yleiset asetukset
fr_ch: Réglages Généraux
hu_hu: Általános beállítások
id_id: Umum Setting
it_it: Impostazioni generali
ja_jp: 一般設定
ko_kr: 일반 설정
nb_no: Generelle innstillinger
nl_nl: Algemene Instellingen
pl_pl: Ustawienia ogólne
pt_br: Configurações Gerais
ro_ro: Setări generale
ru_ru: Общие настройки
sq_al: Vendimet e përgjithshme
sv_se: Allmänna inställningar
th_th: ท่านนายพล ตั้งค่า
uk_ua: Загальні налаштування
vi_vn: Thiết lập đại tướng
zh_cn: 一般设置

source: Volunteer Opportunity Editor
ar_eg: محرر فرص التطوع
da_dk: Frivillig mulighed Redakt칮r
de_de: Freiwillige Gelegenheit Editor
el_gr: Ευκαιρία για εθελοντή συντάκτη
es_es: Oportunidad de voluntariado Editor
fi_fi: Vapaaehtoistyömahdollisuus Editor
fr_ch: Gestionnaire d'Opportunité de Bénévolat
hu_hu: Önkéntes lehetőség Szerkesztő
id_id: Editor Peluang sukarela
it_it: Opportunità di volontariato Editore
ja_jp: ボランティア・オポチュニティ・エディター
ko_kr: 자원 봉사 기회 편집자
nl_nl: Vrijwilligerswerk Redacteur
pl_pl: Wolontariat Redaktor
pt_br: Editor de Oportunidades de Voluntariado
ru_ru: Возможность для волонтеров Редактор
sq_al: redaktor i mundësive vullnetare
sv_se: Frivillig möjlighet Redaktör
th_th: ผู้บริหารอาสาสมัครชื่อ บริษัทโอพพอร์ตี้
uk_ua: Редактор можливостей для волонтерів
vi_vn: Biên tập viên tự nguyện
zh_cn: 志愿者机会编辑

source: Church Calendar
ar_eg: "جدول الكنيسة"
da_dk: Kirkekalender
de_de: Kirchenkalender
el_gr: Ημερολόγιο Εκκλησίας
es_es: Calendario de la Iglesia
fi_fi: Kirkon kalenteri
fr_ch: Agenda de l&#39;église
hu_hu: Egyházi naptár
id_id: Kalender Gereja
it_it: Calendario della chiesa
ja_jp: 教会カレンダー
ko_kr: 교회 캘린더
nb_no: Kirkekalender
nl_nl: Kerk Kalender
pl_pl: Kalendarz Kościoła
pt_br: Calendário da Igreja
ro_ro: Calendar bisericesc
ru_ru: Церковный календарь
sq_al: Kalendar Kishe
sv_se: Kyrkans kalender
th_th: ปฏิทินโบสถ์
uk_ua: Церковний календар
vi_vn: Lịch nhà thờ
zh_cn: 教会日历

source: Listing All Church Events
ar_eg: إدراج كل الأحداث الكنيسة
da_dk: Liste over alle kirkens begivenheder
de_de: Auflistung aller kirchlichen Veranstaltungen
el_gr: Λίστα όλων των εκδηλώσεων της Εκκλησίας
es_es: Listado de todos los eventos de la Iglesia
fi_fi: Luettelo kaikista kirkon tapahtumista
fr_ch: Lister tous les événements de l&#39;église
hu_hu: Minden egyházi esemény listázása
id_id: Menerima Peristing Semua Peristiwa Gereja
it_it: Elenco di tutti gli eventi della chiesa
ja_jp: すべての教会イベントをリストアップ
ko_kr: 모든 교회 행사 목록
nb_no: Liste over alle kirkearrangementer
nl_nl: Lijst van alle kerkelijke evenementen
pl_pl: Lista wszystkich wydarzeń kościelnych
pt_br: Listagem de todos os eventos da Igreja
ro_ro: Listarea tuturor evenimentelor bisericești
ru_ru: Список всех церковных мероприятий
sq_al: Lidhja e të gjithë ngjarjeve të kishës
sv_se: Lista över alla kyrkans evenemang
th_th: รายชื่อทั้งหมด อีเวนส์
uk_ua: Перелік усіх церковних подій
zh_cn: 列出所有教会活动

source: Event Attendees
ar_eg: حتى الحضور
da_dk: Deltagere i arrangementet
de_de: Teilnehmer an der Veranstaltung
el_gr: Συμμετέχοντες στην εκδήλωση
es_es: Asistentes al evento
fi_fi: Tapahtuman osallistujat
fr_ch: Les participants à l&#39;événement
hu_hu: A rendezvény résztvevői
it_it: Partecipanti all'evento
ja_jp: イベント参加者
ko_kr: 이벤트 참석자
nb_no: Deltakere p친 arrangementet
nl_nl: Deelnemers aan het evenement
pl_pl: Uczestnicy imprezy
pt_br: Participantes do evento
ro_ro: Participanții la eveniment
ru_ru: Участники мероприятия
sq_al: në të njëjtin ngjarje
sv_se: Deltagare i evenemanget
th_th: อีเวนท์ตัวแทน
uk_ua: Відвідувачі заходу
zh_cn: 活动出席者

source: Edit Event Types
ar_eg: "أيدي أنواع الأحداث"
da_dk: Rediger h칝ndelsestyper
de_de: Ereignistypen bearbeiten
el_gr: Επεξεργασία τύπων συμβάντων
es_es: Editar tipos de eventos
fi_fi: Muokkaa tapahtumatyyppejä
fr_ch: Modifier Evénements Types
hu_hu: Eseménytípusok szerkesztése
id_id: Edit Event Type
it_it: Modifica dei tipi di evento
ja_jp: イベントタイプの編集
ko_kr: 이벤트 유형 편집
nb_no: Rediger hendelsestyper
nl_nl: Gebeurtenistypes bewerken
pl_pl: Edytuj typy zdarzeń
pt_br: Editar Tipos de Eventos
ro_ro: Editarea tipurilor de evenimente
ru_ru: Редактирование типов событий
sq_al: Tipat e Eventeve Edit
sv_se: Redigera händelsetyper
th_th: แก้ไข ประเภทอีเว็นท์
uk_ua: Редагування типів подій
vi_vn: Chỉnh lại Event Types
zh_cn: 编辑事件类型

source: View Your Cart
ar_eg: شاهد عربتك
da_dk: Se din indk칮bskurv
de_de: Warenkorb anzeigen
el_gr: Δείτε το καλάθι σας
es_es: Ver su cesta
fi_fi: Näytä ostoskorisi
fr_ch: Voir votre panier
hu_hu: Kosár megtekintése
id_id: Lihat Cart Anda
it_it: Visualizza il tuo carrello
ja_jp: カートを見る
ko_kr: 장바구니 보기
nb_no: Vis handlekurven din
nl_nl: Uw mandje bekijken
pl_pl: Zobacz swój koszyk
pt_br: Ver o seu carrinho
ro_ro: Vezi coșul tău
ru_ru: Посмотреть корзину
sq_al: Shikoje karrocën tënde
sv_se: Visa din varukorg
th_th: ดูรถคุณ
uk_ua: Переглянути кошик
vi_vn: Nhìn xe của anh đi
zh_cn: 查看您的购物车

source: Cart to Badges
ar_eg: عربة إلى شارات
da_dk: Kurv til badges
de_de: Warenkorb zu Abzeichen
el_gr: Καλάθι προς Κονκάρδες
es_es: Cesta de la compra a las insignias
fi_fi: Ostoskori merkkeihin
fr_ch: Panier en Badges
hu_hu: Kosár a jelvényekhez
id_id: Kartu ke Badges
it_it: Carrello a Badge
ja_jp: バッジへのカート
ko_kr: 장바구니에서 배지로
nb_no: Handlekurv til merker
nl_nl: Winkelwagen naar Badges
pl_pl: Koszyk do odznaki
pt_br: Carrinho para crachás
ro_ro: Cărucior către Insigne
ru_ru: Корзина к значкам
sq_al: Karti për Simbolin
sv_se: Varukorg till märken
th_th: รถเข็นไปยังแบดเจส
uk_ua: Кошик до бейджів
zh_cn: 购物车到徽章

source: Add Cart to Family
ar_eg: أضف عربة إلى العائلة
da_dk: Tilf칮j kurv til familie
de_de: Warenkorb zur Familie hinzufügen
el_gr: Προσθήκη καλαθιού στην οικογένεια
es_es: Añadir cesta a la familia
fi_fi: Lisää ostoskori perheeseen
fr_ch: Ajouter le panier à la famille
hu_hu: Kosár hozzáadása a családhoz
id_id: Tambahkan Cart ke Keluarga
it_it: Aggiungi il carrello alla famiglia
ja_jp: ファミリーにカートを追加
ko_kr: 가족에게 카트 추가
nb_no: Legg til i handlekurven
nl_nl: Winkelwagen aan familie toevoegen
pl_pl: Dodaj koszyk do rodziny
pt_br: Adicionar Carrinho à Família
ro_ro: Adăugați coșul la Familie
ru_ru: Добавить корзину в семью
sq_al: shto karrocën në familje
sv_se: Lägg till kundvagn till familjen
uk_ua: Додати кошик до родини
vi_vn: Thêm Cart vào gia đình
zh_cn: 添加购物车到家庭

source: Welcome to
ar_eg: مرحباً بك في
da_dk: Velkommen til
de_de: Willkommen bei
el_gr: Καλώς ήρθατε στην
es_es: Bienvenido a
fi_fi: Tervetuloa
fr_ch: Bienvenue dans
hu_hu: Üdvözöljük a
id_id: Selamat datang
it_it: Benvenuti a
ja_jp: ようこそ
ko_kr: 에 오신 것을 환영합니다.
nb_no: Velkommen til
nl_nl: Welkom bij
pl_pl: Witamy w
pt_br: Bem-vindo a
ro_ro: Bine ați venit la
ru_ru: Добро пожаловать в
sq_al: mirë se erdhët
sv_se: Välkommen till
th_th: ยินดีต้อนรับสู่
uk_ua: Ласкаво просимо до
vi_vn: Chào mừng đến với
zh_cn: 欢迎来到

source: Deposit Slip Number:
ar_eg: رقم إيداع الإنزلاق:
da_dk: Nummer p친 indbetalingsseddel:
de_de: Einzahlungsschein-Nummer:
el_gr: Αριθμός αποδεικτικού κατάθεσης:
es_es: Número de resguardo de depósito:
fi_fi: Talletustodistuksen numero:
fr_ch: Numéro de Bordereau de dépôt :
hu_hu: Letéti bizonylat száma:
id_id: Deposit Slip Nomor:
it_it: Numero della ricevuta di deposito:
ja_jp: 預金通帳番号
ko_kr: 입금 전표 번호:
nb_no: Nummer p친 innskuddsbevis:
nl_nl: Nummer stortingsbewijs:
pl_pl: Numer dowodu wpłaty:
pt_br: Número do talão de depósito:
ro_ro: Numărul fișei de depozit:
ru_ru: Номер депозитного чека:
sq_al: Rreptimi i Depozitës:
sv_se: Nummer på inbetalningskvitto:
th_th: ข้อมูลข้อมูลข่าวสาร:
uk_ua: Номер депозитної квитанції:
vi_vn: Máy trượt:
zh_cn: 存款单编号。

source: Deposit closed
ar_eg: تم إغلاق الوديع
da_dk: Depositum lukket
de_de: Kaution geschlossen
el_gr: Κατάθεση κλειστή
es_es: Depósito cerrado
fi_fi: Talletus suljettu
fr_ch: Dépôt clos
hu_hu: Betét lezárva
id_id: Tahanan ditutup
it_it: Deposito chiuso
ja_jp: デポジット閉鎖
ko_kr: 입금 마감
nb_no: Depositum stengt
nl_nl: Storting gesloten
pl_pl: Depozyt zamknięty
pt_br: Depósito fechado
ro_ro: Depozit închis
ru_ru: Депозит закрыт
sq_al: Depozita u mbyll
sv_se: Sluten insättning
th_th: ปิดเสียง
uk_ua: Депозит закрито
vi_vn: Đã đóng cửa
zh_cn: 关闭存款

source: Deposit Listing
ar_eg: قائمة الإيداع
da_dk: Liste over indskud
de_de: Kaution Auflistung
el_gr: Κατάλογος καταθέσεων
es_es: Listado de depósitos
fi_fi: Talletusluettelo
fr_ch: Liste des dépôts
hu_hu: Betétlista
it_it: Elenco dei depositi
ja_jp: デポジットリスト
ko_kr: 입금 목록
nb_no: Innskuddsliste
nl_nl: Depositolijst
pl_pl: Lista depozytów
pt_br: Listagem de Depósitos
ro_ro: Lista de depozite
ru_ru: Перечисление вкладов
sq_al: Depozita e Listimit
sv_se: Lista över insättningar
th_th: รายชื่อ
uk_ua: Депозитний лістинг
vi_vn: Đang xác định danh sách
zh_cn: 存款清单

source: Financial Reports
ar_eg: التقارير المالية
da_dk: Finansielle rapporter
de_de: Finanzberichte
el_gr: Οικονομικές εκθέσεις
es_es: Informes financieros
fi_fi: Taloudelliset raportit
fr_ch: Rapports financier
hu_hu: Pénzügyi jelentések
id_id: Laporan keuangan
it_it: Rapporti finanziari
ja_jp: 財務報告
ko_kr: 재무 보고서
nb_no: Finansielle rapporter
nl_nl: Financiële verslagen
pl_pl: Sprawozdania finansowe
pt_br: Relatórios Financeiros
ro_ro: Rapoarte financiare
ru_ru: Финансовые отчеты
sq_al: Raportet financiare
sv_se: Finansiella rapporter
th_th: รายงานการเงิน
uk_ua: Фінансові звіти
vi_vn: Báo cáo tài chính
zh_cn: 财务报告

source: Tax Report
ar_eg: تقرير الضرائب
da_dk: Skatterapport
de_de: Steuerbericht
el_gr: Φορολογική έκθεση
es_es: Informe fiscal
fi_fi: Veroraportti
fr_ch: Rapport de Taxe
hu_hu: Adójelentés
id_id: Laporan pajak
it_it: Rapporto fiscale
ja_jp: 税務報告
ko_kr: 세금 신고
nb_no: Skatterapport
nl_nl: Fiscaal verslag
pl_pl: Raport podatkowy
pt_br: Relatório de Impostos
ro_ro: Raport fiscal
ru_ru: Налоговый отчет
sq_al: Raporti i taksave
sv_se: Skatterapportering
th_th: รายงานภาษี
uk_ua: Податковий звіт
vi_vn: Báo cáo thuế
zh_cn: 税务报告

source: Automatic payment configuration
ar_eg: تشكيلة الدفع الآلي
da_dk: Konfiguration af automatisk betaling
de_de: Automatische Zahlungskonfiguration
el_gr: Αυτόματη διαμόρφωση πληρωμής
es_es: Configuración del pago automático
fi_fi: Automaattisen maksun konfigurointi
fr_ch: Configuration de paiement automatique
hu_hu: Automatikus fizetési konfiguráció
id_id: Konfigurasi pembayaran otomatis
it_it: Configurazione automatica dei pagamenti
ja_jp: 自動支払設定
ko_kr: 자동 결제 구성
nb_no: Konfigurasjon av automatisk betaling
nl_nl: Automatische betalingsconfiguratie
pl_pl: Automatyczna konfiguracja płatności
pt_br: Configuração de pagamento automático
ro_ro: Configurarea automată a plăților
ru_ru: Автоматическая настройка платежей
sq_al: konfigurimi automatik i pagesave
sv_se: Konfigurering av automatisk betalning
th_th: การจัดเรียงการจ่ายเงินอัตโนมัติ
uk_ua: Автоматичне налаштування платежів
vi_vn: Cấu hình thanh toán tự động
zh_cn: 自动支付配置

source: Not a valid date
ar_eg: ليس موعداً صحيحاً
da_dk: Ikke en gyldig dato
de_de: Kein gültiges Datum
el_gr: Δεν είναι έγκυρη ημερομηνία
es_es: No es una fecha válida
fi_fi: Ei voimassa oleva päivämäärä
fr_ch: Date invalide
hu_hu: Nem érvényes dátum
id_id: Bukan kencan yang valid
it_it: Non è una data valida
ja_jp: 有効な日付ではありません。
ko_kr: 유효한 날짜가 아닙니다.
nb_no: Ikke en gyldig dato
nl_nl: Geen geldige datum
pl_pl: Nieważna data
pt_br: Não é uma data válida
ro_ro: Nu este o dată valabilă
ru_ru: Недействительная дата
sq_al: nuk është takim i vlefshëm
sv_se: Inte ett giltigt datum
th_th: ไม่ใช่เดทที่เหมาะสม
uk_ua: Не дійсна дата
vi_vn: Không phải ngày hẹn hò
zh_cn: 不是一个有效的日期

source: Pledge Editor
ar_eg: محرر التعهد
da_dk: Redakt칮r af pant
el_gr: Συντάκτης Υποσχέσεων
es_es: Editor de compromisos
fr_ch: Gestionnaire engagement
hu_hu: Pledge Editor Szerkesztő
it_it: Editore di pegni
ja_jp: プレッジ・エディター
ko_kr: 서약 편집기
nb_no: Loveredakt칮r
nl_nl: Pledge redacteur
pl_pl: Redaktor zastawny
pt_br: Editor de penhor
ro_ro: Editor de angajament
ru_ru: Редактор залогов
sq_al: jam redaktor
sv_se: Redaktör för pantbrev
th_th: บรรณาธิการพลูลิค
uk_ua: Редактор обіцянок
vi_vn: Biên tập viên Pledge
zh_cn: 认捐编辑

source: Deposit Slip #
ar_eg: "إيداع سليب"
da_dk: Indbetalingsseddel #
de_de: Einzahlungsschein #
el_gr: Αποδεικτικό κατάθεσης #
es_es: Ficha de Depósito #
fi_fi: Talletustodistus #
fr_ch: Bordereau de dépôt #
hu_hu: Befizetési bizonylat #
it_it: Scheda di deposito #
ja_jp: 入金伝票番号
ko_kr: 입금 전표 #
nb_no: Innskuddsbevis nr.
nl_nl: Stortingsbewijs #
pl_pl: Dowód wpłaty #
pt_br: Slip de Depósito #
ro_ro: Buletin de depozit #
ru_ru: Депозитный чек №
sq_al: "slip depozitimi"
sv_se: Inbetalningsavi #
uk_ua: Депозитна квитанція №
vi_vn: [SIPS]
zh_cn: 存款单 #

source: Payment Editor
ar_eg: محرر الدفع
da_dk: Redakt칮r for betalinger
de_de: Zahlungs-Editor
el_gr: Συντάκτης πληρωμών
es_es: Editor de pagos
fi_fi: Maksueditori
fr_ch: Gestionnaire de Paiements
hu_hu: Fizetési szerkesztő
id_id: Editor Pembayaran
it_it: Editore di pagamenti
ja_jp: ペイメントエディター
ko_kr: 결제 편집기
nb_no: Betalingsredakt칮r
nl_nl: Betalingseditor
pl_pl: Edytor płatności
pt_br: Editor de pagamento
ro_ro: Editor de plăți
ru_ru: Редактор платежей
sq_al: redaktor i pagesave
sv_se: Redaktör för betalningar
th_th: บ.ค่าจ้าง
uk_ua: Редактор платежів
vi_vn: Biên tập viên trả tiền
zh_cn: 付款编辑

source: more entries will fit.
ar_eg: المزيد من المدخلات سوف تناسب
da_dk: flere poster vil passe.
de_de: mehr Einträge passen.
el_gr: θα χωρέσουν περισσότερες καταχωρήσεις.
es_es: caben más entradas.
fi_fi: lisää merkintöjä mahtuu.
fr_ch: entrées conviennent.
hu_hu: több bejegyzés is elfér.
id_id: lebih banyak masukan akan cocok.
it_it: più voci ci staranno.
ja_jp: の方が、より多くのエントリーが可能です。
ko_kr: 더 많은 항목이 들어갈 수 있습니다.
nb_no: flere oppf칮ringer f친r plass.
nl_nl: meer inzendingen zullen passen.
pl_pl: zmieści się więcej wpisów.
pt_br: mais entradas vão caber.
ro_ro: mai multe intrări vor încăpea.
ru_ru: поместится больше записей.
sq_al: më shumë hyrje do të përshtaten.
sv_se: fler bidrag får plats.
th_th: มีรายชื่ออีกตัว
uk_ua: поміститься більше заявок.
vi_vn: nhiều bài báo sẽ vừa.
zh_cn: 更多的条目将适合。

source: Payment Editor - Modify Existing Payment
ar_eg: محرر الدفع - تعديل المدفوعات الموجودة
da_dk: Betalingseditor - 칁ndre eksisterende betaling
de_de: Zahlungseditor - Vorhandene Zahlung ändern
el_gr: Επεξεργαστής πληρωμών - Τροποποίηση υπάρχουσας πληρωμής
es_es: Editor de pagos - Modificar el pago existente
fi_fi: Maksueditori - Olemassa olevan maksun muokkaaminen
fr_ch: Gestionnaire de paiement - Modifier un paiement existant
hu_hu: Fizetési szerkesztő - Meglévő fizetés módosítása
id_id: Editor Pembayaran - Modify Existing Payment
it_it: Editor dei pagamenti - Modifica il pagamento esistente
ja_jp: ペイメントエディター - 既存のペイメントを修正する
ko_kr: 결제 편집기 - 기존 결제 수정
nb_no: Betalingsredigering - Endre eksisterende betaling
nl_nl: Betalingseditor - Bestaande betaling wijzigen
pl_pl: Edytor płatności - Modyfikacja istniejącej płatności
pt_br: Editor de Pagamento - Modificar Pagamento Existente
ro_ro: Editorul de plăți - Modifică o plată existentă
ru_ru: Редактор платежей - изменение существующего платежа
sq_al: redaktori i pagesës "modifiko pagesën"
sv_se: Betalningsredigerare - ändra befintlig betalning
th_th: บันทึกการจ่ายเงิน
uk_ua: Редактор платежів - Змінити існуючий платіж
vi_vn: Biên tập viên trả lương - thay đổi Payment Exting Payment
zh_cn: 付款编辑器 - 修改现有的付款

source: Payment Editor - New Deposit Slip Will Be Created
ar_eg: محرر الدفع - الوديع الجديد سيتم خلقه
da_dk: Betalingsredakt칮r - der oprettes en ny indbetalingsseddel
de_de: Zahlungseditor - Es wird ein neuer Einzahlungsbeleg erstellt
el_gr: Συντάκτης πληρωμών - Θα δημιουργηθεί νέο αποδεικτικό κατάθεσης
es_es: Editor de pagos - Se creará un nuevo comprobante de depósito
fi_fi: Maksueditori - Uusi talletuskuitti luodaan
fr_ch: Gestionnaire de paiement - Un nouveau Bordereau de dépôt va être créé
hu_hu: Fizetési szerkesztő - Új befizetési bizonylat jön létre
id_id: Editor - New Deposit Slip akan dibuat
it_it: Editor dei pagamenti - Verrà creata una nuova ricevuta di deposito
ja_jp: Payment Editor - 新しい入金伝票が作成されます。
ko_kr: 결제 편집기 - 새 입금 전표가 생성됩니다.
nb_no: Betalingsredigering - Ny innskuddsblankett vil bli opprettet
nl_nl: Betalingseditor - nieuw stortingsbewijs wordt aangemaakt
pl_pl: Edytor płatności - zostanie utworzony nowy dowód wpłaty
pt_br: Editor de Pagamento - Novo Slip de Depósito Será Criado
ro_ro: Editor de plăți - Se va crea un nou bon de depunere
ru_ru: Редактор платежей - будет создан новый депозитный чек
sq_al: redaktori i pagesës do të krijohet
sv_se: Betalningsredigerare - en ny inbetalningssedel kommer att skapas
th_th: บันทึกการจ่ายเงิน \ N ข้อมูลใหม่ที่จะสร้างขึ้น
uk_ua: Редактор платежів - буде створено новий депозитний чек
vi_vn: Biên tập viên trả lương - Mảnh trượt mới sẽ được tạo ra
zh_cn: 付款编辑器 - 新的存款单将被创建

source: eGive Import
ar_eg: إيّي استيراد
el_gr: eGive Εισαγωγή
es_es: Importación de eGive
fi_fi: eGive-tuonti
fr_ch: Importer eGive
it_it: eGive Importazione
ja_jp: eGiveインポート
ko_kr: 전자 기부 가져오기
pt_br: Importação eGive
sq_al: importi eup
zh_cn: eGive进口

source: Edrive : Dashboard
el_gr: Edrive : Ταμπλό
es_es: Edrive : Panel de control
fi_fi: Edrive : Kojelauta
it_it: Edrive : Cruscotto
ja_jp: Edrive : ダッシュボード
ko_kr: Edrive : 대시보드
nb_no: Edrive : Dashbord
pl_pl: Edrive : Pulpit nawigacyjny
pt_br: Edrive : Painel de controlo
ro_ro: Edrive : Tablou de bord
ru_ru: Edrive : Приборная панель
sv_se: Edrive : Instrumentpanel
zh_cn: Edrive : 控制面板

source: Donated Item Editor
ar_eg: تبرع بمحرر البنود
da_dk: Redakt칮r af donerede genstande
de_de: Editor für gespendete Artikel
el_gr: Επεξεργαστής δωρεών αντικειμένων
es_es: Editor de artículos donados
fi_fi: Lahjoitettu kohde Editor
fr_ch: Gestionnaire des dons
hu_hu: Adományozott tétel szerkesztő
id_id: Editor Item yang sudah terencana
it_it: Editore di articoli donati
ja_jp: 寄贈品編集部
ko_kr: 기부 아이템 편집기
nb_no: Redakt칮r for donerte gjenstander
nl_nl: Gedoneerd item Editor
pl_pl: Edytor przedmiotów darowanych
pt_br: Editor de itens doados
ro_ro: Editor de articole donate
ru_ru: Редактор пожертвованных предметов
sq_al: Donatem Editore
sv_se: Redaktör för donerade föremål
th_th: โดน บรรณาธิการของอิเทม
uk_ua: Редактор пожертвуваних речей
vi_vn: Được tặng Biên tập viên
zh_cn: 捐赠物品编辑

source: Create New Fund Raiser
ar_eg: أنشئ صندوق جديد ريزر
da_dk: Opret en ny indsamling af midler
de_de: Neue Spendensammelaktion erstellen
el_gr: Δημιουργία νέου έρανου
es_es: Crear una nueva recaudación de fondos
fi_fi: Luo uusi rahankeräys
fr_ch: Créez une nouvelle collecte de fonds
hu_hu: Új adománygyűjtő létrehozása
id_id: Buat Raiser Fund Baru
it_it: Creare una nuova raccolta fondi
ja_jp: 新規ファンドレイザーの作成
ko_kr: 새 모금 행사 만들기
nb_no: Opprett ny innsamlingsaksjon
nl_nl: Nieuwe fondsenwerving
pl_pl: Utwórz nową zbiórkę funduszy
pt_br: Criar Novo Criador de Fundos
ro_ro: Creați o nouă strângere de fonduri
ru_ru: Создать новый сбор средств
sq_al: krijo raiserin e ri të fondit
sv_se: Skapa en ny insamlingskampanj
th_th: สร้าง ขบวน ใหม่
uk_ua: Створіть новий фандрайзер
vi_vn: Tạo ra quỹ đạo mới
zh_cn: 创建新的募捐活动
