Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: WARNING: This family has records of donations and may NOT be deleted until these donations are associated with another family.
ar_eg: هذه الأسرة لديها سجلات للتبرعات ولا يجوز حذفها حتى ترتبط هذه التبرعات بأسرة أخرى.
da_dk: ADVARSEL: Denne familie har registreringer af donationer og m친 IKKE slettes, f칮r disse donationer er knyttet til en anden familie.
de_de: WARNUNG: Diese Familie hat Aufzeichnungen über Spenden und darf NICHT gelöscht werden, bis diese Spenden mit einer anderen Familie verbunden werden.
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Αυτή η οικογένεια έχει αρχεία δωρεών και δεν μπορεί να διαγραφεί μέχρι αυτές οι δωρεές να συσχετιστούν με άλλη οικογένεια.
es_es: ADVERTENCIA: Esta familia tiene registros de donaciones y NO puede ser eliminada hasta que estas donaciones sean asociadas a otra familia.
fi_fi: VAROITUS: Tässä perheessä on tietoja lahjoituksista, eikä niitä saa poistaa ennen kuin nämä lahjoitukset liitetään toiseen perheeseen.
fr_ch: AVERTISSEMENT: Cette famille a des enregistrements de dons et ne peut pas être supprimé jusqu&#39;à ce que ces dons soient associés avec une autre famille.
hu_hu: FIGYELMEZTETÉS: Ez a család adományokat tartalmaz, és NEM törölhető, amíg ezeket az adományokat nem társítják egy másik családhoz.
id_id: Keluarga ini memiliki catatan sumbangan dan mungkin tidak dihapus sampai sumbangan ini terkait dengan keluarga lain.
it_it: ATTENZIONE: Questa famiglia ha delle registrazioni di donazioni e NON può essere cancellata finché queste donazioni non sono associate ad un'altra famiglia.
ja_jp: 警告：このファミリーには寄付の記録があり、これらの寄付が他のファミリーに関連付けられるまで削除されない可能性があります。
ko_kr: 경고: 이 패밀리에는 기부 기록이 있으며 해당 기부금이 다른 패밀리와 연결될 때까지 삭제되지 않을 수 있습니다.
nb_no: ADVARSEL: Denne familien har registreringer av donasjoner og kan IKKE slettes f칮r disse donasjonene er knyttet til en annen familie.
nl_nl: WAARSCHUWING: Deze familie heeft records van schenkingen en mogen NIET worden verwijderd totdat deze schenkingen aan een andere familie zijn gekoppeld.
pl_pl: OSTRZEŻENIE: Ta rodzina posiada zapisy darowizn i NIE może zostać usunięta dopóki te darowizny nie zostaną powiązane z inną rodziną.
pt_br: AVISO: Esta família tem registros de doações e NÃO pode ser apagada até que estas doações sejam associadas a outra família.
ro_ro: AVERTISMENT: Această familie are înregistrări de donații și NU poate fi ștearsă până când aceste donații nu sunt asociate cu o altă familie.
ru_ru: ВНИМАНИЕ: В этой семье есть записи о пожертвованиях, и они НЕ могут быть удалены, пока эти пожертвования не будут связаны с другой семьей.
sq_al: Kjo familje ka të dhëna dhurimesh dhe nuk mund të fshihet deri sa këto donacione të lidhen me një familje tjetër.
sv_se: VARNING: Den här familjen har donationer och får INTE raderas förrän dessa donationer har kopplats till en annan familj.
th_th: ครอบครัวนี้มีบันทึกการบริจาค
uk_ua: ПОПЕРЕДЖЕННЯ: Ця сім'я має записи про пожертви і не може бути видалена, поки ці пожертви не будуть пов'язані з іншою сім'єю.
vi_vn: Gia đình này có hồ sơ quyên góp và không được xóa cho đến khi những khoản quyên góp này liên quan đến gia đình khác.
zh_cn: 警告：这个家庭有捐赠记录，在这些捐赠与其他家庭相关联之前，不得删除。

source: WARNING: This person has records of donations and may NOT be deleted until these donations are associated with another person or another family.
ar_eg: هذا الشخص لديه سجلات تبرعات ولا يجوز حذفها حتى ترتبط هذه التبرعات بشخص آخر أو أسرة أخرى.
da_dk: ADVARSEL: Denne person har optegnelser over donationer og kan IKKE slettes, f칮r disse donationer er knyttet til en anden person eller en anden familie.
de_de: WARNUNG: Diese Person hat Aufzeichnungen über Spenden, die NICHT gelöscht werden dürfen, solange diese Spenden nicht mit einer anderen Person oder einer anderen Familie in Verbindung gebracht werden.
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Αυτό το άτομο έχει αρχεία δωρεών και ΔΕΝ μπορεί να διαγραφεί μέχρι αυτές οι δωρεές να συσχετιστούν με άλλο άτομο ή άλλη οικογένεια.
es_es: ADVERTENCIA: Esta persona tiene registros de donaciones y NO puede ser eliminada hasta que estas donaciones estén asociadas a otra persona u otra familia.
fi_fi: VAROITUS: Tällä henkilöllä on tietoja lahjoituksista, eikä niitä saa poistaa ennen kuin nämä lahjoitukset liitetään toiseen henkilöön tai toiseen perheeseen.
fr_ch: AVERTISSEMENT: Certte personne peut avoir des enregistrements de dons et ne peuvent pas être supprimé jusqu&#39;à ce que ces dons soient associés avec une autre personne ou à autre personne famille.
hu_hu: FIGYELMEZTETÉS: Ez a személy adományokat tart nyilván, és NEM törölhető, amíg ezek az adományok nem kapcsolódnak egy másik személyhez vagy egy másik családhoz.
id_id: Orang ini memiliki catatan sumbangan dan mungkin tidak dihapus sampai sumbangan ini terkait dengan orang lain atau keluarga lain.
it_it: ATTENZIONE: Questa persona ha delle registrazioni di donazioni e NON può essere cancellata finché queste donazioni non sono associate ad un'altra persona o ad un'altra famiglia.
ja_jp: 警告：この人は寄付の記録を持っており、これらの寄付が別の人や別の家族に関連付けられるまで削除されない可能性があります。
ko_kr: 경고: 이 사용자에게는 기부 기록이 있으며 해당 기부가 다른 사람이나 다른 가족과 연결될 때까지 삭제되지 않을 수 있습니다.
nb_no: ADVARSEL: Denne personen har registreringer av donasjoner og kan IKKE slettes f칮r disse donasjonene er knyttet til en annen person eller en annen familie.
nl_nl: WAARSCHUWING: Deze persoon heeft gegevens over schenkingen en deze mogen NIET worden verwijderd totdat deze schenkingen aan een andere persoon of een ander gezin worden gekoppeld.
pl_pl: OSTRZEŻENIE: Ta osoba posiada zapisy darowizn i NIE może zostać usunięta dopóki te darowizny nie zostaną powiązane z inną osobą lub inną rodziną.
pt_br: AVISO: Esta pessoa tem registros de doações e NÃO pode ser apagada até que estas doações sejam associadas a outra pessoa ou outra família.
ro_ro: AVERTISMENT: Această persoană are înregistrări de donații și NU poate fi ștearsă până când aceste donații nu sunt asociate cu o altă persoană sau o altă familie.
ru_ru: ВНИМАНИЕ: У этого человека есть записи о пожертвованиях, и они НЕ могут быть удалены, пока эти пожертвования не будут связаны с другим человеком или другой семьей.
sq_al: Ky person ka të dhëna dhurimesh dhe nuk mund të fshihet derisa këto donacione të lidhen me një person tjetër apo një familje tjetër.
sv_se: VARNING: Den här personen har donationer och kan INTE raderas förrän dessa donationer är kopplade till en annan person eller familj.
th_th: คนๆนี้มีบันทึกการบริจาค
uk_ua: ПОПЕРЕДЖЕННЯ: Ця особа має записи про пожертви і не може бути видалена, поки ці пожертви не будуть пов'язані з іншою особою або іншою сім'єю.
vi_vn: Người này có hồ sơ quyên góp và không được xóa cho đến khi những khoản quyên góp này liên quan đến người khác hay gia đình khác.
zh_cn: 警告：此人有捐赠记录，在这些捐赠与另一个人或另一个家庭相关联之前，可能不会被删除。

source: Please select another person or family with whom to associate these donations:
ar_eg: يرجى اختيار شخص أو أسرة أخرى يرجى ربط هذه التبرعات:
da_dk: V칝lg venligst en anden person eller familie, som disse donationer skal knyttes til:
de_de: Bitte wählen Sie eine andere Person oder Familie aus, der Sie diese Spenden zukommen lassen möchten:
el_gr: Παρακαλώ επιλέξτε ένα άλλο πρόσωπο ή μια οικογένεια με την οποία θα συνδέσετε αυτές τις δωρεές:
es_es: Por favor, seleccione otra persona o familia a la que asociar estas donaciones:
fi_fi: Valitse toinen henkilö tai perhe, jonka kanssa haluat yhdistää nämä lahjoitukset:
fr_ch: Veuillez sélectionner une autre personne ou famille à qui attribuer ces dons:
hu_hu: Kérjük, válasszon ki egy másik személyt vagy családot, akivel ezeket az adományokat összekapcsolja:
id_id: Silakan pilih orang lain atau keluarga dengan siapa untuk menghubungkan sumbangan ini:
it_it: Si prega di selezionare un'altra persona o famiglia a cui associare queste donazioni:
ja_jp: この寄付金を関連付ける他の人や家族を選択してください。
ko_kr: 이 기부금을 연결할 다른 사람이나 가족을 선택하세요:
nb_no: Velg en annen person eller familie du vil knytte disse donasjonene til:
nl_nl: Gelieve een andere persoon of familie te kiezen om deze donaties aan te verbinden:
pl_pl: Proszę wybrać inną osobę lub rodzinę, z którą te darowizny mają być powiązane:
pt_br: Por favor selecione outra pessoa ou família com quem associar estas doações:
ro_ro: Vă rugăm să selectați o altă persoană sau familie căreia să îi asociați aceste donații:
ru_ru: Пожалуйста, выберите другого человека или семью, с которыми будут связаны эти пожертвования:
sq_al: Ju lutemi të zgjedhni një person ose familjen me të cilin t'i bashkangjiteni këto donacione:
sv_se: Välj en annan person eller familj som dessa donationer ska associeras med:
th_th: โปรดเลือกคนอื่นหรือครอบครัว ที่มีส่วนร่วมบริจาคเหล่านี้
uk_ua: Будь ласка, оберіть іншу особу або родину, з якою ви хочете пов'язати ці пожертви:
vi_vn: Xin hãy chọn một người hoặc gia đình có thể liên hệ những khoản quyên góp này:
zh_cn: 请选择另一个人或家庭，将这些捐款与之联系起来。

source: CURRENT FAMILY WITH DONATIONS
ar_eg: عائلة (كورنيت) مع الاعمال
da_dk: NUV칁RENDE FAMILIE MED DONATIONER
de_de: AKTUELLE FAMILIE MIT SPENDEN
el_gr: ΤΡΈΧΟΥΣΑ ΟΙΚΟΓΈΝΕΙΑ ΜΕ ΔΩΡΕΈΣ
es_es: FAMILIA ACTUAL CON DONACIONES
fi_fi: NYKYINEN PERHE LAHJOITUKSINEEN
fr_ch: FAMILLE ACTUELLEMENT AVEC DES DONS
hu_hu: JELENLEGI CSALÁD ADOMÁNYOKKAL
id_id: KURRENT FAMILY DENGAN DONSI
it_it: FAMIGLIA ATTUALE CON DONAZIONI
ja_jp: 現在の寄付付き家族
ko_kr: 현재 기부 중인 가족
nb_no: N칀V칁RENDE FAMILIE MED DONASJONER
nl_nl: HUIDIGE FAMILIE MET DONATIES
pl_pl: OBECNA RODZINA Z DAROWIZNAMI
pt_br: FAMÍLIA ATUAL COM DOAÇÕES
ro_ro: FAMILIA ACTUALĂ CU DONAȚII
ru_ru: НЫНЕШНЯЯ СЕМЬЯ С ПОЖЕРТВОВАНИЯМИ
sq_al: FAMILLI I DONË
sv_se: NUVARANDE FAMILJ MED DONATIONER
th_th: ครอบครัวของกับโดนัส
uk_ua: ПОТОЧНА СІМ'Я З ПОЖЕРТВУВАННЯМИ
vi_vn: Cùng với những người thừa kế
zh_cn: 目前有捐款的家庭

source: CURRENT PERSON WITH DONATIONS
ar_eg: شخص مهتم بالأعمال
da_dk: NUV칁RENDE PERSON MED DONATIONER
de_de: AKTUELLE PERSON MIT SPENDEN
el_gr: ΤΡΈΧΟΝ ΠΡΌΣΩΠΟ ΜΕ ΔΩΡΕΈΣ
es_es: PERSONA ACTUAL CON DONACIONES
fi_fi: NYKYINEN HENKILÖ, JOLLA ON LAHJOITUKSIA
fr_ch: PERSONNE ACTUELLEMENT AVEC DES DONS
hu_hu: JELENLEGI ADOMÁNYOZÓ SZEMÉLY
id_id: PERSON PERSON DENGAN DONASI
it_it: PERSONA ATTUALE CON DONAZIONI
ja_jp: 現在の寄付先
ko_kr: 현재 기부 중인 사람
nb_no: N칀V칁RENDE PERSON MED DONASJONER
nl_nl: HUIDIGE PERSOON MET DONATIES
pl_pl: OBECNA OSOBA Z DAROWIZNAMI
pt_br: PESSOA ATUAL COM DOAÇÕES
ro_ro: PERSOANĂ CURENTĂ CU DONAȚII
ru_ru: ТЕКУЩЕЕ ЛИЦО С ПОЖЕРТВОВАНИЯМИ
sq_al: përktheu dhe përshtati:
sv_se: AKTUELL PERSON MED DONATIONER
th_th: ผู้นำร่วมกับ ผู้นำ
uk_ua: ПОТОЧНА ОСОБА З ПОЖЕРТВАМИ
vi_vn: Đối tượng với các nhân chứng
zh_cn: 现任捐款人

source: Cancel and Return to Family View
ar_eg: إلغاء و العودة إلى الأسرة
da_dk: Annuller og vend tilbage til Familievisning
de_de: Abbrechen und zurück zur Familienansicht
el_gr: Ακύρωση και επιστροφή στην οικογενειακή προβολή
es_es: Cancelar y volver a la vista de familia
fi_fi: Peruuta ja palaa perheenäkymään
fr_ch: Annuler et retourner à la vue famille
hu_hu: Törlés és visszatérés a Családi nézethez
id_id: Batalkan dan kembali ke Family View
it_it: Annullare e tornare alla vista famiglia
ja_jp: キャンセルしてファミリービューに戻る
ko_kr: 취소하고 가족 보기로 돌아가기
nb_no: Avbryt og g친 tilbake til familievisning
nl_nl: Annuleren en terugkeren naar familie overzicht
pl_pl: Anuluj i wróć do widoku rodziny
pt_br: Cancelar e Voltar à Vista da Família
ro_ro: Anulare și revenire la Vizualizare familie
ru_ru: Отмена и возврат к просмотру семьи
sq_al: Anullo dhe kthehu në Family Vju
sv_se: Avbryta och återgå till familjevyn
th_th: ยกเลิกและกลับไปยังวิวอะไรครอบครัว
uk_ua: Скасувати та повернутися до сімейного перегляду
vi_vn: Hủy và quay về với Người xem Gia đình
zh_cn: 取消并返回到家庭视图

source: Move Donations to Selected Family
ar_eg: نقل التبرعات إلى أسرة مختارة
da_dk: Flyt donationer til en udvalgt familie
de_de: Spenden an ausgewählte Familie verschieben
el_gr: Μετακίνηση δωρεών σε επιλεγμένη οικογένεια
es_es: Trasladar las donaciones a la familia seleccionada
fi_fi: Siirrä lahjoitukset valittuun perheeseen
fr_ch: Transférer les dépots à la famille sélectionnée
hu_hu: Adományok áthelyezése a kiválasztott családhoz
id_id: Pindahkan Donasi ke Keluarga Terpilih
it_it: Sposta le donazioni alla famiglia selezionata
ja_jp: 選択したファミリーに寄付を移動
ko_kr: 선택한 가족에게 기부금 전달
nb_no: Flytt donasjoner til valgt familie
nl_nl: Verplaats donaties naar een geselecteerde familie
pl_pl: Przenieś darowiznę do wybranej rodziny
pt_br: Mover Doações para Famílias Selecionadas
ro_ro: Mutați donațiile la familia selectată
ru_ru: Переместить пожертвования в выбранную семью
sq_al: Lëviz Donacionet për familjen e zgjedhur
sv_se: Flytta donationer till vald familj
th_th: ย้ายบริจาคที่จะเลือกครอบครัว
uk_ua: Перемістити пожертви до обраної сім'ї
vi_vn: Chuyển hiến tặng sang gia đình được chọn
zh_cn: 将捐款转移到选定的家庭

source: Delete Donations of Selected Family
ar_eg: حذف تبرعات العائلة المختارة
da_dk: Slet donationer fra den valgte familie
de_de: Spenden der ausgewählten Familie löschen
el_gr: Διαγραφή δωρεών επιλεγμένης οικογένειας
es_es: Borrar donaciones de la familia seleccionada
fi_fi: Poista valitun perheen lahjoitukset
fr_ch: Supprimer les dons de la famille sélectionnée
hu_hu: Kiválasztott család adományainak törlése
id_id: Menghapus Donasi Keluarga yang Dipilih
it_it: Cancellare le donazioni della famiglia selezionata
ja_jp: 選択した家族の寄付を削除する
ko_kr: 선택한 가족의 기부 삭제
nb_no: Slett donasjoner fra valgt familie
nl_nl: Donaties van geselecteerde familie verwijderen
pl_pl: Usuń darowizny wybranej rodziny
pt_br: Eliminar doações da família selecionada
ro_ro: Ștergeți donațiile familiei selectate
ru_ru: Удалить пожертвования выбранной семьи
sv_se: Radera donationer från utvald familj
uk_ua: Видалити пожертви обраної родини
zh_cn: 删除选定家庭的捐赠

source: Cancel and Return to Person View
ar_eg: إلغاء و عودة إلى "برسون فيو"
da_dk: Annuller og g친 tilbage til personvisning
de_de: Abbrechen und zurück zur Personenansicht
el_gr: Ακύρωση και επιστροφή στην προβολή προσώπου
es_es: Cancelar y volver a la vista de persona
fi_fi: Peruuta ja palaa henkilönäkymään
fr_ch: Annuler et retourner à la vue Personne
hu_hu: Törlés és visszatérés a Személy nézethez
id_id: Batalkan dan kembali ke Person View
it_it: Annullare e tornare alla vista persona
ja_jp: キャンセルしてパーソンビューに戻る
ko_kr: 취소 및 사람 보기로 돌아가기
nb_no: Avbryt og g친 tilbake til personvisning
nl_nl: Annuleren en terugkeren naar de persoonsweergave
pl_pl: Anuluj i powróć do widoku osoby
pt_br: Cancelar e Voltar à Vista Pessoal
ro_ro: Anulare și revenire la Vizualizare persoană
ru_ru: Отмена и возврат к просмотру персон
sq_al: Anulloje dhe kthehu tek Person Vju
sv_se: Avbryt och återgå till personvy
th_th: ยกเลิกและกลับไปยังวิว
uk_ua: Скасувати та повернутися до перегляду особи
vi_vn: Hủy và quay về Person View
zh_cn: 取消并返回到个人视图

source: Move Donations to Selected Person
ar_eg: حرك التبرعات إلى شخص مختار
da_dk: Flyt donationer til den valgte person
de_de: Spenden an ausgewählte Person verschieben
el_gr: Μετακίνηση δωρεών σε επιλεγμένο άτομο
es_es: Mover las donaciones a la persona seleccionada
fi_fi: Siirrä lahjoitukset valitulle henkilölle
fr_ch: Transférer les dépots à la Personne sélectionnée
hu_hu: Adományok áthelyezése a kiválasztott személyhez
id_id: Pindahkan Donasi ke Orang Terpilih
it_it: Sposta le donazioni alla persona selezionata
ja_jp: 選択された人への寄付の移動
ko_kr: 선택한 사람에게 기부금 전달
nb_no: Flytt donasjoner til valgt person
nl_nl: Verplaats donaties naar een geselecteerde persoon
pl_pl: Przenieś darowiznę do wybranej osoby
pt_br: Mover Doações para Pessoa Seleccionada
ro_ro: Mutarea donațiilor către persoana selectată
ru_ru: Переместить пожертвования выбранному лицу
sq_al: Lëviz Donacionet tek personi i zgjedhur
sv_se: Flytta donationer till vald person
th_th: ย้ายบริจาคที่จะเลือกคน
uk_ua: Перемістити пожертвування обраній особі
vi_vn: Chuyển hiến tặng sang người được chọn
zh_cn: 将捐款转给选定的人

source: Delete Donations of Selected Person
ar_eg: حذف تبرعات الشخص المحدد
da_dk: Slet donationer fra den valgte person
de_de: Spenden der ausgewählten Person löschen
el_gr: Διαγραφή δωρεών επιλεγμένου προσώπου
es_es: Borrar donaciones de la persona seleccionada
fi_fi: Poista valitun henkilön lahjoitukset
fr_ch: Supprimer les dons de la personne sélectionnée
hu_hu: A kiválasztott személy adományainak törlése
id_id: Menghapus Donasi dari Orang yang Dipilih
it_it: Cancellare le donazioni della persona selezionata
ja_jp: 選択した人物の寄付を削除する
ko_kr: 선택한 사람의 기부 삭제
nb_no: Slett donasjoner fra valgt person
nl_nl: Donaties van geselecteerde persoon verwijderen
pl_pl: Usuń darowizny wybranej osoby
pt_br: Eliminar doações da pessoa selecionada
ro_ro: Ștergeți donațiile persoanei selectate
ru_ru: Удалить пожертвования выбранного человека
sv_se: Radera donationer från vald person
uk_ua: Видалити пожертви обраної особи
zh_cn: 删除所选人员的捐赠

source: Date Updated
ar_eg: موعد مستكمل
da_dk: Dato for opdatering
de_de: Datum aktualisiert
el_gr: Ημερομηνία ενημέρωσης
es_es: Fecha de actualización
fi_fi: Päivitetty päivämäärä
fr_ch: Mise à jour de la date
hu_hu: Frissítés dátuma
id_id: Tanggal terbaru
it_it: Data di aggiornamento
ja_jp: 更新日
ko_kr: 업데이트 날짜
nb_no: Dato oppdatert
nl_nl: Datum bijgewerkt
pl_pl: Data aktualizacji
pt_br: Data de Atualização
ro_ro: Data actualizării
ru_ru: Дата обновления
sq_al: Data e përditësuar
sv_se: Datum för uppdatering
th_th: เดท
uk_ua: Дата оновлення
vi_vn: Đã cập nhật ngày tháng
zh_cn: 更新日期

source: Updated By
ar_eg: تم تحديثه
da_dk: Opdateret af
de_de: Aktualisiert von
el_gr: Ενημερώθηκε από
es_es: Actualizado por
fi_fi: Päivitetty
fr_ch: Mise à jour effectué par
hu_hu: Frissítette
id_id: Diperbarui oleh
it_it: Aggiornato da
ja_jp: 更新日
ko_kr: 업데이트된 사람
nb_no: Oppdatert av
nl_nl: Bijgewerkt door
pl_pl: Zaktualizowane przez
pt_br: Atualizado por
ro_ro: Actualizat de
ru_ru: Обновлено
sq_al: Lajmërim i ri
sv_se: Uppdaterad av
th_th: อัพเดทมา
uk_ua: Оновлено
vi_vn: Cập nhật bởi
zh_cn: 更新时间

source: Please confirm deletion of this family record:
ar_eg: يرجى تأكيد حذف هذا السجل العائلي:
da_dk: Bekr칝ft venligst sletning af denne familiepost:
de_de: Bitte bestätigen Sie die Löschung dieses Familieneintrags:
el_gr: Παρακαλώ επιβεβαιώστε τη διαγραφή αυτής της οικογενειακής εγγραφής:
es_es: Por favor, confirme la eliminación de este registro familiar:
fi_fi: Vahvistakaa tämän sukutiedoston poistaminen:
fr_ch: Veuillez confirmer la suppression de cette famille:
hu_hu: Kérjük, erősítse meg ennek a családi bejegyzésnek a törlését:
id_id: Tolong konfirmasi penghapusan catatan keluarga ini:
it_it: Si prega di confermare la cancellazione di questo record di famiglia:
ja_jp: この家族の記録を削除することを確認してください。
ko_kr: 이 가족 기록의 삭제를 확인해 주세요:
nb_no: Vennligst bekreft sletting av denne familieoppf칮ringen:
nl_nl: Gelieve de verwijdering van dit familierecord te bevestigen:
pl_pl: Proszę potwierdzić usunięcie tego rekordu rodzinnego:
pt_br: Por favor, confirme a eliminação deste registo familiar:
ro_ro: Vă rugăm să confirmați ștergerea acestei fișe de familie:
ru_ru: Пожалуйста, подтвердите удаление этой семейной записи:
sq_al: Ju lutem konfirmoni fshirjen e këtij rekordi familjar:
sv_se: Bekräfta att denna familjepost är raderad:
th_th: โปรดยืนยันการลบประวัติครอบครัวนี้
uk_ua: Будь ласка, підтвердіть видалення цього сімейного запису:
vi_vn: Xin hãy xác nhận lại sự hủy bỏ của gia đình này:
zh_cn: 请确认删除此家庭记录。

source: Please confirm deletion of this Person record:
ar_eg: يرجى تأكيد حذف هذا السجل الشخصي:
da_dk: Bekr칝ft venligst sletning af denne personpost:
de_de: Bitte bestätigen Sie die Löschung dieses Personendatensatzes:
el_gr: Παρακαλούμε επιβεβαιώστε τη διαγραφή αυτής της εγγραφής προσώπου:
es_es: Por favor, confirme la eliminación de este registro de persona:
fi_fi: Vahvista tämän henkilötietueen poistaminen:
fr_ch: Veuillez confirmer la suppression de cette personne:
hu_hu: Kérjük, erősítse meg ennek a személyi rekordnak a törlését:
id_id: Tolong konfirmasi penghapus catatan orang ini:
it_it: Si prega di confermare la cancellazione di questo record di persona:
ja_jp: この人物の記録を削除することを確認してください。
ko_kr: 이 사람 기록의 삭제를 확인해 주세요:
nb_no: Vennligst bekreft sletting av denne personoppf칮ringen:
nl_nl: Gelieve de verwijdering van deze persoonsregistratie te bevestigen:
pl_pl: Proszę potwierdzić usunięcie tego rekordu osoby:
pt_br: Por favor, confirme a eliminação deste registo pessoal:
ro_ro: Vă rugăm să confirmați ștergerea acestei înregistrări de persoană:
ru_ru: Пожалуйста, подтвердите удаление записи об этом человеке:
sq_al: Ju lutem konfirmoni fshirjen e këtij rekordi të personit:
sv_se: Bekräfta att den här personuppgiften har raderats:
th_th: โปรดยืนยันการลบประวัติของพิสัน
uk_ua: Будь ласка, підтвердіть видалення запису про цю особу:
vi_vn: Xin hãy xác nhận lại đoạn ghi âm của người này:
zh_cn: 请确认删除此人的记录。

source: Note: This will also delete all Notes associated with this Family record.
ar_eg: ملاحظة: سيحذف هذا أيضا جميع المذكرات المرتبطة بسجل الأسرة.
da_dk: Bem칝rk: Dette vil ogs친 slette alle noter, der er knyttet til denne familiepost.
de_de: Hinweis: Dadurch werden auch alle mit diesem Familiendatensatz verbundenen Notizen gelöscht.
el_gr: Σημείωση: Αυτό θα διαγράψει επίσης όλες τις Σημειώσεις που σχετίζονται με αυτή την εγγραφή Οικογένειας.
es_es: Nota: Esto también eliminará todas las Notas asociadas a este registro de Familia.
fi_fi: Huomautus: Tämä poistaa myös kaikki tähän perhetietueeseen liittyvät muistiinpanot.
fr_ch: Note : Ceci supprimera également toutes les Notes associées à cette Famille.
hu_hu: Megjegyzés: Ezzel a Család rekordhoz kapcsolódó összes Jegyzet is törlődik.
id_id: Ini juga akan menghapus semua catatan keluarga.
it_it: Nota: Questo cancellerà anche tutte le note associate a questo record di famiglia.
ja_jp: 注：この操作を行うと、このファミリーレコードに関連するすべてのノートも削除されます。
ko_kr: 참고: 이렇게 하면 이 패밀리 레코드와 연결된 모든 노트도 삭제됩니다.
nb_no: Merk: Dette vil ogs친 slette alle notater knyttet til denne familieoppf칮ringen.
nl_nl: Nota: Dit zal ook alle Nota's verwijderen die bij dit Familie record horen.
pl_pl: Uwaga: Spowoduje to również usunięcie wszystkich uwag powiązanych z tym rekordem rodziny.
pt_br: Nota: Isto também irá apagar todas as Notas associadas a este registo familiar.
ro_ro: Notă: Această operațiune va șterge, de asemenea, toate notele asociate cu această fișă de familie.
ru_ru: Примечание: Это также приведет к удалению всех примечаний, связанных с этой семейной записью.
sq_al: shënim: kjo do të fshijë gjithashtu të gjitha notat e lidhura me këtë dosje familjare.
sv_se: Observera: Detta raderar också alla anteckningar som är kopplade till denna familjepost.
th_th: นี่ก็ลบโน้ตทั้งหมดที่เกี่ยวข้องกับบันทึกครอบครัวนี้
uk_ua: Примітка: При цьому також буде видалено всі примітки, пов'язані з цим записом про родину.
vi_vn: Điều này cũng sẽ xóa tất cả các ghi chú liên quan đến kỷ lục gia đình này.
zh_cn: 注意：这也将删除与该家庭记录相关的所有注释。
