Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Deposits:
ar_eg: الودائع:
da_dk: Indskud:
de_de: Einlagen:
el_gr: Καταθέσεις:
es_es: Depósitos:
fi_fi: Talletukset:
fr_ch: Dépôts:
hu_hu: Betétek:
it_it: Depositi:
ja_jp: 預金。
ko_kr: 예치금:
nb_no: Innskudd:
nl_nl: Stortingen:
pl_pl: Depozyty:
pt_br: Depósitos:
ro_ro: Depozite:
ru_ru: Депозиты:
sq_al: Depozitat:
sv_se: Insättningar:
th_th: ข้อมูล:
uk_ua: Депозити:
vi_vn: Giấy phép:
zh_cn: 存款。

source: Export Selected Rows (OFX)
ar_eg: صفوف مختارة للصادرات (OFX)
da_dk: Eksporter valgte r칝kker (OFX)
de_de: Ausgewählte Zeilen exportieren (OFX)
el_gr: Εξαγωγή επιλεγμένων σειρών (OFX)
es_es: Exportar filas seleccionadas (OFX)
fi_fi: Valittujen rivien vienti (OFX)
fr_ch: Exporter les lignes sélectionnées (OFX)
hu_hu: Kijelölt sorok exportálása (OFX)
id_id: Dieksporkan Terpilih Rows (OFX)
it_it: Esportazione di righe selezionate (OFX)
ja_jp: 選択した行のエクスポート (OFX)
ko_kr: 선택한 행 내보내기(OFX)
nb_no: Eksporter utvalgte rader (OFX)
nl_nl: Geselecteerde rijen exporteren (OFX)
pl_pl: Eksportuj wybrane wiersze (OFX)
pt_br: Exportar Linhas Selecionadas (OFX)
ro_ro: Exportați rândurile selectate (OFX)
ru_ru: Экспорт выделенных строк (OFX)
sq_al: Rrugët e zgjedhur nga eksporti (OFX)
sv_se: Exportera valda rader (OFX)
uk_ua: Експорт вибраних рядків (OFX)
zh_cn: 导出选定的行（OFX）。

source: Export Selected Rows (CSV)
ar_eg: صفوف مختارة للتصدير
da_dk: Eksporter valgte r칝kker (CSV)
de_de: Ausgewählte Zeilen exportieren (CSV)
el_gr: Εξαγωγή επιλεγμένων σειρών (CSV)
es_es: Exportar filas seleccionadas (CSV)
fi_fi: Vie valitut rivit (CSV)
fr_ch: Exporter les lignes sélectionnées (CSV)
hu_hu: Kijelölt sorok exportálása (CSV)
id_id: Dieksporkan Terpilih Rows (CSV)
it_it: Esportazione di righe selezionate (CSV)
ja_jp: 選択した行のエクスポート（CSV
ko_kr: 선택한 행 내보내기(CSV)
nb_no: Eksporter utvalgte rader (CSV)
nl_nl: Geselecteerde rijen exporteren (CSV)
pl_pl: Eksportuj wybrane wiersze (CSV)
pt_br: Exportação de Linhas Selecionadas (CSV)
ro_ro: Exportați rândurile selectate (CSV)
ru_ru: Экспорт выделенных строк (CSV)
sq_al: Rrugët e zgjedhur nga eksporti (CSV)
sv_se: Exportera valda rader (CSV)
th_th: เลือกแถว (CSV)
uk_ua: Експорт вибраних рядків (CSV)
zh_cn: 导出选定的行(CSV)

source: Generate Deposit Slip for Selected Rows (PDF)
ar_eg: 3 - توليد الوديع لشركة صفوف مختارة
da_dk: Generering af indbetalingsseddel for udvalgte r칝kker (PDF)
de_de: Einzahlungsschein für ausgewählte Zeilen generieren (PDF)
el_gr: Δημιουργία αποδεικτικού κατάθεσης για επιλεγμένες σειρές (PDF)
es_es: Generar el comprobante de depósito para las filas seleccionadas (PDF)
fi_fi: Luo talletuskuitti valituille riveille (PDF)
fr_ch: Générer un bordereau de dépôt pour les lignes sélectionnées (PDF)
hu_hu: Befizetési bizonylat generálása kiválasztott sorokhoz (PDF)
id_id: Generate Deposit Slip untuk Terpilih Rows (PDF)
it_it: Generare la distinta di versamento per le righe selezionate (PDF)
ja_jp: 選択した行の入金伝票を作成する (PDF)
ko_kr: 선택한 행에 대한 입금 전표 생성(PDF)
nb_no: Generer innskuddsbevis for valgte rader (PDF)
nl_nl: Afgiftebewijs voor geselecteerde rijen genereren (PDF)
pl_pl: Generowanie dowodu wpłaty dla wybranych wierszy (PDF)
pt_br: Gerar Recibo de Depósito para Linhas Selecionadas (PDF)
ro_ro: Generarea bonului de depozit pentru rândurile selectate (PDF)
ru_ru: Генерировать депозитный лист для выбранных строк (PDF)
sq_al: slipi i depozitave gjeneratore për rows të zgjedhur (pdf)
sv_se: Generera inbetalningssedlar för valda rader (PDF)
uk_ua: Згенеруйте квитанцію про внесення коштів для вибраних рядків (PDF)
vi_vn: "The Mounted Deposit Slip for selected Rows" (PDF)
zh_cn: 为选定的行生成存款单 (PDF)

source: Confirm Delete
ar_eg: تأكيد حذف
da_dk: Bekr칝ft Sletning
de_de: Bestätigen Löschen
el_gr: Επιβεβαίωση Διαγραφή
es_es: Confirmar la eliminación
fi_fi: Vahvista Poista
fr_ch: Confirmer la suppression
hu_hu: Törlés megerősítése
id_id: Konfirmasi Hapus
it_it: Conferma l'eliminazione
ja_jp: 確認 削除
ko_kr: 삭제 확인
nb_no: Bekreft Slett
nl_nl: Bevestigen Verwijderen
pl_pl: Potwierdź Usuń
pt_br: Confirmar Eliminar
ro_ro: Confirmați Ștergerea
ru_ru: Подтверждение Удалить
sq_al: Konfirmo Fshijen
sv_se: Bekräfta Radera
th_th: ยืนยันการลบ
uk_ua: Підтвердити Видалити
vi_vn: Xác nhận Xác nhận Xác nhận Xác nhận Xác nhận Xác nhận Xác nhận Xác nhận
zh_cn: 确认删除

source: Are you sure you want to delete the selected
ar_eg: هل أنت متأكد أنك تريد حذف المختار
da_dk: Er du sikker p친, at du 칮nsker at slette den valgte
de_de: Sind Sie sicher, dass Sie die ausgewählten
el_gr: Είστε σίγουροι ότι θέλετε να διαγράψετε το επιλεγμένο
es_es: ¿Está seguro de que desea eliminar el
fi_fi: Haluatko varmasti poistaa valitun
fr_ch: Êtes vous sûr de vouloir supprimer la sélection
hu_hu: Biztos, hogy törölni szeretné a kiválasztott
id_id: Kau yakin ingin menghapus yang terpilih
it_it: Sei sicuro di voler eliminare il selezionato
ja_jp: 本当に選択したものを削除してよいのですか？
ko_kr: 선택한 항목을 삭제하시겠습니까?
nb_no: Er du sikker p친 at du vil slette det valgte
nl_nl: Weet u zeker dat u de geselecteerde
pl_pl: Czy na pewno chcesz usunąć wybrany
pt_br: Tem a certeza que quer apagar o
ro_ro: Sunteți sigur că vreți să ștergeți fișierul selectat
ru_ru: Вы уверены, что хотите удалить выбранный
sq_al: Je i sigurt që dëshiron t'i fshish të zgjedhurit
sv_se: Är du säker på att du vill radera den valda
th_th: คุณแน่ใจนะว่าคุณต้องการลบทิ้งซะ
uk_ua: Ви впевнені, що хочете видалити вибраний
vi_vn: Anh có chắc là muốn xóa bỏ các lựa chọn không?
zh_cn: 你确定你要删除所选的

source: Deposit(s)
ar_eg: الإيداع (الإيداع)
da_dk: Depositum(er)
de_de: Kaution(en)
el_gr: Κατάθεση(ες)
es_es: Depósito(s)
fi_fi: Talletus(t)
fr_ch: Dépôt(s)
hu_hu: Letét(ek)
it_it: Deposito(i)
ja_jp: デポジット(s)
ko_kr: 입금
nb_no: Depositum(er)
nl_nl: Deposito('s)
pl_pl: Depozyt(y)
pt_br: Depósito(s)
ro_ro: Depozit(e)
ru_ru: Депозит(ы)
sq_al: depozitimi(s)
sv_se: Insättning(ar)
uk_ua: Депозит(и)
vi_vn: Mô tả (S)
zh_cn: 存款(s)

source: This will also delete all payments associated with this deposit
ar_eg: وسيحذف هذا أيضا جميع المدفوعات المرتبطة بهذا الوديع
da_dk: Dette vil ogs친 slette alle betalinger, der er knyttet til denne indbetaling.
de_de: Dadurch werden auch alle mit dieser Einzahlung verbundenen Zahlungen gelöscht.
el_gr: Αυτό θα διαγράψει επίσης όλες τις πληρωμές που σχετίζονται με αυτή την κατάθεση.
es_es: Esto también eliminará todos los pagos asociados a este depósito
fi_fi: Tämä poistaa myös kaikki tähän talletukseen liittyvät maksut.
fr_ch: Cette action effacera également les paiements associés au dépôt
hu_hu: Ez egyben törli a betéthez kapcsolódó összes kifizetést is.
id_id: Ini juga akan menghapus semua pembayaran yang terkait dengan deposit ini
it_it: Questo cancellerà anche tutti i pagamenti associati a questo deposito
ja_jp: これにより、この預金に関連するすべての支払いも削除されます。
ko_kr: 이렇게 하면 이 입금과 관련된 모든 결제도 삭제됩니다.
nb_no: Dette vil ogs친 slette alle betalinger knyttet til dette innskuddet.
nl_nl: Dit zal ook alle betalingen in verband met deze storting verwijderen
pl_pl: Spowoduje to również usunięcie wszystkich płatności powiązanych z tym depozytem
pt_br: Isto também irá eliminar todos os pagamentos associados a este depósito
ro_ro: Acest lucru va șterge, de asemenea, toate plățile asociate cu acest depozit.
ru_ru: Это также приведет к удалению всех платежей, связанных с данным депозитом
sq_al: Kjo gjithashtu do të fshijë të gjitha pagesat e lidhura me këtë depozitë
sv_se: Detta kommer också att radera alla betalningar som är kopplade till denna insättning.
th_th: นี่ก็ลบการจ่ายทั้งหมดที่เกี่ยวข้องกับ เงินมัดจำเช่นกัน
uk_ua: Також буде видалено всі платежі, пов'язані з цим депозитом
vi_vn: Cái này cũng sẽ xóa tất cả các khoản tiền liên quan đến khoản tiền gửi này
zh_cn: 这也将删除与该存款相关的所有付款。

source: This action CANNOT be undone, and may have legal implications!
ar_eg: هذا العمل لا يمكن إلغاؤه، وقد يكون له آثار قانونية!
da_dk: Denne handling kan IKKE g칮res om, og kan have juridiske konsekvenser!
de_de: Diese Aktion kann NICHT rückgängig gemacht werden und kann rechtliche Folgen haben!
el_gr: Αυτή η ενέργεια ΔΕΝ μπορεί να αναιρεθεί και μπορεί να έχει νομικές συνέπειες!
es_es: Esta acción NO puede deshacerse y puede tener implicaciones legales.
fi_fi: Tätä toimenpidettä EI VOI perua, ja sillä voi olla oikeudellisia seurauksia!
fr_ch: Cette action est IRRÉVERSIBLE, et peut entraîner des implications juridiques!
hu_hu: Ezt a műveletet NEM lehet visszacsinálni, és jogi következményei lehetnek!
id_id: Tindakan ini tidak bisa dibatalkan, dan mungkin memiliki implikasi hukum!
it_it: Questa azione NON può essere annullata e può avere implicazioni legali!
ja_jp: この操作は元に戻すことができず、法的にも問題があるかもしれません。
ko_kr: 이 조치는 취소할 수 없으며 법적인 영향을 미칠 수 있습니다!
nb_no: Denne handlingen KAN IKKE omgj칮res, og kan ha juridiske konsekvenser!
nl_nl: Deze actie kan niet ongedaan worden gemaakt, en kan juridische gevolgen hebben!
pl_pl: Tego działania NIE MOŻNA cofnąć i może ono mieć konsekwencje prawne!
pt_br: Esta acção NÃO PODE ser desfeita, e pode ter implicações legais!
ro_ro: Această acțiune NU poate fi anulată și poate avea implicații juridice!
ru_ru: Это действие НЕ МОЖЕТ быть отменено и может иметь юридические последствия!
sq_al: Ky aksion nuk do të jetë i papërfunduar, dhe mund të ketë pasoja ligjore!
sv_se: Denna åtgärd kan inte göras ogjord och kan få rättsliga konsekvenser!
th_th: การกระทำนี้ CANNOT ถูกกำจัด และอาจมีผลกระทบกฎหมาย!
uk_ua: Ця дія НЕ МОЖЕ бути скасована і може мати юридичні наслідки!
vi_vn: Hành động này không thể bị hủy, và có thể có liên quan đến pháp luật!
zh_cn: 这一行动不能被撤销，而且可能会有法律上的影响。

source: Please ensure this what you want to do.
ar_eg: رجاءً تأكد من هذا ما تريد فعله
da_dk: S칮rg for, at det er det, du 칮nsker at g칮re.
de_de: Bitte vergewissern Sie sich, dass Sie dies auch tun wollen.
el_gr: Βεβαιωθείτε ότι αυτό θέλετε να κάνετε.
es_es: Por favor, asegúrese de que esto es lo que quiere hacer.
fi_fi: Varmista, että haluat tehdä tämän.
fr_ch: Assurez-vous que c'est bien ce que vous voulez faire.
hu_hu: Kérjük, győződjön meg róla, hogy ezt szeretné tenni.
id_id: Tolong pastikan ini apa yang ingin kau lakukan.
it_it: Per favore, assicurati che questo sia ciò che vuoi fare.
ja_jp: あなたがやりたいことを確認してください。
ko_kr: 이 작업을 수행하려는 것인지 확인하세요.
nb_no: Forsikre deg om at dette er det du vil gj칮re.
nl_nl: Zorg ervoor dat dit is wat je wilt doen.
pl_pl: Proszę się upewnić, że to jest to, co chcesz zrobić.
pt_br: Por favor, assegure-se disso que você quer fazer.
ro_ro: Vă rugăm să vă asigurați că este ceea ce doriți să faceți.
ru_ru: Пожалуйста, убедитесь, что это то, что вы хотите сделать.
sq_al: Të lutem sigurohu këtë që do të bësh.
sv_se: Kontrollera att det är detta du vill göra.
th_th: โปรดรับรองว่าคุณต้องการจะทำอะไร
uk_ua: Будь ласка, переконайтеся, що це те, що ви хочете зробити.
vi_vn: Xin hãy đảm bảo điều anh muốn làm.
zh_cn: 请确保这是你想做的事。

source: Close
ar_eg: قريب
da_dk: Luk
de_de: Schließen Sie
el_gr: Κλείστε το
es_es: Cerrar
fi_fi: Sulje
fr_ch: Fermer
hu_hu: Zárja be a
id_id: Dekat
it_it: Chiudere
ja_jp: 閉じる
ko_kr: 닫기
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
ro_ro: Închideți
ru_ru: Закрыть
sq_al: Afër.
sv_se: Stäng
th_th: ใกล้เคียง
uk_ua: Закрити
vi_vn: Gần đúng.
zh_cn: 关闭

source: Update Family Records
ar_eg: تحديث سجلات الأسرة
da_dk: Opdatering af familieoplysninger
de_de: Familiendaten aktualisieren
el_gr: Ενημέρωση οικογενειακών αρχείων
es_es: Actualizar los registros familiares
fi_fi: Päivitä sukutiedot
fr_ch: Mettre à jour les enregistrements de la famille
hu_hu: Családi rekordok frissítése
id_id: Update Records Keluarga
it_it: Aggiornare i registri di famiglia
ja_jp: ファミリーレコードの更新
ko_kr: 가족 기록 업데이트
nb_no: Oppdater familieoppf칮ringer
nl_nl: Familiegegevens bijwerken
pl_pl: Aktualizuj zapisy rodzinne
pt_br: Atualização de Registros Familiares
ro_ro: Actualizarea înregistrărilor de familie
ru_ru: Обновление семейных записей
sq_al: Përdorim rekordet familjare
sv_se: Uppdatera familjejournaler
th_th: อัพเดทบันทึกครอบครัว
uk_ua: Оновлення сімейних записів
vi_vn: Cập nhật hồ sơ gia đình
zh_cn: 更新家庭记录

source: Update Envelopes
ar_eg: تحديث المجوهرات
da_dk: Opdatering af konvolutter
de_de: Umschläge aktualisieren
el_gr: Φάκελοι ενημέρωσης
es_es: Actualizar los sobres
fi_fi: Päivitä kirjekuoret
fr_ch: Mise à jour des enveloppes
hu_hu: Frissítés borítékok
id_id: Update Amplop
it_it: Buste di aggiornamento
ja_jp: アップデート用封筒
ko_kr: 봉투 업데이트
nb_no: Oppdater konvolutter
nl_nl: Enveloppen bijwerken
pl_pl: Koperty aktualizacyjne
pt_br: Actualizar Envelopes
ro_ro: Plicuri de actualizare
ru_ru: Конверты для обновления
sq_al: Përditësues të Zbrinjëve
sv_se: Uppdatera kuvert
th_th: อัพเดทเอนิโลปี
uk_ua: Оновлення конвертів
vi_vn: Cập nhật phong bì
zh_cn: 更新信封

source: This will overwrite the family envelope numbers in the database with those selected on this page. Continue?
ar_eg: وهذا سيزيد من حجم الظرف العائلي في قاعدة البيانات مع من تم اختيارهم على هذه الصفحة. أكمل؟
da_dk: Dette vil overskrive familiens konvolutnumre i databasen med de numre, der er valgt p친 denne side. Forts칝t?
de_de: Dadurch werden die Nummern der Familienumschläge in der Datenbank mit den auf dieser Seite ausgewählten überschrieben. Weiter?
el_gr: Αυτό θα αντικαταστήσει τους οικογενειακούς αριθμούς φακέλων στη βάση δεδομένων με εκείνους που επιλέγονται σε αυτή τη σελίδα. Συνεχίστε;
es_es: Esto sobrescribirá los números de sobre de la familia en la base de datos con los seleccionados en esta página. ¿Continuar?
fi_fi: Tämä korvaa tietokannassa olevat perheen kirjekuorten numerot tällä sivulla valituilla numeroilla. Jatka?
fr_ch: Cette action va écraser le nombre d'enveloppe par famille au niveau de la base de données, avec ceux sélectionnés dans cette page. Voulez-vous continuer ?
hu_hu: Ez felülírja az adatbázisban lévő családi borítékszámokat az ezen az oldalon kiválasztott számokkal. Folytatás?
id_id: Ini akan menulis ulang nomor amplop keluarga dalam database dengan yang dipilih pada halaman ini. Lanjutkan?
it_it: Questo sovrascriverà i numeri di busta della famiglia nel database con quelli selezionati in questa pagina. Continuare?
ja_jp: これにより、データベースに登録されているファミリーのエンベロープ番号が、このページで選択したものに上書きされます。 続けますか？
ko_kr: 이렇게 하면 데이터베이스의 가족 봉투 번호를 이 페이지에서 선택한 번호로 덮어씁니다. 계속하시겠습니까?
nb_no: Dette vil overskrive familiekonvoluttnumrene i databasen med de som er valgt p친 denne siden. Fortsett?
nl_nl: Dit zal de familie-envelopnummers in de database overschrijven met die geselecteerd op deze pagina. Doorgaan?
pl_pl: Spowoduje to nadpisanie numerów kopert rodzinnych w bazie danych tymi wybranymi na tej stronie. Kontynuować?
pt_br: Isto irá sobrescrever os números dos envelopes familiares na base de dados com os seleccionados nesta página. Continuar?
ro_ro: Astfel, numerele de plicuri familiale din baza de date vor fi înlocuite cu cele selectate pe această pagină. Continuați?
ru_ru: В результате номера семейных конвертов в базе данных будут заменены номерами, выбранными на этой странице. Продолжить?
sq_al: Kjo do të shkruajë numrin e familjes së zarfit në bazën e të dhënave me ata që janë zgjedhur në këtë faqe. Vazhdo?
sv_se: Detta kommer att ersätta familjekuverten i databasen med de nummer som valts på den här sidan. Fortsätt?
th_th: นี่จะเขียนจดหมายเลขซองจดหมายของครอบครัว ในฐานข้อมูลที่เลือกบนหน้านี้ ต่อไป?
uk_ua: Це замінить номери сімейних конвертів у базі даних на номери, вибрані на цій сторінці. Продовжити?
vi_vn: Điều này sẽ ghi trên phong bì gia đình trong dữ liệu với những người được chọn trên trang này. Tiếp tục?
zh_cn: 这将用本页选择的家庭信封号码覆盖数据库中的家庭信封号码。 继续吗？

source: Family Select
ar_eg: اختيار العائلة
da_dk: Familie Select
de_de: Familie wählen
el_gr: Επιλογή οικογένειας
es_es: Selección de familias
fi_fi: Perhe Valitse
fr_ch: Famille sélectionnée
hu_hu: Családi kiválasztás
id_id: Select Keluarga
it_it: Scelta della famiglia
ja_jp: ファミリーセレクト
ko_kr: 가족 선택
nb_no: Familie Velg
nl_nl: Familie kiezen
pt_br: Seleção de Família
ro_ro: Familie Selectați
ru_ru: Семейный выбор
sq_al: Përzgjedhur familjare
sv_se: Familj Select
th_th: เลือกครอบครัว
vi_vn: Lựa chọn gia đình
zh_cn: 家庭选择

source: with at least one:
ar_eg: مع واحد على الأقل:
da_dk: med mindst 칠n:
de_de: mit mindestens einem:
el_gr: με τουλάχιστον ένα:
es_es: con al menos uno:
fi_fi: vähintään yhden kanssa:
fr_ch: avec au moins un:
hu_hu: legalább eggyel:
id_id: dengan setidaknya satu:
it_it: con almeno uno:
ja_jp: を少なくとも1つは持っています。
ko_kr: 하나 이상:
nb_no: med minst 칠n:
nl_nl: met ten minste één:
pl_pl: z co najmniej jednym:
pt_br: com pelo menos um:
ro_ro: cu cel puțin unul:
ru_ru: хотя бы с одним:
sq_al: me të paktën një:
sv_se: med minst en:
th_th: อย่างน้อยก็หนึ่ง
uk_ua: принаймні з одним:
vi_vn: ít nhất cũng có một:
zh_cn: 至少有一个。

source: Sort by
ar_eg: -لقد انتهينا
da_dk: Sorter efter
de_de: Sortieren nach
el_gr: Ταξινόμηση κατά
es_es: Ordenar por
fi_fi: Lajittelu
fr_ch: Trier par
hu_hu: Rendezés
id_id: Semacam itu
it_it: Ordina per
ja_jp: 並び替え
ko_kr: 정렬 기준
nb_no: Sorter etter
nl_nl: Sorteer op
pl_pl: Sortuj według
pt_br: Ordenar por
ro_ro: Sortează după
ru_ru: Сортировать по
sq_al: - Pak
sv_se: Sortera efter
th_th: ประมาณนั้น
uk_ua: Сортувати за
vi_vn: Đại loại thế
zh_cn: 排序方式

source: Envelope Number
ar_eg: رقم الظهر
da_dk: Konvolutnummer
de_de: Umschlagnummer
el_gr: Αριθμός φακέλου
es_es: Número de sobre
fi_fi: Kirjekuoren numero
fr_ch: Numéro de l'enveloppe
hu_hu: Boríték száma
id_id: Amplop Nomor
it_it: Numero della busta
ja_jp: 封筒番号
ko_kr: 봉투 번호
nb_no: Konvoluttnummer
nl_nl: Enveloppe Nummer
pl_pl: Numer koperty
pt_br: Número do Envelope
ro_ro: Numărul plicului
ru_ru: Номер конверта
sq_al: "zarfi numër"
sv_se: Kuvertnummer
th_th: เอนดิโลปีจำนวน
uk_ua: Номер конверта
vi_vn: Số thư
zh_cn: 信封编号

source: Zero
ar_eg: صفر
da_dk: Nul
de_de: Null
el_gr: Μηδέν
es_es: Cero
fr_ch: Zéro
hu_hu: Zéró
id_id: Nol
ja_jp: ゼロ
ko_kr: 제로
nb_no: Null
ru_ru: Ноль
sv_se: Noll
th_th: ศูนย์
uk_ua: Зеро.
zh_cn: 零度

source: Assign starting at #
ar_eg: البداية في
da_dk: Tildel fra #
de_de: Zuweisen ab #
el_gr: Εκχώρηση ξεκινώντας από #
es_es: Asignar a partir de #
fi_fi: Määritä alkaen #
fr_ch: Assignée le début à #
hu_hu: Hozzárendelés #-tól kezdődően
id_id: Assign dimulai di #
it_it: Assegnare a partire da #
ja_jp: ＃から始まるアサイン
ko_kr: 부터 할당
nb_no: Tilordne fra og med nr.
nl_nl: Toewijzen te beginnen bij #
pl_pl: Przypisać począwszy od #
pt_br: Atribuir a partir de #
ro_ro: Atribuiți începând de la #
ru_ru: Назначение начинается с #
sq_al: caktimi i nisjes
sv_se: Tilldela med början vid #
th_th: เริ่มต้นที่
uk_ua: Призначати, починаючи з #.
zh_cn: 指派从#开始

source: Payment Details
ar_eg: تفاصيل الدفع
da_dk: Betalingsoplysninger
de_de: Details zur Bezahlung
el_gr: Λεπτομέρειες πληρωμής
es_es: Datos de pago
fi_fi: Maksutiedot
fr_ch: Détails du paiement
hu_hu: Fizetési részletek
id_id: Pembayaran Details
it_it: Dettagli di pagamento
ja_jp: お支払い方法
ko_kr: 결제 세부 정보
nb_no: Betalingsinformasjon
nl_nl: Betalingsgegevens
pl_pl: Szczegóły dotyczące płatności
pt_br: Detalhes de Pagamento
ro_ro: Detalii de plată
ru_ru: Платежные реквизиты
sq_al: Detajet e pagesave
sv_se: Betalningsuppgifter
th_th: รายละเอียดการจ่ายเงิน
uk_ua: Реквізити для оплати
vi_vn: Chi tiết lương
zh_cn: 付款细节

source: Find family->
ar_eg: ابحث عن عائلة
da_dk: Find familie->
de_de: Familie finden->
el_gr: Εύρεση οικογένειας->
es_es: Buscar familia->
fi_fi: Etsi perhe->
fr_ch: Chercher une Famille->
hu_hu: Családkeresés->
id_id: Cari keluarga----
it_it: Trova la famiglia->
ja_jp: 家族を探す->。
ko_kr: 가족 찾기->
nb_no: Finn familie-> Finn familie
nl_nl: Zoek familie->
pl_pl: Znajdź rodzinę->
pt_br: Encontrar família->
ro_ro: Găsiți familia->
ru_ru: Найти семью->
sq_al: Gjej familjen
sv_se: Hitta familj->
th_th: หาครอบครัว
uk_ua: Знайти сім'ю -> Знайти сім'ю
vi_vn: Tìm gia đình---
zh_cn: 寻找家庭->

source: Payment Schedule
ar_eg: الجدول الزمني للدفع
da_dk: Betalingsskema
de_de: Zahlungszeitplan
el_gr: Χρονοδιάγραμμα πληρωμών
es_es: Calendario de pagos
fi_fi: Maksuaikataulu
fr_ch: Calendrier de paiement
hu_hu: Fizetési ütemterv
id_id: Pembayaran jadwal
it_it: Programma di pagamento
ja_jp: 支払いスケジュール
ko_kr: 결제 일정
nb_no: Betalingsplan
nl_nl: Betaalschema
pl_pl: Harmonogram płatności
pt_br: Horário de pagamento
ro_ro: Program de plată
ru_ru: График платежей
sq_al: Schedule e pagimit
sv_se: Betalningsplan
th_th: จ่ายเงินค่าจ้าง
uk_ua: Графік платежів
vi_vn: Tiền lương
zh_cn: 付款时间表

source: Select Schedule
ar_eg: اختيار الجدول
da_dk: V칝lg tidsplan
de_de: Zeitplan auswählen
el_gr: Επιλέξτε Χρονοδιάγραμμα
es_es: Seleccione el horario
fi_fi: Valitse aikataulu
fr_ch: Sélectionner un Calendrier
hu_hu: Ütemterv kiválasztása
id_id: Pilih jadwal
it_it: Seleziona il programma
ja_jp: スケジュールの選択
ko_kr: 일정 선택
nb_no: Velg tidsplan
nl_nl: Kies schema
pl_pl: Wybierz harmonogram
pt_br: Selecione o horário
ro_ro: Selectați programul
ru_ru: Выберите расписание
sq_al: Zgjidh Schedule
sv_se: Välj schema
th_th: เลือกกำหนด
uk_ua: Виберіть Розклад
vi_vn: Chọn lịch đi
zh_cn: 选择时间表

source: Quarterly
ar_eg: ربع ساعات
da_dk: Kvartalsvis
de_de: Vierteljährlich
el_gr: Τριμηνιαία
es_es: Trimestralmente
fi_fi: Neljännesvuosittain
fr_ch: Trimestriel
hu_hu: Negyedévente
it_it: Trimestrale
ja_jp: 四半期
ko_kr: 분기별
nb_no: Kvartalsvis
nl_nl: Driemaandelijks
pl_pl: Kwartalnik
pt_br: Trimestralmente
ro_ro: Trimestrial
ru_ru: Ежеквартально
sq_al: Çerelly
sv_se: Kvartalsvis
uk_ua: Щоквартально
zh_cn: 季度

source: Once
ar_eg: مرة
da_dk: N친r
de_de: Sobald
el_gr: Μόλις
es_es: Una vez
fi_fi: Kun
fr_ch: Une fois
hu_hu: Egyszer
id_id: Sekali
it_it: Una volta
ja_jp: 一度
ko_kr: 한 번
nb_no: N친r
nl_nl: Eenmaal
pl_pl: Raz
pt_br: Uma vez
ro_ro: Odată ce
ru_ru: Однажды
sq_al: një herë.
sv_se: När
th_th: ครั้งเดียว
uk_ua: Одного разу
vi_vn: Một lần.
zh_cn: 一次

source: Payment by
ar_eg: الدفع من قبل
da_dk: Betaling ved
de_de: Bezahlung durch
el_gr: Πληρωμή με
es_es: Pago por
fi_fi: Maksu mennessä
fr_ch: Paiement par
hu_hu: Fizetés
id_id: Pembayaran oleh
it_it: Pagamento per
ja_jp: 支払い方法
ko_kr: 결제 방법
nb_no: Betaling med
nl_nl: Betaling door
pl_pl: Płatność przez
pt_br: Pagamento por
ro_ro: Plata prin
ru_ru: Оплата по
sq_al: pagesa me pagesë
sv_se: Betalning av
th_th: จ่ายเงินโดย
uk_ua: Оплата за допомогою
vi_vn: Trả tiền
zh_cn: 付款方式

source: Choose online payment method
ar_eg: اختر طريقة الدفع على الإنترنت
da_dk: V칝lg online betalingsmetode
de_de: Wählen Sie eine Online-Zahlungsmethode
el_gr: Επιλέξτε online μέθοδο πληρωμής
es_es: Elija el método de pago en línea
fi_fi: Valitse verkkomaksutapa
fr_ch: Mode de paiement en ligne
hu_hu: Válasszon online fizetési módot
id_id: Pilih metode pembayaran online
it_it: Scegliere il metodo di pagamento online
ja_jp: オンライン決済の選択
ko_kr: 온라인 결제 방법 선택
nb_no: Velg betalingsm친te p친 nettet
nl_nl: Kies online betalingsmethode
pl_pl: Wybierz metodę płatności online
pt_br: Escolha o método de pagamento on-line
ro_ro: Alegeți metoda de plată online
ru_ru: Выберите способ оплаты онлайн
sq_al: Zgjidh metodën e pagesave online
sv_se: Välj betalningsmetod online
th_th: เลือกวิธีจ่ายเงินออนไลน์
uk_ua: Виберіть спосіб оплати онлайн
vi_vn: Chọn phương pháp thanh toán trực tuyến
zh_cn: 选择在线支付方式
