Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: BankDraft
es_es: Giro bancario
fr_ch: Virement bancaire
ja_jp: 銀行口座開設
ko_kr: 은행환어음
ro_ro: Tragere la bancă
vi_vn: Pháo sản.
zh_cn: 银行透支

source: CreditCard
da_dk: Kreditkort
de_de: Kreditkarte
el_gr: Πιστωτική κάρτα
es_es: Tarjeta de crédito
fi_fi: Luottokortti
fr_ch: Carte de crédit
hu_hu: Hitelkártya
it_it: Carta di credito
ja_jp: クレジットカード
ko_kr: 신용 카드
nb_no: Kredittkort
pt_br: Cartão de Crédito
ro_ro: Card de credit
ru_ru: Кредитная карта
sq_al: kreditkarta.
sv_se: Kreditkort
th_th: เครดิตการ์ด
uk_ua: Кредитна картка
vi_vn: Thẻ tín dụng
zh_cn: 信用卡

source: unsubscribed
ar_eg: غير مشمول
da_dk: afmeldt
de_de: abbestellt
el_gr: διαγραφή
es_es: desabonado
fi_fi: poistettu
fr_ch: désabonné
hu_hu: leiratkozott
id_id: Tak tertulis
it_it: non iscritto
ja_jp: 購読解除
ko_kr: 구독 취소
nb_no: avmeldt
nl_nl: uitgeschreven
pl_pl: wypisany
pt_br: cancelar a inscrição
ro_ro: dezabonat
ru_ru: отписался
sq_al: është i shtrënguar (në Xhennet).
sv_se: avregistrerad
th_th: ไม่ได้รับการเขียนข้อมูล
uk_ua: відписався
vi_vn: Không được phép vào.
zh_cn: 未订阅

source: subscribed
ar_eg: 1 - اشتراك
da_dk: tilmeldt
de_de: abonniert
el_gr: εγγεγραμμένος
es_es: suscrito
fi_fi: tilattu
fr_ch: abonné
hu_hu: feliratkozott
it_it: sottoscritto
ja_jp: 購読済み
ko_kr: 구독
nb_no: abonnert
nl_nl: ingeschreven
pl_pl: subskrybowany
pt_br: inscrito
ro_ro: abonat
ru_ru: подписался
sq_al: në një vend të sigurt
sv_se: prenumererade
th_th: เขียนไว้
uk_ua: підписано
vi_vn: Đăng ký
zh_cn: 已订阅

source: send
ar_eg: أرسل
de_de: senden.
el_gr: αποστολή
es_es: enviar
fi_fi: lähetä
fr_ch: envoyée
hu_hu: küldje el a
id_id: Kirim
it_it: inviare
ja_jp: センド
ko_kr: 보내기
nb_no: sende
nl_nl: verzenden
pl_pl: wysłać
pt_br: enviar
ro_ro: trimiteți
ru_ru: отправить
sq_al: dërgo
sv_se: skicka
th_th: ส่ง
uk_ua: відправити
vi_vn: Gửi
zh_cn: 发送

source: sent
ar_eg: أرسلت
da_dk: sendt
de_de: gesendet
el_gr: αποστέλλεται
es_es: enviado
fi_fi: lähetetty
fr_ch: envoyée
hu_hu: küldött
id_id: Kirim
it_it: inviato
ja_jp: 送る
ko_kr: 보낸
nb_no: sendt
nl_nl: verzonden
pl_pl: wysłano
pt_br: enviado para
ro_ro: trimis
ru_ru: отправлено
sq_al: dërgo
sv_se: skickat
th_th: ส่งมา
uk_ua: відправлено
vi_vn: Gửi
zh_cn: 发送

source: save
ar_eg: أنقذ
da_dk: redde
de_de: speichern
es_es: guardar
fr_ch: enregistrée
hu_hu: mentse
id_id: Selamatkan
it_it: salva
ja_jp: セーブ
ko_kr: 저장
nb_no: lagre
pt_br: salvar
ro_ro: salvați
ru_ru: сохранить
sq_al: kurseji.
sv_se: rädda
th_th: ช่วยด้วย
uk_ua: зберегти
vi_vn: Cứu
zh_cn: 拯救

source: schedule
ar_eg: الجدول الزمني
da_dk: tidsplan
de_de: Zeitplan
el_gr: πρόγραμμα
es_es: programar
fi_fi: aikataulu
fr_ch: Planifiée
hu_hu: ütemterv
id_id: Jadwal
it_it: programma
ja_jp: スケジュール
ko_kr: 일정
nb_no: tidsplan
nl_nl: schema
pl_pl: harmonogram
pt_br: agenda
ro_ro: program
ru_ru: расписание
sq_al: orar.
sv_se: schema
th_th: ตาราง
uk_ua: розклад
vi_vn: Lịch trình
zh_cn: 时间表

source: paused
ar_eg: توقف
da_dk: holdt pause
de_de: pausiert
el_gr: παύση
es_es: pausa
fi_fi: keskeytetty
fr_ch: En pause
hu_hu: szünetelt
id_id: Berhenti sejenak.
it_it: messo in pausa
ja_jp: 一時停止
ko_kr: 일시 중지됨
nb_no: satt p친 pause
nl_nl: gepauzeerd
pl_pl: wstrzymał się
pt_br: pausado
ro_ro: a făcut o pauză
ru_ru: приостановлено
sq_al: ndal
sv_se: pausade
th_th: หยุด
uk_ua: призупинився
vi_vn: Dừng lại
zh_cn: 暂停的

source: Empty
ar_eg: فارغ
da_dk: Tomme
de_de: Leere
el_gr: Άδειο
es_es: Vacío
fi_fi: Tyhjä
fr_ch: Vide
hu_hu: Üres
id_id: Kosong
it_it: Vuoto
ja_jp: エンプティ
ko_kr: 빈
nb_no: Tomt
nl_nl: Leeg
pl_pl: Puste
pt_br: Vazio
ro_ro: Gol
ru_ru: Пустой
sq_al: bosh.
sv_se: Tomt
th_th: ว่างเปล่า
uk_ua: Порожньо.
vi_vn: Trống rỗng
zh_cn: 空的

source: pending
ar_eg: لم يبت فيها بعد
da_dk: i vente
de_de: anhängig
el_gr: σε εκκρεμότητα
es_es: pendiente
fi_fi: vireillä
fr_ch: En attente
hu_hu: függőben
id_id: Menunda
it_it: in attesa di
ja_jp: ペンディング
ko_kr: 보류 중
nb_no: i p친vente av
nl_nl: in afwachting van
pl_pl: w toku
pt_br: pendente
ro_ro: în așteptare
ru_ru: в ожидании
sq_al: Pezull.
sv_se: pågående
th_th: ขึ้นอยู่กับ
uk_ua: на розгляді
vi_vn: Đang chờ
zh_cn: 待定

source: dark
ar_eg: مظلم
da_dk: m칮rk
de_de: dunkel
es_es: oscuro
fi_fi: tumma
fr_ch: sombre
hu_hu: sötét
id_id: Gelap
it_it: scuro
ja_jp: ダーク
nb_no: m칮rk
pl_pl: ciemny
pt_br: escuro
ro_ro: întuneric
ru_ru: темный
sq_al: errësirë.
sv_se: mörkt
th_th: มืด
uk_ua: темний
vi_vn: ♪ Dark dark
zh_cn: 黑

source: light
ar_eg: الضوء
da_dk: lys
de_de: Licht
el_gr: φως
es_es: luz
fi_fi: valo
fr_ch: clair
hu_hu: könnyű
id_id: Cahaya
it_it: luce
ja_jp: ライト
ko_kr: 빛
nb_no: lys
pl_pl: światło
pt_br: luz
ro_ro: lumină
ru_ru: свет
sq_al: dritë
sv_se: ljus
th_th: แสง
uk_ua: світло
vi_vn: Ánh sáng
zh_cn: 光

source: automatic
ar_eg: تلقائي
da_dk: automatisk
de_de: automatisch
el_gr: αυτόματο
es_es: automático
fi_fi: automaattinen
fr_ch: automatique
hu_hu: automatikus
id_id: Otomatis
it_it: automatico
ja_jp: オートマチック
ko_kr: 자동
nb_no: automatisk
nl_nl: automatisch
pl_pl: automatyczny
pt_br: automático
ro_ro: automat
ru_ru: автоматический
sq_al: automatike
sv_se: automatisk
th_th: อัตโนมัติ
uk_ua: автоматичний
vi_vn: Tự động
zh_cn: 自动

source: blue
ar_eg: أزرق
da_dk: bl친
de_de: blau
el_gr: μπλε
es_es: azul
fi_fi: sininen
fr_ch: bleue
hu_hu: kék
it_it: blu
ja_jp: ブルー
ko_kr: 파란색
nb_no: bl친
nl_nl: blauw
pl_pl: niebieski
pt_br: azul
ro_ro: albastru
ru_ru: синий
sq_al: blu.
sv_se: blå
th_th: สีฟ้า
uk_ua: синій
vi_vn: Xanh
zh_cn: 蓝色的

source: secondary
ar_eg: ثانيا
da_dk: sekund칝r
de_de: sekundär
el_gr: δευτερεύουσα
es_es: secundario
fi_fi: toissijainen
fr_ch: secondaire
hu_hu: másodlagos
id_id: Sekunder
it_it: secondario
ja_jp: セカンダリー
ko_kr: 보조
nb_no: sekund칝r
nl_nl: secundair
pl_pl: dodatkowy
pt_br: secundário
ro_ro: secundar
ru_ru: вторичный
sq_al: i dyti
sv_se: sekundärt
th_th: อย่างที่สอง
uk_ua: вторинний
vi_vn: Thứ hai
zh_cn: 次级

source: green
ar_eg: الأخضر
da_dk: gr칮n
de_de: grün
el_gr: πράσινο
es_es: verde
fi_fi: vihreä
fr_ch: vert
hu_hu: zöld
id_id: Hijau
it_it: verde
ja_jp: グリーン
ko_kr: 녹색
nb_no: gr칮nn
nl_nl: groen
pl_pl: zielony
pt_br: verde
ro_ro: verde
ru_ru: зеленый
sq_al: e gjelbërt,
sv_se: grönt
th_th: สีเขียว
uk_ua: зелений
vi_vn: Xanh
zh_cn: 绿色

source: cyan
ar_eg: سيان
de_de: cyanfarben
el_gr: κυανό
es_es: cian
fi_fi: syaani
hu_hu: cián
it_it: ciano
ja_jp: シアン
nl_nl: cyaan
pl_pl: cyjan
pt_br: ciano
ru_ru: циан
th_th: ไซยาน
uk_ua: блакитний
zh_cn: 青色

source: yellow
ar_eg: أصفر
da_dk: gul
de_de: gelb
el_gr: κίτρινο
es_es: amarillo
fi_fi: keltainen
fr_ch: jaune
hu_hu: sárga
id_id: Kuning
it_it: giallo
ja_jp: イエロー
ko_kr: 노란색
nb_no: gul
nl_nl: geel
pl_pl: żółty
pt_br: amarelo
ro_ro: galben
ru_ru: желтый
sq_al: të verdhë.
sv_se: gul
th_th: เหลือง
uk_ua: жовтий
vi_vn: Vàng
zh_cn: 黄色

source: red
ar_eg: أحمر
da_dk: r칮d
de_de: rot
el_gr: κόκκινο
es_es: rojo
fi_fi: punainen
fr_ch: rouge
hu_hu: piros
it_it: rosso
ja_jp: レッド
ko_kr: 빨간색
nb_no: r칮d
nl_nl: rood
pl_pl: czerwony
pt_br: vermelho
ro_ro: roșu
ru_ru: красный
sq_al: E kuqe.
sv_se: röd
th_th: แดง
uk_ua: червоний
vi_vn: Đỏ
zh_cn: 红色

source: fuchsia
ar_eg: فوشيا
el_gr: φούξια
es_es: fucsia
fi_fi: fuksia
hu_hu: fukszia
it_it: fucsia
ja_jp: フクシア
ko_kr: 자홍색
pl_pl: fuksja
pt_br: fúcsia
ro_ro: fucsia
ru_ru: фуксия
th_th: ฟูเชีย
uk_ua: фуксія
zh_cn: 紫红色

source: indigo
es_es: índigo
it_it: indaco
ja_jp: インディゴ
ko_kr: 인디고
pl_pl: indygo
pt_br: anil
ru_ru: индиго
sq_al: - jo, jo.
uk_ua: індиго
zh_cn: 靛蓝

source: navy
ar_eg: البحرية
da_dk: marinebl친
el_gr: ναυτικό
es_es: marina
fi_fi: laivasto
fr_ch: marine
hu_hu: tengerészgyalogság
id_id: Angkatan Laut
it_it: marina
ja_jp: ネイビー
ko_kr: 해군
nb_no: marinen
nl_nl: marine
pl_pl: marynarka
pt_br: marinha
ro_ro: marina
ru_ru: флот
sq_al: Marinë.
sv_se: marinblått
th_th: กองทัพเรือ
uk_ua: військово-морський флот
vi_vn: Hải quân
zh_cn: 海军

source: purple
ar_eg: الأرجواني
da_dk: lilla
de_de: lila
el_gr: μοβ
es_es: púrpura
fi_fi: violetti
fr_ch: pourpre
hu_hu: lila
id_id: Ungu
it_it: viola
ja_jp: パープル
ko_kr: 보라색
nb_no: lilla
nl_nl: paars
pl_pl: fioletowy
pt_br: púrpura
ro_ro: violet
ru_ru: фиолетовый
sq_al: ngjyrë vjollcë
sv_se: lila
th_th: สีม่วง
uk_ua: фіолетовий
vi_vn: Màu tím
zh_cn: 紫色

source: pink
ar_eg: وردي
de_de: rosa
el_gr: ροζ
es_es: rosa
fi_fi: vaaleanpunainen
fr_ch: rose
hu_hu: rózsaszín
it_it: rosa
ja_jp: ピンク
ko_kr: 분홍색
nb_no: rosa
nl_nl: roze
pl_pl: różowy
pt_br: rosa
ro_ro: roz
ru_ru: розовый
sq_al: rozë
sv_se: rosa
th_th: ชมพู
uk_ua: рожевий
vi_vn: Màu hồng
zh_cn: 粉红色

source: maroon
ar_eg: مارون
de_de: kastanienbraun
el_gr: καφέ
es_es: granate
fi_fi: punaruskea
fr_ch: marron
hu_hu: gesztenyebarna
ja_jp: マルーン
nb_no: r칮dbrun
nl_nl: kastanjebruin
pl_pl: bordo
pt_br: castanho
ru_ru: бордовый
sq_al: Aroon
sv_se: rödbrun
th_th: มารูน
uk_ua: бордовий
vi_vn: Màu đỏ đậm
zh_cn: 栗色

source: orange
ar_eg: برتقالي
el_gr: πορτοκαλί
es_es: naranja
fi_fi: oranssi
hu_hu: narancs
id_id: Jeruk.
it_it: arancione
ja_jp: オレンジ
ko_kr: 오렌지
nb_no: oransje
nl_nl: oranje
pl_pl: pomarańczowy
pt_br: laranja
ro_ro: portocaliu
ru_ru: апельсин
sq_al: portokall
sv_se: apelsin
th_th: ส้ม
uk_ua: помаранчевий
vi_vn: Cam
zh_cn: 橙色

source: lime
ar_eg: الليمون
da_dk: kalk
de_de: Kalk
el_gr: ασβέστης
es_es: cal
fi_fi: kalkki
fr_ch: citron vert
it_it: calce
ja_jp: ライム
ko_kr: 라임
nb_no: kalk
nl_nl: kalk
pl_pl: wapno
pt_br: lima
ro_ro: var
ru_ru: известь
sq_al: limon.
sv_se: kalk
th_th: มะนาว
uk_ua: вапно
vi_vn: Chanh
zh_cn: 石灰

source: teal
ar_eg: تيل
da_dk: krikand
el_gr: πετρόλ
es_es: cerceta
fr_ch: sarcelle
it_it: alzavola
ja_jp: ティール
ko_kr: 청록색
nb_no: bl친gr칮nn
nl_nl: groenblauw
pt_br: marreco
ru_ru: тиль
sq_al: çaj
sv_se: kricka
th_th: ชาลี
uk_ua: чирок
vi_vn: TREAL
zh_cn: 水蓝色

source: olive
ar_eg: الزيتون
da_dk: oliven
el_gr: ελιά
es_es: aceituna
fi_fi: oliivi
hu_hu: olívaolaj
it_it: oliva
ja_jp: オリーブ
ko_kr: 올리브
nb_no: oliven
nl_nl: olijf
pl_pl: oliwka
pt_br: azeitona
ro_ro: măsline
ru_ru: олива
sq_al: ullinj.
sv_se: oliv
th_th: มะกอก
uk_ua: оливкова
zh_cn: 橄榄

source: black
ar_eg: أسود
da_dk: sort
de_de: schwarz
el_gr: μαύρο
es_es: negro
fi_fi: musta
fr_ch: noir
hu_hu: fekete
it_it: nero
ja_jp: ブラック
ko_kr: 검은색
nb_no: svart
nl_nl: zwart
pl_pl: czarny
pt_br: preto
ro_ro: negru
ru_ru: черный
sq_al: zezak.
sv_se: svart
th_th: ดำ
uk_ua: чорний
vi_vn: Đen
zh_cn: 黑色

source: gray-dark
ar_eg: رمادي الظلام
da_dk: gr친-m칮rk
de_de: grau-dunkel
el_gr: γκρι-σκούρο
es_es: gris-oscuro
fi_fi: harmaa-tumma
fr_ch: gris-foncé
hu_hu: szürke-sötét
it_it: grigio-scuro
ja_jp: グレー・ダーク
ko_kr: 회색-다크
nb_no: gr친-m칮rk
nl_nl: grijs-donker
pl_pl: szaro - ciemny
pt_br: cinza-escuro
ro_ro: gri-închis
ru_ru: серо-темный
sq_al: gri-errësirë
sv_se: grå-mörk
th_th: สีเทา
uk_ua: сіро-темний
vi_vn: màu xám
zh_cn: 灰色-暗色

source: gray
ar_eg: رمادي
da_dk: gr친
de_de: grau
el_gr: γκρι
es_es: gris
fi_fi: harmaa
fr_ch: gris
hu_hu: szürke
id_id: Abu-abu
it_it: grigio
ja_jp: グレー
ko_kr: 회색
nb_no: gr친
nl_nl: grijs
pl_pl: szary
pt_br: cinza
ro_ro: gri
ru_ru: серый
sq_al: gri
sv_se: grå
th_th: สีเทา
uk_ua: сірий
zh_cn: 灰色

source: Small
ar_eg: صغير
da_dk: Lille
de_de: Klein
el_gr: Μικρό
es_es: Pequeño
fi_fi: Pieni
fr_ch: petite
hu_hu: Kis
id_id: Kecil
it_it: Piccolo
ja_jp: 小型
nb_no: Liten
nl_nl: Klein
pl_pl: Mała
pt_br: Pequeno
ro_ro: Mici
ru_ru: Маленький
sq_al: e vogël.
sv_se: Liten
th_th: เล็ก
uk_ua: Малий
vi_vn: Nhỏ
zh_cn: 小型

source: Large
ar_eg: كبير
da_dk: Stor
de_de: Groß
el_gr: Μεγάλο
es_es: Grande
fi_fi: Suuri
fr_ch: grande
hu_hu: Nagy
id_id: Besar
it_it: Grande
ja_jp: 大きい
nb_no: Stor
nl_nl: Groot
pl_pl: Duża
pt_br: Grande
ro_ro: Mare
ru_ru: Большой
sq_al: Shumë
sv_se: Stor
th_th: ใหญ่
uk_ua: Великий
vi_vn: Lớn
zh_cn: 大型

source: True / False
ar_eg: صحيح / خاطئ
da_dk: Sandt / falsk
de_de: Richtig / Falsch
el_gr: Σωστό / Λάθος
es_es: Verdadero / Falso
fi_fi: Totta / Väärin
fr_ch: Vrai / Faux
hu_hu: Igaz / Hamis
id_id: Benar sekali/Salah
it_it: Vero / Falso
ko_kr: 참/거짓
nb_no: Sant/usant
nl_nl: Waar / Onwaar
pl_pl: Prawda / Fałsz
pt_br: Verdadeiro / Falso
ro_ro: Adevărat / Fals
ru_ru: Правда / Ложь
sq_al: E vërtetë, e vërtetë
sv_se: Sant/Falskt
th_th: จริง / ผิดพลาด
uk_ua: Правда / Неправда
vi_vn: Đúng - Sai
zh_cn: 真/假

source: Text Field (50 char)
ar_eg: ميدان النص (50 دولارا)
da_dk: Tekstfelt (50 tegn)
de_de: Textfeld (50 Zeichen)
el_gr: Πεδίο κειμένου (50 char)
es_es: Campo de texto (50 caracteres)
fi_fi: Tekstikenttä (50 merkkiä)
fr_ch: Champ Texte (50 caractères)
hu_hu: Szövegmező (50 karakter)
id_id: Teks Field (50 char)
it_it: Campo di testo (50 caratteri)
ja_jp: テキストフィールド（50文字
ko_kr: 텍스트 필드(50자)
nb_no: Tekstfelt (50 tegn)
nl_nl: Tekstveld (50 char)
pl_pl: Pole tekstowe (50 znaków)
pt_br: Campo de Texto (50 caracteres)
ro_ro: Câmp de text (50 caractere)
ru_ru: Текстовое поле (50 символов)
sq_al: Teksti i Fueldit (50 gradë)
sv_se: Textfält (50 tecken)
th_th: ข้อความ (50 ชาร์ล)
uk_ua: Текстове поле (50 символів)
vi_vn: Điện thoại (50 char)
zh_cn: 文本字段（50个字符

source: Text Field (Long)
ar_eg: ميدان النصوص (طويل)
da_dk: Tekstfelt (lang)
de_de: Textfeld (lang)
el_gr: Πεδίο κειμένου (Long)
es_es: Campo de texto (largo)
fi_fi: Tekstikenttä (pitkä)
fr_ch: Champ Texte (long)
hu_hu: Szövegmező (hosszú)
id_id: Teks Field (Long)
it_it: Campo di testo (lungo)
ja_jp: テキストフィールド（Long
ko_kr: 텍스트 필드(긴)
nb_no: Tekstfelt (lang)
nl_nl: Tekstveld (lang)
pl_pl: Pole tekstowe (Long)
pt_br: Campo de Texto (Longo)
ro_ro: Câmp de text (lung)
ru_ru: Текстовое поле (длинное)
sq_al: Tekst Field (Long)
sv_se: Textfält (lång)
th_th: (ลอง)
uk_ua: Текстове поле (довге)
vi_vn: Điện tín (Long)
zh_cn: 文本字段（长）。

source: Season
ar_eg: الموسم
da_dk: S칝son
de_de: Saison
el_gr: Περίοδος
es_es: Temporada
fi_fi: Kausi
fr_ch: Saison
hu_hu: Szezon
id_id: Musim
it_it: Stagione
ja_jp: シーズン
ko_kr: 시즌
nb_no: Sesong
nl_nl: Seizoen
pl_pl: Sezon
pt_br: Temporada
ro_ro: Sezonul
ru_ru: Сезон
sq_al: sezon
sv_se: Säsong
uk_ua: Сезон
vi_vn: Mùa
zh_cn: 季节

source: Person from Group
ar_eg: شخص من المجموعة
da_dk: Person fra gruppen
de_de: Person aus der Gruppe
el_gr: Άτομο από ομάδα
es_es: Persona del Grupo
fi_fi: Henkilö ryhmästä
fr_ch: Personne du groupe
hu_hu: Személy a csoportból
id_id: Orang dari Grup
it_it: Persona del gruppo
ja_jp: グループの人
ko_kr: 그룹의 사람
nb_no: Person fra gruppen
nl_nl: Persoon van de Groep
pl_pl: Osoba z grupy
pt_br: Pessoa do Grupo
ro_ro: Persoana din grup
ru_ru: Человек из группы
sq_al: personi nga grupi
sv_se: Person från gruppen
th_th: คนจากกลุ่ม
uk_ua: Особа з групи
vi_vn: Người của tập đoàn
zh_cn: 小组的人

source: Money
ar_eg: المال
da_dk: Penge
de_de: Geld
el_gr: Χρήματα
es_es: Dinero
fi_fi: Raha
fr_ch: Argent
id_id: Uang
it_it: Soldi
ja_jp: マネー
ko_kr: 돈
nb_no: Penger
nl_nl: Geld
pl_pl: Pieniądze
pt_br: Dinheiro
ro_ro: Bani
ru_ru: Деньги
sq_al: Paratë
sv_se: Pengar
th_th: เงิน
uk_ua: Гроші
vi_vn: Tiền
zh_cn: 奖金

source: Custom Drop-Down List
ar_eg: قائمة الجمارك
da_dk: Brugerdefineret drop-down liste
de_de: Benutzerdefinierte Drop-Down-Liste
el_gr: Προσαρμοσμένη αναπτυσσόμενη λίστα
es_es: Lista desplegable personalizada
fi_fi: Mukautettu pudotusluettelo
fr_ch: Liste déroulante personnalisée
hu_hu: Egyéni legördülő lista
it_it: Elenco a discesa personalizzato
ja_jp: カスタムドロップダウンリスト
ko_kr: 사용자 지정 드롭다운 목록
nb_no: Tilpasset rullegardinliste
nl_nl: Aangepaste vervolgkeuzelijst
pl_pl: Niestandardowa lista rozwijana
pt_br: Lista de drop-down personalizados
ro_ro: Listă derulantă personalizată
ru_ru: Пользовательский выпадающий список
sq_al: Lista e poshtme
sv_se: Anpassad rullgardinslista
th_th: ลิสตูม ดร-ดาวน์
uk_ua: Спеціальний випадаючий список
vi_vn: Danh sách "Custom Drop-Down"
zh_cn: 自定义下拉列表

source: Confirm Datas
ar_eg: تأكيد البيانات
da_dk: Bekr칝ft data
de_de: Daten bestätigen
el_gr: Επιβεβαίωση δεδομένων
es_es: Confirmar datos
fi_fi: Vahvista datat
hu_hu: Adatok megerősítése
id_id: Konfirmasi Data
it_it: Confermare i dati
ja_jp: データ確認
ko_kr: 데이터 확인
nb_no: Bekreft data
nl_nl: Gegevens bevestigen
pl_pl: Potwierdź dane
pt_br: Confirmar dados
ro_ro: Confirmați datele
ru_ru: Подтвердить данные
sv_se: Bekräfta uppgifter
uk_ua: Підтвердити дані
zh_cn: 确认数据

source: Event Workflow
ar_eg: سير عمل الحدث
da_dk: Arbejdsgang for begivenheder
de_de: Ereignis-Workflow
el_gr: Ροή εργασιών συμβάντος
es_es: Flujo de trabajo de eventos
fi_fi: Tapahtuman työnkulku
fr_ch: Flux d'événements
hu_hu: Esemény munkafolyamat
it_it: Flusso di lavoro dell'evento
ja_jp: イベントワークフロー
ko_kr: 이벤트 워크플로
nb_no: Arbeidsflyt for hendelser
nl_nl: Gebeurtenis Workflow
pl_pl: Obieg zdarzeń
pt_br: Fluxo de trabalho de eventos
ro_ro: Fluxul de lucru al evenimentelor
ru_ru: Рабочий процесс события
sv_se: Arbetsflöde för evenemang
uk_ua: Робочий процес події
zh_cn: 事件工作流程

source: One Day
ar_eg: يوم واحد
da_dk: En dag
de_de: Ein Tag
el_gr: Μια μέρα
es_es: Un día
fi_fi: Yksi päivä
fr_ch: Un jour
hu_hu: Egy nap
it_it: Un giorno
ja_jp: ある日のこと
ko_kr: 하루
nb_no: En dag
nl_nl: Een dag
pl_pl: Jeden dzień
pt_br: Um Dia
ro_ro: O zi
ru_ru: Один день
sv_se: En dag
uk_ua: Одного разу
zh_cn: 一天

source: Several days
ar_eg: عدة أيام
da_dk: Flere dage
de_de: Mehrere Tage
el_gr: Αρκετές ημέρες
es_es: Varios días
fi_fi: Useita päiviä
fr_ch: Plusieurs jours
hu_hu: Több nap
it_it: Diversi giorni
ja_jp: 数日
ko_kr: 며칠
nb_no: Flere dager
nl_nl: Enkele dagen
pl_pl: Kilka dni
pt_br: Vários dias
ro_ro: Câteva zile
ru_ru: Несколько дней
sv_se: Flera dagar
uk_ua: Кілька днів
zh_cn: 数天

source: Giving Report
ar_eg: تقرير العطاء
da_dk: Rapport om donationer
de_de: Spendenbericht
el_gr: Έκθεση δωρεάς
es_es: Informe de donaciones
fi_fi: Antaminen Raportti
fr_ch: Rapport sur les dons
hu_hu: Adományozási jelentés
id_id: Memberikan Laporan
it_it: Rapporto sulle donazioni
ja_jp: 寄付金報告
ko_kr: 기부 보고서
nb_no: Rapport om gaver
nl_nl: Geven Rapport
pl_pl: Raport o darowiznach
pt_br: Relatório de doações
ro_ro: Raport de donații
ru_ru: Отчет о пожертвованиях
sv_se: Rapport om givande
uk_ua: Надання звіту
zh_cn: 捐赠报告

source: Your CSV file should be prepared like
ar_eg: ملفك الخاص بك يجب أن يكون جاهزا مثل
de_de: Ihre CSV-Datei sollte wie folgt vorbereitet sein
el_gr: Το αρχείο CSV θα πρέπει να προετοιμαστεί όπως
fi_fi: CSV-tiedoston pitäisi olla laadittu seuraavasti
fr_ch: Votre fichier CSV doit être préparé comme
hu_hu: A CSV fájlt így kell elkészíteni
id_id: File CSV-mu harus dipersiapkan seperti
ja_jp: CSVファイルは以下のように用意します。
ko_kr: CSV 파일은 다음과 같이 준비해야 합니다.
nl_nl: Uw CSV-bestand moet worden voorbereid als
pl_pl: Twój plik CSV powinien być przygotowany w następujący sposób
pt_br: O seu ficheiro CSV deve ser preparado como
ru_ru: Ваш CSV-файл должен быть подготовлен следующим образом
sv_se: Din CSV-fil bör vara förberedd på följande sätt
th_th: ไฟล์CSV ของคุณ ควรจะเตรียมพร้อมไว้
uk_ua: Ваш CSV-файл має бути підготовлений у такому вигляді
vi_vn: Hồ sơ CSV của anh nên được chuẩn bị

source: So the CSV delimiter are <b>';'</b> in the first example and <b>','</b> in the second one.
ar_eg: اذاً جهاز التحكم في سي إس في هو<b>؛ '7899 في المثال الأول و4568'، '7899 في الثانية.
de_de: Die CSV-Begrenzungszeichen sind also <b>';'</b> im ersten Beispiel und <b>','</b> im zweiten Beispiel.
el_gr: Έτσι, τα διαχωριστικά CSV είναι <b>';'</b> στο πρώτο παράδειγμα και <b>','</b> στο δεύτερο.
fi_fi: Ensimmäisessä esimerkissä CSV-rajapinnat ovat siis <b>';'</b> ja toisessa esimerkissä <b>','</b>.
fr_ch: Ainsi les séparateurs de champ CSV sont <b>';'</b> dans le premier exemple et <b>,'</b> dans le deuxième.
hu_hu: Tehát a CSV elválasztójelek az első példában <b>';'</b>, a másodikban pedig <b>','</b>.
id_id: Jadi CSV Demitter adalah orang yang sedang dalam contoh pertama dan di contoh pertama dan di "B" di saat kedua.
ja_jp: そのため、CSVのデリミタは、最初の例では<b>';'</b>、2番目の例では<b>','</b>となります。
ko_kr: 따라서 첫 번째 예제에서는 CSV 구분 기호가 <b>';'</b>이고 두 번째 예제에서는 <b>','</b>입니다.
nl_nl: Dus de CSV scheidingstekens zijn <b>';'</b> in het eerste voorbeeld en <b>','</b> in het tweede.
pl_pl: Tak więc delimiterami CSV są <b>';'</b> w pierwszym przykładzie i <b>','</b> w drugim.
pt_br: Então os delimitadores CSV são <b>';'</b> no primeiro exemplo e <b>','</b> no segundo.
ru_ru: Таким образом, разделителем CSV являются <b>';'</b> в первом примере и <b>','</b> во втором.
sv_se: CSV-avgränsare är alltså <b>';'</b> i det första exemplet och <b>','</b> i det andra.
th_th: ดังนั้น CSV ส่ง<b>';'</b>ในตัวอย่างแรก และ 4568','7899 ใน อันที่สอง
uk_ua: Отже, CSV-розділювач - це <b>';'</b> у першому прикладі і <b>','</b> у другому.
vi_vn: Vì vậy, CSV delimiter là<b>',</b>trong ví dụ đầu tiên và<b>',</b>trong bài thứ hai.
