Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: <b>DON'T FORGET</b> <br>• your CSV file must have a <b>Title</b> header name column (with M. Mr. Mlle. etc ...), <br>• and a <b>gender</b> header name column (with 1 for a men, 2 for a women)
ar_eg: <b>لا تنسى</b> <br>• يجب أن يكون ملفك الخاص بالسي إس في عمود إسم العنوان</b><b>(مع السيد M. Mlle. إلخ)، <br>- وعامود للأسماء الرئيسية</b>7899 (يتألف من 1 من الرجال، واثنين للنساء)
de_de: <b>NICHT VERGESSEN</b> <br>- Ihre CSV-Datei muss eine <b>Titel</b> Kopfspalte haben (mit M. Mr. Mlle. etc ...), <br>- und eine <b>Geschlecht</b> Kopfspalte (mit 1 für einen Mann, 2 für eine Frau)
el_gr: <b>ΜΗ ΧΑΣΕΤΕ</b> <br>- το αρχείο CSV σας πρέπει να έχει μια στήλη <b>Τίτλος</b> με όνομα κεφαλίδας (με M. Mr. Mr. Mlle. κ.λπ. ...), <br>- και μια στήλη <b>gender</b> (με 1 για τους άνδρες, 2 για τις γυναίκες).
fi_fi: <b>ÄLÄ Unohda</b> <br>- CSV-tiedostossasi on oltava <b>Title</b> otsikon nimi-sarake (jossa on M. Mr. Mlle. Mlle. jne ...), <br>- ja <b>sukupuoli</b> -otsikkosarake (1 miehille, 2 naisille).
fr_ch: <b>Ne pas oublier</b> <br>• Votre fichier CSV doit contenir un <b>Titre</b> d'entête de colonne (avec M. Mr. Mlle. etc ...), <br>• et un <b>genre</b> d'entête de colonne (avec 1 pour un homme, 2 pour une femme)
hu_hu: <b>Ne felejtsd el</b> <br>- a CSV fájlnak rendelkeznie kell egy <b>Title</b> fejléc név oszlopával (M. Mr. Mr. Mlle. stb. ...), <br>- és egy <b>nem</b> fejléc név oszlop (1 a férfiakat, 2 a nőket jelöli).
id_id: ♪ SHOR TINGGAL ALIH TIDAK BORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET ORGET OR Di file CSV-mu pasti memiliki sebuah "B" di "B" di "B" di "header name" column (dengan M. MLE. dll..." (DL) Dan gender A B A - B - B - B - B - B - B - B - B - B - B - B, nama kolom (dengan 1 untuk seorang pria, 2 untuk seorang wanita)
ja_jp: <b>忘れてはいけないこと</b>。 <br>- あなたのCSVファイルには、<b>タイトル</b>というヘッダー名の列（M. Mr. Mlle. など）が必要です。 <br>- そして、<b>gender</b>というヘッダー名の列（1は男性、2は女性を表す）が必要です。
ko_kr: <b>잊지 마세요</b> <br>- CSV 파일에 <b>제목</b> 헤더 이름 열이 있어야 합니다(M. Mr. 등 ... 포함), <br>- 및 <b>성별</b> 헤더 이름 열(남성의 경우 1, 여성의 경우 2 포함)이 있어야 합니다.
nl_nl: <b>DON't FORGET</b> <br>- uw CSV-bestand moet een <b>Titel</b>-kopnaam-kolom hebben (met M. Mr. Mlle. etc ...), <br>- en een <b>Geslacht</b> kolom met kopnaam (met 1 voor een man, 2 voor een vrouw)
pl_pl: <b>Nie zapomnij</b> <br>- Twój plik CSV musi mieć kolumnę <b>Tytuł</b> z nazwą nagłówka (z M. Mr. Mlle. etc ...), <br>- i kolumnę <b>gender</b> z nazwą nagłówka (z 1 dla mężczyzn, 2 dla kobiet)
pt_br: <b>DON'T FORGET</b> <br>- o seu ficheiro CSV deve ter uma coluna <b>Title</b> nome do cabeçalho (com M. Mr. Mlle. etc ...), <br>- e uma coluna <b>gênero</b> nome do cabeçalho (com 1 para um homem, 2 para uma mulher)
ru_ru: <b>НЕ ЗАБЫВАЙТЕ</b> <br>- ваш CSV файл должен иметь колонку <b>заголовок</b> (с M. Mr. Mlle. etc ...), <br>- и столбец <b>гендер</b> (1 для мужчин, 2 для женщин).
sv_se: <b>GÅNGELA INTE</b> <br>- Din CSV-fil måste ha en <b>Title</b>-kolumn med namn i rubriken (med M. Mr. Mlle. etc ...), <br>- och en <b>gender</b>-kolumn (med 1 för män och 2 för kvinnor).
th_th: <b>อย่าลืม</b> <br>แฟ้มซีเอสยูวีของคุณต้องมีคอลัมน์ชื่อ<b>คอลัมน์ชื่อ คอลัมน์ชื่อ (มีเอ็ม Mr. Mlle. ฯลฯ) <br>และ<b>เพศ</b>คอลัมน์หัว (มี1 สำหรับผู้ชาย, 2 สำหรับผู้หญิง)
uk_ua: <b>Не забудьте</b> <Ваш CSV-файл повинен мати стовпчик заголовка <b>Титул</b> (з M. Mr. Mlle. і т.д. ...), <br>- і стовпець <b>стать</b> заголовка (з 1 для чоловіків, 2 для жінок)
vi_vn: <b>DON không quên</b> <br>̺ tập tin CSV của anh phải có một cái tên<b>Title</b>là cột (với ông Mông Ông Mlle. v.v.v.) <br>và giới tính</b>tiêu đề tên cột (với 1 cho 1 nam, 2 cho nữ)

source: Bhutan (འབྲུག)
ar_eg: بوتان (འབུུ)
el_gr: Μπουτάν (འབྲུག)
es_es: Bután (འབྲུག)
hu_hu: Bhután (འབྲུག)
id_id: Bhutan (འུ)
ja_jp: ブータン(འབྲུག)
ko_kr: 부탄 (འབྲུག)
pt_br: Butão (འབྲུག)
ru_ru: Бутан (འབྲུག)
sq_al: bhutan (འ བ བ)
th_th: ภูฏาน (འབྲུག)
uk_ua: Бутан (འབྲུག)
vi_vn: Bhutan (བུ)

source: Bosnia and Herzegovina (Босна и Херцеговина)
ar_eg: البوسنة والهرسك (Босна и Херцеговина)
de_de: Bosnien und Herzegowina (Босна и Херцеговина)
el_gr: Βοσνία-Ερζεγοβίνη (Босна и Херцеговина)
es_es: Bosnia y Herzegovina (Босна и Херцеговина)
fi_fi: Bosnia ja Hertsegovina (Босна и Херцеговина)
fr_ch: Bosnie et Herzégovine (Босна и Херцеговина)
hu_hu: Bosznia és Hercegovina (Босна и Херцеговина)
id_id: Bosnia dan Herzegovina (Биеееееееееееееееееееееееееее\1
it_it: Bosnia ed Erzegovina (Босна и Херцеговина)
ja_jp: ボスニア・ヘルツェゴビナ (Босна и Херцеговина)
ko_kr: 보스니아 헤르체고비나(Босна и Херцеговина)
nl_nl: Bosnië en Herzegovina (Босна и Херцеговина)
pl_pl: Bośnia i Hercegowina (Босна и Херцеговина)
pt_br: Bósnia e Herzegovina (Босна и Херцеговина)
ro_ro: Bosnia și Herțegovina (Босна и Херцеговина)
ru_ru: Босния и Герцеговина (Босна и Херцеговина)
sq_al: bosnje dhe herzegovina (barku): fqinji i policisë
sv_se: Bosnien och Hercegovina (Босна и Херцеговина)
th_th: บอสเนียและ เฮอร์เซโกวินา (Босна и Херцеговина)
uk_ua: Боснія і Герцеговина (Боснія і Герцеговина)
vi_vn: Bosnia và Herzegovina (ееа ееееееееееееееееееееееееееееееееееее\1077

source: China (中国)
ar_eg: الصين (中国)
el_gr: Κίνα (中国)
fi_fi: Kiina (中国)
fr_ch: Chine (中国)
hu_hu: Kína (中国)
it_it: Cina (中国)
ja_jp: 中国
ko_kr: 중국(中国)
pl_pl: Chiny (中国)
ru_ru: Китай (中国)
sq_al: Kina (č)
sv_se: Kina (中国)
th_th: จีน (中国)
uk_ua: Китай (中国)
vi_vn: Trung Quốc (Tiếng Hoa)

source: North Korea (조선 민주주의 인민 공화국)
ar_eg: كوريا الشمالية (퍬퍬ᕌᕌ6국)
de_de: Nordkorea (조선 민주주의 인민 공화국)
el_gr: Βόρεια Κορέα (조선 민주주의 인민 공화국)
es_es: Corea del Norte (조선 민주주의 인민 공화국)
fi_fi: Pohjois-Korea (조선 민주주의 인민 공화국)
fr_ch: Corée du Nord (조선 민주주의 인민 공화국)
hu_hu: Észak-Korea (조선 민주주의 인민 공화국)
id_id: Korea Utara (조민민민민민민민민민민민민민민민꽄꽄꽄
it_it: Corea del Nord (조선 민주주의 인민 공화국)
ja_jp: 北朝鮮(조선 민주의 인민 공화국)
ko_kr: 북한(조선 민주주의 인민 공화국)
nl_nl: Noord-Korea (조선 민주주의 인민 공화국)
pl_pl: Korea Północna (조선 민주주의 인민 공화국)
pt_br: Coreia do Norte (조선 민주주의 인민 공화국)
ro_ro: Coreea de Nord (조선 민주주의 인민 공화국)
ru_ru: Северная Корея (조선 민주주의 인민 공화국)
sq_al: koreja e veriut (〓
sv_se: Nordkorea (조선 민주주의 인민 공화국)
th_th: เกาหลีเหนือ (조선 민주주의 인민 공화국)
uk_ua: Північна Корея (조선 민주주의 인민 공화국)
vi_vn: Bắc Hàn (Ʋ\444ǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄǄ\452

source: Sint Maarten
ar_eg: سانت مارتن
fr_ch: Saint-Martin
ja_jp: シント・マールテン
ko_kr: 신트마르턴
ru_ru: Синт-Мартен
th_th: ซินท์ เมาร์ตัน
uk_ua: Сінт-Мартен

source: Tristan da Cunha
ar_eg: تريستان دا كونها
es_es: Tristán da Cunha
ko_kr: 트리스탄 다 쿠냐
pt_br: Tristão da Cunha
ru_ru: Тристан да Кунья
th_th: ทริสตัน ดา คันฮา
uk_ua: Тристан да Кунья
vi_vn: Tristan da Cuna

source: Electronic Transaction Processor
ar_eg: معالجة المعاملات الإلكترونية
de_de: Elektronischer Transaktionsprozessor
el_gr: Επεξεργαστής ηλεκτρονικών συναλλαγών
fi_fi: Sähköisten transaktioiden käsittelijä
fr_ch: Processeur de Transaction Électronique
hu_hu: Elektronikus tranzakciós processzor
id_id: Proses Transaksi Elektronik
ko_kr: 전자 거래 프로세서
nl_nl: Verwerker van elektronische transacties
pl_pl: Elektroniczny Procesor Transakcji
pt_br: Processador de Transações Eletrônicas
ru_ru: Процессор электронных транзакций
sv_se: Processor för elektroniska transaktioner
th_th: โปรเซสเซอร์เครื่องมืออิเล็กทรอนิกส์
uk_ua: Електронний процесор транзакцій
vi_vn: Công tố Giao Dịch Hạt Điện

source: Vanco
ar_eg: فانكو
ja_jp: バンコ
ko_kr: 밴코
th_th: แวนโค

source: Nexmo SMS From Number
ar_eg: Nexmo SMS من الرقم
da_dk: Nexmo SMS fra nummer
de_de: Nexmo SMS von Nummer
el_gr: Nexmo SMS από αριθμό
es_es: Nexmo SMS desde el número
fi_fi: Nexmo SMS numerosta
fr_ch: Numéro du SMS Nexmo
hu_hu: Nexmo SMS a számról
id_id: Nexmo SMS dari Nomor
it_it: Nexmo SMS da numero
ko_kr: 넥스모 SMS 발신 번호
nb_no: Nexmo SMS fra nummer
nl_nl: Nexmo SMS van Nummer
pl_pl: Nexmo SMS z numeru
pt_br: SMS Nexmo do Número
ro_ro: Nexmo SMS de la număr
ru_ru: Nexmo SMS с номера
sq_al: SMS Nexmo nga Number
sv_se: Nexmo SMS från nummer
th_th: Nexmo SMS จากเบอร์
uk_ua: Nexmo SMS з номера
vi_vn: Nexumo SMS từ số đông

source: Current DB Version:
de_de: Aktuelle DB-Version:
el_gr: Τρέχουσα έκδοση της ΒΔ:
fi_fi: Nykyinen DB-versio:
fr_ch: Version actuelle de la base de données :
hu_hu: Jelenlegi DB verzió:
id_id: Saat ini Versi DB:
ja_jp: 現在のDBバージョン。
ko_kr: 현재 DB 버전입니다:
nl_nl: Huidige DB versie:
pl_pl: Aktualna wersja DB:
pt_br: Versão actual do DB:
ru_ru: Текущая версия БД:
sv_se: Nuvarande DB-version:
th_th: ปัจจุบัน ดีบี
uk_ua: Поточна версія бази даних:
vi_vn: Lời khai hiện tại:

source: Current Software Version:
ar_eg: الصيغة البرنامجية الحالية:
de_de: Aktuelle Software-Version:
el_gr: Τρέχουσα έκδοση λογισμικού:
fi_fi: Nykyinen ohjelmistoversio:
fr_ch: Version actuelle du logiciel :
hu_hu: Jelenlegi szoftver verzió:
id_id: Versi Software saat ini:
ja_jp: 現在のソフトウェアのバージョン。
ko_kr: 현재 소프트웨어 버전입니다:
nl_nl: Huidige softwareversie:
pl_pl: Aktualna wersja oprogramowania:
pt_br: Versão atual do software:
ru_ru: Текущая версия программного обеспечения:
sv_se: Nuvarande programvaruversion:
th_th: เวอร์ชั่น ซอฟต์แวร์ปัจจุบัน:
uk_ua: Поточна версія програмного забезпечення:
vi_vn: Phiên bản phần mềm hiện tại:

source: Upgrade database
ar_eg: قاعدة بيانات تحسين
de_de: Upgrade der Datenbank
el_gr: Αναβάθμιση της βάσης δεδομένων
fi_fi: Päivitä tietokanta
fr_ch: Mettre à jour la base de données
hu_hu: Adatbázis frissítése
id_id: Database terbaru
ja_jp: データベースのアップグレード
ko_kr: 데이터베이스 업그레이드
nl_nl: Upgrade databank
pl_pl: Uaktualnienie bazy danych
pt_br: Actualizar a base de dados
ru_ru: Обновление базы данных
sv_se: Uppgradera databasen
th_th: ฐานข้อมูลอัพเกรด
uk_ua: Оновлення бази даних
vi_vn: Cơ sở dữ liệu nâng cấp

source: Upgrade EcclesiaCRM
ar_eg: ترقية EcclesiaCRM
de_de: EcclesiaCRM aktualisieren
el_gr: Αναβάθμιση του EcclesiaCRM
fi_fi: Päivitä EcclesiaCRM
fr_ch: Mettre à jour EcclesiaCRM
hu_hu: EcclesiaCRM frissítés
id_id: Upgrade Ecclesiaccrm
ja_jp: EcclesiaCRMのアップグレード
ko_kr: 에클레시아CRM 업그레이드
pl_pl: Aktualizacja EcclesiaCRM
pt_br: Atualização do EcclesiaCRM
ru_ru: Обновление EcclesiaCRM
sv_se: Uppgradera EcclesiaCRM
th_th: อัพเกรด EcclesiaCRM
uk_ua: Оновлення EcclesiaCRM
vi_vn: Tăng tốc EcclesiaCRM

source: Step 1: Backup Database
ar_eg: الخطوة الأولى: قاعدة بيانات الدعم
de_de: Schritt 1: Datenbank sichern
el_gr: Βήμα 1: Δημιουργία αντιγράφων ασφαλείας της βάσης δεδομένων
fi_fi: Vaihe 1: Varmuuskopioi tietokanta
fr_ch: Étape 1 : Sauvegarder la Base de Données
hu_hu: 1. lépés: Adatbázis biztonsági mentése
id_id: Langkah pertama: Back up Database
ja_jp: ステップ1：データベースのバックアップ
ko_kr: 1단계: 데이터베이스 백업
nl_nl: Stap 1: Back-up database
pl_pl: Krok 1: Tworzenie kopii zapasowej bazy danych
pt_br: Passo 1: Base de Dados de Backups
ru_ru: Шаг 1: Резервное копирование базы данных
sv_se: Steg 1: Säkerhetskopiera databasen
th_th: ขั้นตอนที่ 1: ฐานข้อมูลขั้นตอน
uk_ua: Крок 1: Створіть резервну копію бази даних
vi_vn: Dữ liệu dự phòng

source: Step 4: Login
ar_eg: الخطوة الرابعة: الجبل
de_de: Schritt 4: Anmeldung
el_gr: Βήμα 4: Σύνδεση
fi_fi: Vaihe 4: Kirjaudu sisään
fr_ch: Étape 4 : Connexion
hu_hu: 4. lépés: Bejelentkezés
id_id: Langkah 4: Login
ja_jp: ステップ4：ログイン
ko_kr: 4단계: 로그인
nl_nl: Stap 4: Inloggen
pl_pl: Krok 4: Logowanie
pt_br: Passo 4: Login
ru_ru: Шаг 4: Вход в систему
sv_se: Steg 4: Inloggning
th_th: ขั้นที่ 4: Login
uk_ua: Крок 4: Увійдіть в систему
vi_vn: Login

source: Login to Upgraded System
ar_eg: من البداية إلى النظام المعزز
de_de: Anmeldung zum aktualisierten System
el_gr: Σύνδεση στο αναβαθμισμένο σύστημα
fi_fi: Kirjaudu sisään päivitettyyn järjestelmään
fr_ch: Connexion sur le système mis à jour
hu_hu: Bejelentkezés a frissített rendszerbe
id_id: Login to upgrade System
ja_jp: アップグレードされたシステムへのログイン
ko_kr: 업그레이드된 시스템에 로그인
nl_nl: Inloggen op geüpgraded systeem
pl_pl: Zaloguj się do zmodernizowanego systemu
pt_br: Login para Sistema Actualizado
ru_ru: Вход в обновленную систему
sv_se: Logga in i det uppgraderade systemet
th_th: ล็อกเข้าสู่ระบบอัพเกรด
uk_ua: Вхід до оновленої системи
vi_vn: Đã có hệ thống nâng cấp

source: Backup Error.
ar_eg: خطأ احتياطي
de_de: Backup-Fehler.
el_gr: Σφάλμα δημιουργίας αντιγράφων ασφαλείας.
fi_fi: Varmuuskopiointivirhe.
fr_ch: Erreur de sauvegarde.
hu_hu: Biztonsági mentési hiba.
id_id: Pemberontakan cadangan.
ja_jp: バックアップエラーです。
ko_kr: 백업 오류.
nl_nl: Back-up fout.
pl_pl: Błąd kopii zapasowej.
pt_br: Erro de Cópia de Segurança.
ru_ru: Ошибка резервного копирования.
sv_se: Fel vid säkerhetskopiering.
th_th: ความช่วยเหลือ
uk_ua: Помилка резервного копіювання.
vi_vn: Hỗ trợ Error.

source: Backup Downloaded, Copy on server removed
ar_eg: تم نقل النسخ الاحتياطية، تم إزالة الخادم
de_de: Sicherung heruntergeladen, Kopie auf Server entfernt
el_gr: Λήψη αντιγράφου ασφαλείας, αντίγραφο στον διακομιστή αφαιρεθεί
fi_fi: Varmuuskopio ladattu, kopio palvelimella poistettu
fr_ch: Sauvegarde téléchargé, la copie sur le serveur a été supprimée
hu_hu: Biztonsági mentés letöltve, másolat a kiszolgálón eltávolítva
id_id: Backup Download, Copy on server dihapus
ja_jp: バックアップをダウンロードし、サーバー上のコピーを削除
ko_kr: 백업 다운로드됨, 서버에 복사본 제거됨
nl_nl: Back-up gedownload, kopie op server verwijderd
pl_pl: Kopia zapasowa pobrana, kopia na serwerze usunięta
pt_br: Cópia de Segurança Descarregada, Cópia no servidor removida
ru_ru: Резервная копия загружена, копия на сервере удалена
sv_se: Säkerhetskopiering hämtad, kopia på server borttagen
th_th: กำลังเสริมดาวน์โหลด รับทราบ เซิร์ฟเวอร์ออก
uk_ua: Резервну копію завантажено, копію на сервері видалено
vi_vn: Đã tải xong, đã được xóa

source: Vanco Credit Card Method
ar_eg: طريقة فانكو الائتمانية
de_de: Vanco-Kreditkarte Methode
el_gr: Μέθοδος πιστωτικής κάρτας Vanco
fi_fi: Vanco Luottokorttimenetelmä
fr_ch: Méthode de carte de crédit Vanco
hu_hu: Vanco Hitelkártya módszer
ja_jp: バンコークレジットカード方式
ko_kr: 밴코 신용카드 방법
nl_nl: Vanco Krediet Kaart Methode
pt_br: Método de Cartão de Crédito Vanco
ru_ru: Метод кредитной карты Vanco
sv_se: Vanco Kreditkortsmetod
th_th: วานโก้ เครดิต วิธีวิธีการ์ด
uk_ua: Метод кредитної картки Vanco
vi_vn: Phương pháp thẻ tín dụng Vanco Credit

source: Vanco Bank Account Method
ar_eg: طريقة حساب فانكو
de_de: Vanco Bank Konto Methode
el_gr: Μέθοδος τραπεζικού λογαριασμού Vanco
fi_fi: Vanco Pankkitili Menetelmä
fr_ch: Méthode via un compte bancaire Vanco
hu_hu: Vanco bankszámla módszer
id_id: Vanco Bank Acount Method
ja_jp: バンコの銀行口座の方法
ko_kr: 밴코 은행 계좌 방식
nl_nl: Vanco Bank Rekening Methode
pt_br: Método de Conta Bancária Vanco
ru_ru: Метод банковского счета Vanco
th_th: แวนโก้ แบงค์ วิธีการข้อความ
uk_ua: Метод банківського рахунку Vanco
vi_vn: Accoun Bank Method

source: Store Private Data at Vanco
ar_eg: مخزن بيانات خاصة في فانكو
de_de: Private Daten bei Vanco speichern
el_gr: Αποθήκευση ιδιωτικών δεδομένων στη Vanco
fi_fi: Tallenna yksityiset tiedot Vancossa
fr_ch: Stocker des Données Privés à Vanco
hu_hu: Magánadatok tárolása a Vanco-nál
id_id: Toko Private Data di Vanco
ja_jp: バンコでプライベートデータを保存
ko_kr: 밴코에 개인 데이터 저장
nl_nl: Privégegevens opslaan bij Vanco
pl_pl: Przechowuj prywatne dane w Vanco
pt_br: Armazenar Dados Privados na Vanco
ru_ru: Храните конфиденциальные данные в Vanco
sv_se: Lagra privata uppgifter hos Vanco
th_th: ร้านขายข้อมูลพลทหารที่แวนโก
uk_ua: Зберігайте особисті дані у Vanco
vi_vn: Dữ liệu Store ở Vanco

source: Vanco ACH
ar_eg: فانكو ACH
ko_kr: 밴코 ACH
th_th: แวนโค เอช

source: Vanco CC
ar_eg: فانكو سي سي
ja_jp: バンコCC
ko_kr: 밴코 CC
th_th: แวนโค ซีซี

source: Your EcclesiaCRM Account was Deleted.
ar_eg: حسابك Ecclesiaسي آر إم تم حذفه
de_de: Ihr EcclesiaCRM-Konto wurde gelöscht.
el_gr: Ο λογαριασμός σας στο EcclesiaCRM διαγράφηκε.
fi_fi: EcclesiaCRM-tilisi poistettiin.
fr_ch: Votre compte EcclesiaCRM a été supprimé
hu_hu: EcclesiaCRM fiókját törölték.
ja_jp: あなたのEcclesiaCRMアカウントが削除されました。
nl_nl: Uw EcclesiaCRM account is verwijderd.
pl_pl: Twoje konto EcclesiaCRM zostało usunięte.
ru_ru: Ваш аккаунт EcclesiaCRM был удален.
th_th: Ecclesiaบัญชีคุณถูกลบ
uk_ua: Ваш обліковий запис EcclesiaCRM було видалено.
vi_vn: Accoun CRM 998 của anh đã bị xóa.

source: Your EcclesiaCRM account was locked.
ar_eg: حسابك Ecclesiaسي آر إم كان مغلقاً
de_de: Ihr EcclesiaCRM-Konto wurde gesperrt.
el_gr: Ο λογαριασμός σας στο EcclesiaCRM ήταν κλειδωμένος.
fi_fi: EcclesiaCRM-tilisi on lukittu.
fr_ch: Votre compte EcclesiaCRM a été verrouillé.
hu_hu: Az EcclesiaCRM fiókját zárolták.
ja_jp: あなたのEcclesiaCRMアカウントがロックされました。
nl_nl: Uw EcclesiaCRM account was geblokkeerd.
pl_pl: Twoje konto EcclesiaCRM zostało zablokowane.
ru_ru: Ваша учетная запись EcclesiaCRM была заблокирована.
th_th: Ecclesiaซีเอ็มของคุณถูกล็อคไว้
uk_ua: Ваш обліковий запис EcclesiaCRM було заблоковано.
vi_vn: Tài khoản CRM Ecclesiacủa anh đã bị khóa.

source: A EcclesiaCRM account was created for you
ar_eg: تم إنشاء حساب لك
de_de: Ein EcclesiaCRM-Konto wurde für Sie erstellt
el_gr: Ένας λογαριασμός EcclesiaCRM δημιουργήθηκε για εσάς
fi_fi: Sinulle luotiin EcclesiaCRM-tili.
fr_ch: Un compte EcclesiaCRM a été créé pour vous
hu_hu: Egy EcclesiaCRM fiókot hoztunk létre az Ön számára.
ja_jp: あなたのためにEcclesiaCRMのアカウントが作成されました。
nl_nl: Een EcclesiaCRM account werd voor u aangemaakt
pl_pl: Konto EcclesiaCRM zostało utworzone dla Ciebie
ru_ru: Для вас была создана учетная запись EcclesiaCRM
th_th: Ecclesiaแอคเค้าท์ซีเอ็ม ถูกสร้างมาให้คุณ
uk_ua: Для вас створено обліковий запис EcclesiaCRM
vi_vn: Một tài khoản CRM Ecclesiađược tạo ra cho anh

source: Your EcclesiaCRM password was changed
ar_eg: كلمة السر الخاصة بك EcclesiaCRM قد تغيرت
de_de: Ihr EcclesiaCRM-Passwort wurde geändert
el_gr: Ο κωδικός πρόσβασής σας στο EcclesiaCRM άλλαξε
fi_fi: EcclesiaCRM-salasanasi on vaihdettu.
fr_ch: Votre mot de passe EcclesiaCRM a été modifié
hu_hu: Az Ön EcclesiaCRM jelszava megváltozott
ja_jp: あなたのEcclesiaCRMのパスワードが変更されました。
nl_nl: Uw EcclesiaCRM wachtwoord werd gewijzigd
pl_pl: Twoje hasło do EcclesiaCRM zostało zmienione
ru_ru: Ваш пароль EcclesiaCRM был изменен
th_th: รหัสผ่าน Ecclesiaของคุณเปลี่ยนไปแล้ว
uk_ua: Ваш пароль до EcclesiaCRM було змінено
vi_vn: Mật mã CRM 1998 của anh đã thay đổi

source: You EcclesiaCRM updated password has been changed
ar_eg: لقد تغيرت كلمة السر المستكملة
de_de: Ihr EcclesiaCRM-Passwort wurde geändert
el_gr: Ο ενημερωμένος κωδικός πρόσβασής σας στο EcclesiaCRM έχει αλλάξει
fi_fi: Sinun EcclesiaCRM-päivitetty salasanasi on vaihdettu.
fr_ch: La Mise à jour de votre mot de passe EcclesiaCRM a été effectué
hu_hu: Megváltozott az Ön EcclesiaCRM frissített jelszava
ja_jp: あなたのEcclesiaCRMの更新パスワードが変更されました。
nl_nl: Uw bijgewerkte wachtwoord voor EcclesiaCRM is gewijzigd
pl_pl: Twoje hasło aktualizacji EcclesiaCRM zostało zmienione.
ru_ru: Ваш обновленный пароль EcclesiaCRM был изменен
th_th: คุณ Ecclesiaรหัสผ่าน ได้รับการเปลี่ยนแปลงแล้ว
uk_ua: Ваш оновлений пароль до EcclesiaCRM було змінено
vi_vn: Mã CRM Ecclesiađã được cập nhật

source: You can reset your EcclesiaCRM password by clicking this link
ar_eg: يمكنك إعادة ضبط كلمة السر الخاصة بك EcclesiaCRM عن طريق نقر هذا الرابط
de_de: Sie können Ihr EcclesiaCRM-Passwort zurücksetzen, indem Sie auf diesen Link klicken
el_gr: Μπορείτε να επαναφέρετε τον κωδικό πρόσβασής σας στο EcclesiaCRM κάνοντας κλικ σε αυτόν τον σύνδεσμο
fi_fi: Voit palauttaa EcclesiaCRM-salasanasi klikkaamalla tätä linkkiä.
fr_ch: Vous pouvez réinitialiser votre mot de passe EcclesiaCRM en cliquant sur ce lien
hu_hu: EcclesiaCRM jelszavát erre a linkre kattintva állíthatja vissza.
ja_jp: このリンクをクリックして、EcclesiaCRMのパスワードをリセットできます。
nl_nl: U kunt uw EcclesiaCRM-wachtwoord opnieuw instellen door op deze link te klikken
pl_pl: Możesz zresetować swoje hasło do EcclesiaCRM klikając na ten link.
ru_ru: Вы можете сбросить пароль EcclesiaCRM, перейдя по этой ссылке
th_th: คุณสามารถตั้งรหัสผ่าน Ecclesiaของคุณ ด้วยการคลิกลิงค์นี้
uk_ua: Ви можете скинути свій пароль до EcclesiaCRM, перейшовши за цим посиланням
vi_vn: Bạn có thể đặt mật khẩu CRM Ecclesiabằng cách nhấp vào đường dẫn này

source: Your EcclesiaCRM account was unlocked.
ar_eg: حسابك Ecclesiaسي آر إم كان مفتوحاً
de_de: Ihr EcclesiaCRM-Konto wurde freigeschaltet.
el_gr: Ο λογαριασμός σας στο EcclesiaCRM ξεκλειδώθηκε.
fi_fi: EcclesiaCRM-tilisi on avattu.
fr_ch: Votre compte EcclesiaCRM a été déverrouillé.
hu_hu: Az Ön EcclesiaCRM fiókját feloldották.
ja_jp: あなたのEcclesiaCRMアカウントのロックが解除されました。
nl_nl: Uw EcclesiaCRM account werd ontgrendeld.
pl_pl: Twoje konto EcclesiaCRM zostało odblokowane.
ru_ru: Ваша учетная запись EcclesiaCRM была разблокирована.
th_th: Ecclesiaแอคเค้าท์คุณไม่ได้ล็อค
uk_ua: Ваш обліковий запис EcclesiaCRM було розблоковано.
vi_vn: Tài khoản CRM Ecclesiacủa anh đã được mở.

source: Your EcclesiaCRM account was updated
ar_eg: تم تحديث حسابكEcclesia
de_de: Ihr EcclesiaCRM-Konto wurde aktualisiert
el_gr: Ο λογαριασμός σας στο EcclesiaCRM ενημερώθηκε
fi_fi: EcclesiaCRM-tilisi päivitettiin
fr_ch: Votre compte EcclesiaCRM a été modifié
hu_hu: Az Ön EcclesiaCRM fiókja frissült
ja_jp: あなたのEcclesiaCRMアカウントが更新されました。
nl_nl: Uw EcclesiaCRM account werd bijgewerkt
pl_pl: Twoje konto EcclesiaCRM zostało zaktualizowane
ru_ru: Ваш аккаунт в EcclesiaCRM был обновлен
th_th: Ecclesiaแอคเค้าท์คุณถูกปรับเดทแล้ว
uk_ua: Ваш обліковий запис EcclesiaCRM оновлено
vi_vn: Tài khoản CRM Ecclesiacủa anh đã được cập nhật

source: Latitude of the church, used to center the Google map
ar_eg: خط العرض للكنيسة، كان يركز على خريطة جوجل
de_de: Breitengrad der Kirche, der zur Zentrierung der Google-Karte verwendet wird
el_gr: Γεωγραφικό πλάτος της εκκλησίας, που χρησιμοποιείται για το κέντρο του χάρτη Google
fi_fi: Kirkon leveysaste, jota käytetään Googlen kartan keskittämiseen.
fr_ch: Latitude de l&#39;église, utilisé pour centrer Google Map
hu_hu: A templom földrajzi szélessége, a Google-térkép központosítására szolgál.
ja_jp: 教会の緯度（Googleマップの中心に使用される
nl_nl: Breedtegraad van de kerk, gebruikt om de Google-kaart te centreren
pl_pl: Szerokość geograficzna kościoła, używana do wyśrodkowania mapy Google
ru_ru: Широта церкви, используется для центрирования карты Google
th_th: ละติจูดของโบสถ์ ใช้ศูนย์แผนที่กูเกิ้ล
uk_ua: Широта церкви, використана для центрування карти Google
vi_vn: Vĩ độ của nhà thờ, được sử dụng để trung tâm bản đồ Google

source: Longitude of the church, used to center the Google map
ar_eg: طول الكنيسة، استخدم في مركز خريطة جوجل
de_de: Längengrad der Kirche, der zur Zentrierung der Google-Karte verwendet wird
el_gr: Γεωγραφικό μήκος της εκκλησίας, που χρησιμοποιείται για το κέντρο του χάρτη Google
fi_fi: Kirkon pituusaste, jota käytetään Googlen kartan keskittämiseen.
fr_ch: Longitude de l&#39;église, utilisé pour centrer Google Map
hu_hu: A templom földrajzi hosszúsága, a Google térkép középpontjába helyezéséhez.
ja_jp: 教会の経度（Googleマップの中心に使用される
nl_nl: Lengtegraad van de kerk, gebruikt om de Google-kaart te centreren
pl_pl: Długość geograficzna kościoła, używana do wyśrodkowania mapy Google
ru_ru: Долгота церкви, используемая для центрирования карты Google
th_th: ลองติจูดของโบสถ์ เคยใช้ศูนย์แผนที่กูเกิ้ล
uk_ua: Довгота церкви, використана для центрування карти Google
vi_vn: Kinh độ của nhà thờ, được dùng để trung tâm bản đồ Google
