Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: FamilyID for Cart must be numeric
ar_eg: هوية العائلة للعربة يجب أن تكون رقمية
da_dk: FamilyID for indk칮bskurv skal v칝re numerisk
de_de: FamilyID für Cart muss numerisch sein
el_gr: Το FamilyID για το καλάθι πρέπει να είναι αριθμητικό
es_es: El FamilyID de la cesta debe ser numérico
fi_fi: Ostoskorin FamilyID:n on oltava numeerinen
fr_ch: L'identifiant Famille pour le Panier doit être un nombre
hu_hu: A kosár FamilyID-jének numerikusnak kell lennie
id_id: Kartu harus menjadi numerik
it_it: FamilyID per il carrello deve essere numerico
ja_jp: CartのFamilyIDは数字でなければなりません。
ko_kr: 카트의 패밀리 ID는 숫자여야 합니다.
nb_no: FamilyID for handlekurven m친 v칝re numerisk
nl_nl: FamilyID voor winkelwagen moet numeriek zijn
pl_pl: Identyfikator rodziny dla koszyka musi być numeryczny
pt_br: FamilyID for Cart deve ser numérica
ro_ro: FamilyID pentru coș trebuie să fie numeric
ru_ru: FamilyID для корзины должен быть числовым
sq_al: familja e karrit duhet të jetë numerike
sv_se: FamilyID för kundvagn måste vara numeriskt
th_th: ตระกูลสำหรับรถเข็นต้องเป็นตัวเลข
uk_ua: FamilyID для Cart повинен бути числовим
vi_vn: Gia đình cho Cart phải có số
zh_cn: 购物车的FamilyID必须是数字

source: Assigned envelope numbers to all families with at least one member.
ar_eg: وقد خصص أرقام الظرف لجميع الأسر التي لديها عضو واحد على الأقل.
da_dk: Tildelt konvolutnumre til alle familier med mindst 칠t medlem.
de_de: Zuweisung von Umschlagnummern an alle Familien mit mindestens einem Mitglied.
el_gr: Εκχώρησε αριθμούς φακέλου σε όλες τις οικογένειες με τουλάχιστον ένα μέλος.
es_es: Asignación de números de sobre a todas las familias con al menos un miembro.
fi_fi: Annettiin kirjekuorinumerot kaikille perheille, joissa on vähintään yksi jäsen.
fr_ch: Attribuer des numéros d&#39;enveloppe à toutes les familles avec au moins un membre.
hu_hu: Borítékszámokat osztott ki minden olyan családnak, amelynek legalább egy tagja van.
id_id: Ditugaskan nomor amplop untuk semua keluarga dengan setidaknya satu anggota.
it_it: Assegnati numeri di busta a tutte le famiglie con almeno un membro.
ja_jp: メンバーが一人でもいる家族には、封筒の番号を割り当てました。
ko_kr: 한 명 이상의 구성원이 있는 모든 가족에게 봉투 번호를 할당했습니다.
nb_no: Tildelt konvoluttnummer til alle familier med minst ett medlem.
nl_nl: Toegekende enveloppe nummers aan alle families met ten minste een lid.
pl_pl: Przydzielono numery kopert wszystkim rodzinom z co najmniej jednym członkiem.
pt_br: Atribuir números de envelope a todas as famílias com pelo menos um membro.
ro_ro: A atribuit numere de plicuri tuturor familiilor cu cel puțin un membru.
ru_ru: Присвоить номера конвертов всем семьям, в которых есть хотя бы один член.
sq_al: i caktuan numra zarfi për të gjitha familjet me të paktën një anëtar.
sv_se: Tilldelade kuvertnummer till alla familjer med minst en medlem.
th_th: ออกหมายเลขซองจดหมายให้ทุกครอบครัว ที่มีสมาชิกอย่างน้อย 1 คน
uk_ua: Присвоєно номери конвертів усім сім'ям, в яких є хоча б один член.
vi_vn: Gửi số phong bì cho tất cả các gia đình có ít nhất một thành viên.
zh_cn: 为所有至少有一名成员的家庭分配了信封号码。

source: Assigned envelope numbers to all families.
ar_eg: تم تخصيص أرقام الظرف لجميع الأسر
da_dk: Alle familier fik tildelt konvolutnumre.
de_de: Zuweisung von Umschlagnummern an alle Familien.
el_gr: Εκχώρησε αριθμούς φακέλων σε όλες τις οικογένειες.
es_es: Asignación de números de sobre a todas las familias.
fi_fi: Myönnettiin kirjekuorten numerot kaikille perheille.
fr_ch: Attribuer des numéros d&#39;enveloppe pour toutes les familles.
hu_hu: Minden családnak borítékszámot osztott ki.
id_id: Ditugaskan nomor amplop untuk semua keluarga.
it_it: Assegnati numeri di busta a tutte le famiglie.
ja_jp: すべての家族に封筒の番号を割り当てました。
ko_kr: 모든 가족에게 봉투 번호를 할당했습니다.
nb_no: Tildelt konvoluttnummer til alle familier.
nl_nl: Toegewezen enveloppe nummers aan alle families.
pl_pl: Przydzielono numery kopert wszystkim rodzinom.
pt_br: Atribuição de números de envelope a todas as famílias.
ro_ro: A atribuit numere de plicuri tuturor familiilor.
ru_ru: Присвоить всем семьям номера конвертов.
sq_al: të caktuara numra zarfi për të gjitha familjet.
sv_se: Tilldelade alla familjer kuvertnummer.
th_th: ออกหมายเลขซองจดหมายให้ทุกครอบครัว
uk_ua: Присвоїли номери конвертів усім сім'ям.
vi_vn: Gửi số phong bì cho tất cả các gia đình.
zh_cn: 为所有家庭分配了信封号码。

source: minutes
ar_eg: دقائق
da_dk: minutter
de_de: Minuten
el_gr: λεπτά
es_es: minutos
fi_fi: minuuttia
hu_hu: percek
id_id: Menit
it_it: minuti
ja_jp: 分
ko_kr: 분
nb_no: minutter
nl_nl: minuten
pl_pl: minuty
pt_br: atas
ro_ro: minute
ru_ru: минут
sq_al: minuta.
sv_se: minuter
th_th: นาที
uk_ua: хвилини
vi_vn: Vài phút.
zh_cn: 分钟

source: hour
ar_eg: الساعة
da_dk: time
de_de: Stunde
el_gr: ώρα
es_es: hora
fi_fi: tunti
fr_ch: heure
hu_hu: óra
id_id: Jam
it_it: ora
ja_jp: 時間
ko_kr: 시간
nb_no: time
nl_nl: uur
pl_pl: godzina
pt_br: hora
ro_ro: oră
ru_ru: час
sq_al: Ore
sv_se: timme
th_th: ชั่วโมง
uk_ua: година
vi_vn: Một giờ.
zh_cn: 小时

source: day
ar_eg: اليوم
da_dk: dag
de_de: Tag
el_gr: ημέρα
es_es: día
fi_fi: päivä
fr_ch: jour
hu_hu: nap
id_id: Hari
it_it: giorno
ja_jp: 日
ko_kr: 일
nb_no: dag
nl_nl: dag
pl_pl: dzień
pt_br: dia
ro_ro: ziua
ru_ru: день
sq_al: Ditë
sv_se: dag
th_th: วันนี้
uk_ua: день
vi_vn: Chào.
zh_cn: 天

source: Notification for
ar_eg: إخطار
da_dk: Meddelelse om
de_de: Benachrichtigung für
el_gr: Κοινοποίηση για
es_es: Notificación para
fi_fi: Ilmoitus
fr_ch: Notification pour
hu_hu: Értesítés a
id_id: Beritahu untuk
it_it: Notifica per
ja_jp: の通知を行います。
ko_kr: 대상 알림
nb_no: Melding for
nl_nl: Kennisgeving voor
pl_pl: Zgłoszenie dla
pt_br: Notificação para
ro_ro: Notificare pentru
ru_ru: Уведомление для
sq_al: Njoftim për të
sv_se: Anmälan för
th_th: แจ้งให้ทราบ
uk_ua: Повідомлення для
vi_vn: Thông báo cho họ
zh_cn: 通知书

source: Invalid Family
ar_eg: عائلة غير صالحة
da_dk: Ugyldig familie
de_de: Ungültige Familie
el_gr: Άκυρη οικογένεια
es_es: Familia inválida
fi_fi: Invalidi perhe
fr_ch: Mauvaise famille
hu_hu: Érvénytelen család
id_id: Keluarga yang tidak valid
it_it: Famiglia non valida
ja_jp: 無効な家族
ko_kr: 유효하지 않은 가족
nb_no: Invalid familie
nl_nl: Ongeldige familie
pl_pl: Nieważna rodzina
pt_br: Família Inválida
ro_ro: Familie invalidă
ru_ru: Неверная семья
sq_al: familja invalide
sv_se: Ogiltig familj
th_th: ครอบครัวไม่มีเหตุผล
uk_ua: Непрацездатна сім'я
vi_vn: Gia đình vô giá
zh_cn: 无效的家庭

source: Invalid Person
ar_eg: شخص غير صالح
da_dk: Ugyldig person
de_de: Ungültige Person
el_gr: Άκυρο πρόσωπο
es_es: Persona no válida
fi_fi: Virheellinen henkilö
fr_ch: Personne invalide
hu_hu: Érvénytelen személy
id_id: Orang yang tidak valid
it_it: Persona non valida
ja_jp: 無効な人物
ko_kr: 유효하지 않은 사람
nb_no: Ugyldig person
nl_nl: Ongeldig persoon
pl_pl: Nieprawidłowa osoba
pt_br: Pessoa inválida
ro_ro: Persoană invalidă
ru_ru: Неверный человек
sv_se: Ogiltig person
uk_ua: Недієздатна особа
zh_cn: 无效人员

source: INFO
ko_kr: 정보
uk_ua: ІНФОРМАЦІЯ
zh_cn: 信息

source: NOTICE
ar_eg: ملاحظة
da_dk: MEDDELELSE
de_de: HINWEIS
el_gr: ΣΗΜΕΙΩΣΗ
es_es: AVISO
fi_fi: ILMOITUS
hu_hu: MEGJEGYZÉS
id_id: TIDAK
it_it: AVVISO
ko_kr: 알림
nb_no: MERKNAD
nl_nl: OPMERKING
pl_pl: UWAGA
pt_br: AVISO
ro_ro: AVERTISMENT
ru_ru: ВНИМАНИЕ
sq_al: NJË
sv_se: ANMÄRKNING
th_th: ไม่มีทาง
uk_ua: ПОВІДОМЛЕННЯ
vi_vn: Không.
zh_cn: 注意事项

source: WARNING
ar_eg: "إرن"
da_dk: ADVARSEL
de_de: WARNUNG
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ
es_es: ADVERTENCIA
fi_fi: VAROITUS
fr_ch: ALERTE
hu_hu: FIGYELMEZTETÉS
id_id: PERING
it_it: ATTENZIONE
ko_kr: 경고
nb_no: ADVARSEL
nl_nl: WAARSCHUWING
pl_pl: OSTRZEŻENIE
pt_br: ADVERTÊNCIA
ro_ro: AVERTISMENT
ru_ru: ВНИМАНИЕ
sq_al: duke u përzier
sv_se: VARNING
th_th: กำลังร้อง
uk_ua: ПОПЕРЕДЖЕННЯ
zh_cn: 警告

source: ERROR
ar_eg: RROR
da_dk: FEJL
el_gr: ΣΦΑΛΜΑ
fi_fi: VIRHE
fr_ch: ERREUR
hu_hu: HIBA
it_it: ERRORE
ko_kr: 오류
nb_no: FEIL
ru_ru: ОШИБКА
sv_se: FEL
th_th: อีร์โรร์
uk_ua: ПОМИЛКА
zh_cn: 错误

source: CRITICAL
da_dk: KRITISK
de_de: KRITISCH
el_gr: ΚΡΙΣΙΜΟ
es_es: CRÍTICA
fi_fi: KRIITTINEN
fr_ch: CRTIQUE
hu_hu: KRITIKUS
it_it: CRITICA
ko_kr: 중요
nb_no: KRITISK
nl_nl: CRITISCH
pl_pl: KRYTYCZNE
pt_br: CRÍTICO
ru_ru: КРИТИЧЕСКИЙ
th_th: (เสียงหัวเราะ)
uk_ua: КРИТИЧНО
zh_cn: 重要的

source: ALERT
es_es: ALERTA
fr_ch: ALERTE
it_it: ALLERTA
ko_kr: 경고
nb_no: ADVARSEL
pt_br: ALERTA
ro_ro: ALERTĂ
sq_al: Alart
uk_ua: ПОПЕРЕДЖЕННЯ
zh_cn: 警报

source: EMERGENCY
da_dk: N칒DSTIL
de_de: NOTFALL
el_gr: ΕΚΤΑΚΤΗ ΑΝΑΓΚΗ
es_es: EMERGENCIA
fi_fi: HÄTÄTILANNE
fr_ch: URGENCE
hu_hu: VÉSZHELYZET
it_it: EMERGENZA
ja_jp: エマージェンシー
ko_kr: 응급 상황
nb_no: N칒DSITUASJON
nl_nl: NOODGEVALLEN
pt_br: EMERGÊNCIA
ro_ro: URGENȚĂ
ru_ru: МЧС
sq_al: emerghency
sv_se: NÖDSITUATION
th_th: จำกัด
uk_ua: НАДЗВИЧАЙНА СИТУАЦІЯ
vi_vn: ĐỘI TRƯỚC
zh_cn: 紧急事件

source: Title FirstName MiddleName LastName
ar_eg: الاسم الاول الاسم الاخير
da_dk: Titel Fornavn Mellemnavn Efternavn
de_de: Titel Vorname Mittlerer Name Nachname
el_gr: Τίτλος Ονοματεπώνυμο Μεσαίο όνομα Επώνυμο
es_es: Título Nombre Apellido
fi_fi: Otsikko Etunimi Etunimi Keskinimi Sukunimi Sukunimi
fr_ch: Titre Prénom DeuxièmePrénom Nom
hu_hu: Cím Keresztnév Középsőnév Utónév
id_id: Judul First Name Lastname
it_it: Titolo PrimoNome SecondoNome Cognome
ja_jp: タイトル ファーストネーム ミドルネーム ラストネーム
ko_kr: 제목 이름 중간 이름 성
nb_no: Tittel Fornavn Mellomnavn Etternavn
nl_nl: Titel Voornaam Tussenvoegsel Achternaam
pl_pl: Tytuł Imię NazwiskoPierwsze imięPośrednie imię Nazwisko
pt_br: Título Primeiro Nome Nome do Meio Sobrenome Sobrenome
ro_ro: Titlu Prenume Nume Nume mijlociu Nume de familie
ru_ru: Название Имя Отчество Отчество Фамилия Имя Отчество
sq_al: titulli i firstname midlename lastname
sv_se: Titel Förnamn Förnamn Mellannamn Efternamn
th_th: ชื่อ "ชื่อ" มิดเดิลแลนม์ ลาสต์นัม
uk_ua: Назва Ім'я Ім'я по батькові Прізвище
vi_vn: Title Firstrname Middlename Last Name
zh_cn: 职称 姓氏 中间名 最后名

source: Title FirstName MiddleInitial. LastName
ar_eg: العنوان الأول للأسم الوسطي الاسم الأخير
da_dk: Titel Fornavn Mellemnavn MellemnavnInitial. Efternavn
de_de: Titel Vorname MiddleInitial. Nachname
el_gr: Τίτλος FirstName MiddleInitial. LastName
es_es: Título Nombre Nombre de pila. Apellido
fi_fi: Otsikko Etunimi Etunimi KeskimmäinenAlkutunnus. LastName
fr_ch: Titre Prénom DeuxièmeInitiale. Nom
hu_hu: Cím Keresztnév KözépSzakmai kezdőbetű. Utónév
id_id: Judul First Name MiddleInitial. Nama Lastname
it_it: Titolo FirstName MiddleInitial. LastName
ja_jp: タイトル FirstName MiddleInitial.ラストネーム
ko_kr: 제목 이름 중간이름. 성
nb_no: Tittel Fornavn MiddleInitial. Etternavn
nl_nl: Titel Voornaam Tussenvoegsel. LastName
pt_br: Título PrimeiroNome MeioInitial. ÚltimoNome
ro_ro: Titlu FirstName MiddleInitial. Nume de familie
sq_al: titulli firstnam emrat e midëllnimit. emri i fundit.
sv_se: Titel Förnamn MiddleInitial. Efternamn
th_th: ชื่อ "ชื่อ" มิดเดิล อินเดิล ชื่อที่แล้ว
uk_ua: Назва Ім'я Ім'я По батькові Ініціали Прізвище
vi_vn: Title Firstrname Middleintial. Tên cuối cùng
zh_cn: 职称 姓氏 中间名。姓氏

source: LastName, Title FirstName MiddleName
ar_eg: الاسم الأخير، الاسم الأول
da_dk: Efternavn, titel Fornavn Mellemnavn
de_de: Nachname, Titel Vorname Mittlerer Name
el_gr: Επώνυμο, τίτλος Όνομα FirstName MiddleName
es_es: Apellido, Título Nombre Segundo Nombre
fi_fi: Sukunimi, titteli Etunimi Keskimmäinen nimi
fr_ch: Nom, Titre Prénom DeuxièmePrénom
hu_hu: Utónév, cím Keresztnév Középsőnév
id_id: Namanya LastName, Judul First Name Midddle Name
it_it: Cognome, Titolo NomeNomeNomeNomeParagrafo
ja_jp: 姓名、タイトル 姓名 ミドルネーム
ko_kr: 성, 직함 이름 중간 이름
nb_no: Etternavn, tittel Fornavn Mellomnavn
nl_nl: Achternaam, titel Voornaam, tussenvoegsel
pl_pl: Nazwisko, tytuł Imię Imię Nazwisko Środkowe Nazwisko
pt_br: Sobrenome, Título Nome Próprio Nome do Meio
ro_ro: Nume de familie, titlu Prenume Prenume Nume mijlociu
ru_ru: Фамилия, звание Имя Отчество Среднее имя
sq_al: emri i fundit, titulli firstname
sv_se: Efternamn, titel Förnamn Mellannamn
th_th: นามสกุล ชื่อ Title FirstName MiddleName
uk_ua: Прізвище, посада Ім'я Ім'я по батькові
vi_vn: Last Name, Title Firstrname Middlename
zh_cn: 姓氏，职称 名，中间名

source: LastName, Title FirstName MiddleInitial
ar_eg: الاسم الأخير، العنوان الأول الوسطي
da_dk: Efternavn, titel Fornavn Mellemnavn MiddleInitial
de_de: Nachname, Titel Vorname MittlereAnfangsbuchstaben
el_gr: Επώνυμο, Τίτλος FirstName MiddleInitial
es_es: Apellido, Título Nombre Nombre de pila
fi_fi: Sukunimi, titteli Etunimi MiddleInitial
fr_ch: Nom, Titre Prénom Deuxième Initiale
hu_hu: Utónév, cím Keresztnév KözépsőKezdőnév
id_id: LastName, Judul FirstName MiddleInitial
it_it: Cognome, Titolo NomeNome MedioIniziale
ja_jp: 姓名、タイトル 姓名 ミドルイニシャル
ko_kr: 성, 직함 이름 중간이름
nb_no: Etternavn, tittel Fornavn MidtreInitial
nl_nl: Achternaam, titel Voornaam Middeninitialen
pt_br: Sobrenome, Título Nome Próprio Nome Médio
ro_ro: Nume de familie, Titlu Nume prenume Nume mijlociuInițial
ru_ru: Фамилия, звание Имя Отчество СреднийИнициалы
sq_al: Lastname, Titulli Firstnik
sv_se: Efternamn, titel Förnamn Mellanled
th_th: นามสกุล ทิวเลต ตัวแปลง มิดเดิล อินเดิลิชัล
uk_ua: Прізвище, посада Ім'я Ім'я по батькові По батькові Ініціали
vi_vn: Last name, Title Firstrname Middleintial
zh_cn: 姓氏，头衔 名字 中间名

source: FirstName MiddleName LastName
ar_eg: الاسم الاول الاسم الاخير
da_dk: Fornavn Mellemnavn Efternavn
de_de: Vorname Mittelname Nachname
es_es: Nombre Segundo nombre Apellido
fi_fi: Etunimi Keskimmäinen nimi Sukunimi
fr_ch: Prénom DeuxièmePrénom Nom
hu_hu: Keresztnév Középsőnév Utónév
id_id: Nama pertama Middle Name LastName
it_it: NomeNomeMedioNomeCognome
ja_jp: ファーストネーム ミドルネーム ラストネーム
ko_kr: 이름 중간 이름 성
nb_no: Fornavn Mellomnavn Etternavn
nl_nl: Voornaam Tussenvoegsel Achternaam
pt_br: Primeiro Nome Nome do Meio Sobrenome Nome
ro_ro: Nume Prenume Nume de mijloc Nume de familie
ru_ru: Имя Имя Отчество Отчество Фамилия Фамилия
sq_al: Së pari emri Midëllname Lastname
sv_se: Förnamn Mellannamn Efternamn
th_th: ชื่อ มิดเดิลแลนม์ ลาสต์นี่ ค่ะ
uk_ua: Ім'я Ім'я по батькові Прізвище
vi_vn: Firstrname Middlename Last
zh_cn: 名 中间名 最后名

source: Title FirstName LastName
ar_eg: الاسم الاول الاسم الأخير
da_dk: Titel Fornavn Efternavn
de_de: Titel Vorname Nachname
el_gr: Τίτλος Ονοματεπώνυμο Επώνυμο
es_es: Título Nombre Apellido
fi_fi: Otsikko Etunimi Sukunimi
fr_ch: Titre Prénom Nom
hu_hu: Cím Keresztnév Utónév
id_id: Judul First Name Lastname
it_it: Titolo Nome Cognome
ja_jp: タイトル名 姓名
ko_kr: 직함 이름 성
nb_no: Tittel Fornavn Etternavn
nl_nl: Titel Voornaam Achternaam
pl_pl: Tytuł ImięNazwisko Nazwisko
pt_br: Título Primeiro Nome Sobrenome
ro_ro: Titlu Prenume Nume Nume de familie
ru_ru: Название Имя Фамилия Имя Отчество
sq_al: titulli firstname latine
sv_se: Titel Förnamn Efternamn
th_th: ชื่อ FirstName LastName
uk_ua: Назва Ім'я Ім'я Прізвище
vi_vn: Title Firstrname Last
zh_cn: 职称 姓氏名称 姓氏名称

source: LastName, Title FirstName
ar_eg: الاسم الأخير، العنوان الأول
da_dk: Efternavn, titel Fornavn
de_de: Nachname, Titel Vorname
el_gr: Επώνυμο, τίτλος Όνομα
es_es: Apellido, Título Nombre
fi_fi: Sukunimi, titteli Etunimi
fr_ch: Nom , Titre Prénom
hu_hu: Utónév, cím Előnév
id_id: Namanya LastName, Judul First
it_it: Cognome, Titolo Nome
ja_jp: 姓名、タイトル 姓名
ko_kr: 성, 직함 이름
nb_no: Etternavn, tittel Fornavn
nl_nl: Achternaam, Titel Voornaam
pt_br: Sobrenome, Título Primeiro Nome
ro_ro: Nume de familie, Titlu Nume prenume
ru_ru: Фамилия, звание Имя Отчество
sq_al: emri i fundit, titulli i firstnemit
sv_se: Efternamn, titel Förnamn
th_th: นามสกุล ทิวเทิล เฟอร์ชัม
uk_ua: Прізвище, посада Ім'я Ім'я
vi_vn: Last Name, Title Firstrname
zh_cn: 姓氏，头衔 名字

source: Address city state zip
ar_eg: العنوان البريدي في المدينة
da_dk: Adresse by stat postnummer
de_de: Adresse Stadt Bundesland Postleitzahl
el_gr: Διεύθυνση πόλη πολιτεία ταχυδρομικός κώδικας
es_es: Dirección ciudad estado código postal
fi_fi: Osoite kaupunki valtio postinumero
fr_ch: Adresse ville région code postal
hu_hu: Cím város állam irányítószám
id_id: Razip kota Address City
it_it: Indirizzo, città, stato, codice postale
ja_jp: 住所 city state zip
ko_kr: 주소 도시 주 우편번호
nb_no: Adresse by postnummer
nl_nl: Adres stad staat postcode
pl_pl: Adres miasto stan zamek błyskawiczny
pt_br: Endereço cidade estado zip
ro_ro: Adresă oraș, stat, cod poștal
ru_ru: Адрес город штат почтовый индекс
sq_al: Zyra e shtetit të qytetit
sv_se: Adress stad stat postnummer
th_th: รัฐที่อยู่ที่อยู่เมือง
uk_ua: Адреса місто штат індекс
vi_vn: Địa chỉ đường dây an toàn của bang
zh_cn: 地址市州邮编

source: Address zip city state
ar_eg: عنوان ولاية زيب سيتي
da_dk: Adresse zip by stat
de_de: Adresse Postleitzahl Stadt Staat
el_gr: Διεύθυνση ταχυδρομικός κώδικας πόλη κράτος
es_es: Dirección postal ciudad estado
fi_fi: Osoite postinumero kaupunki valtio
fr_ch: Adresse code postal ville région
hu_hu: Cím irányítószám város állam
id_id: Alamat kota Zip
it_it: Indirizzo zip città stato
ja_jp: 住所 郵便番号 市町村 都道府県
ko_kr: 주소 우편번호 도시 주
nb_no: Adresse postnummer by stat
nl_nl: Adres postcode stad staat
pl_pl: Adres zip miasto stan
pt_br: Endereço zip city state
ro_ro: Adresă cod poștal oraș stat
ru_ru: Адрес зип город штат
sq_al: adreso shteti postar
sv_se: Adress zip stad stad stat
th_th: ที่อยู่รัฐซิปเมือง
uk_ua: Адреса поштовий індекс місто штат
vi_vn: Địa chỉ bang Zip
zh_cn: 地址邮编城市州

source: Event Log severity to write, used by ORM and App Logs. sLogLevel >= 300 : ORM is set in debug mode.
ar_eg: حادثة الحدث لكتابة، تستخدمها ORM و App Logs. sLOGLEVL < 300 = 300: ORM وضعت في وضع الديوغ.
da_dk: Begivenhedslogens sv칝rhedsgrad til skrivning, bruges af ORM og App Logs. sLogLevel >= 300 : ORM er sat i fejlfindingstilstand.
de_de: Schweregrad des Ereignisprotokolls zum Schreiben, wird von ORM und App Logs verwendet. sLogLevel >= 300 : ORM wird in den Debug-Modus versetzt.
el_gr: Βαθμός σοβαρότητας του αρχείου καταγραφής συμβάντων για εγγραφή, χρησιμοποιείται από το ORM και τα αρχεία καταγραφής εφαρμογών. sLogLevel >= 300 : Το ORM έχει τεθεί σε κατάσταση εντοπισμού σφαλμάτων.
es_es: Gravedad del registro de eventos a escribir, utilizado por el ORM y los registros de la aplicación. sLogLevel >= 300 : El ORM está configurado en modo de depuración.
fi_fi: Tapahtumalokin kirjoitusaste, jota ORM ja sovelluslokit käyttävät. sLogLevel >= 300 : ORM on asetettu debug-tilaan.
fr_ch: Écrire la gravité des événements Log, utilisé par ORM et App Logs. sLogLevel >= 300 : ORM est en mode debogage.
hu_hu: Eseménynapló írási súlyossága, az ORM és az alkalmazásnaplók által használt. sLogLevel >= 300 : Az ORM hibakeresési módban van.
id_id: Event Log berat untuk menulis, digunakan oleh ORM dan App Log. slogLevel = 300: ORM diatur dalam mode debug.
it_it: Severità del registro eventi da scrivere, usato da ORM e App Logs. sLogLevel >= 300 : ORM è impostato in modalità debug.
ja_jp: sLogLevel >= 300 : ORM がデバッグモードに設定されています。
ko_kr: 기록할 이벤트 로그 심각도, ORM 및 앱 로그에서 사용. sLogLevel >= 300 : ORM이 디버그 모드로 설정됩니다.
nb_no: Alvorlighetsgrad for hendelseslogg som skal skrives, brukes av ORM og App Logs. sLogLevel >= 300 : ORM er satt i feils칮kingsmodus.
nl_nl: Event Log ernst om te schrijven, gebruikt door ORM en App Logs. sLogLevel >= 300 : ORM is ingesteld in debug modus.
pl_pl: Powaga dziennika zdarzeń do zapisu, wykorzystywana przez ORM i App Logs. sLogLevel >= 300 : ORM jest ustawiony w trybie debugowania.
pt_br: Event Log severity to write, usado por ORM e App Logs. sLogLevel >= 300 : ORM é definido em modo de depuração.
ro_ro: Severitatea jurnalului de evenimente pentru a scrie, utilizată de ORM și de jurnalele aplicațiilor. sLogLevel >= 300 : ORM este setat în modul de depanare.
ru_ru: Степень серьезности журнала событий для записи, используется ORM и журналами приложений. sLogLevel >= 300 : ORM переведен в режим отладки.
sq_al: eventualisht është e rëndë për të shkruar, e përdorur nga oram dhe app logs. sloglevel ~ 300 : ora është vendosur në mënyrë debuese.
sv_se: Händelseloggens svårighetsgrad för att skriva, används av ORM och apploggar. sLogLevel >= 300 : ORM är inställd i felsökningsläge.
th_th: ตัวแทนที่เขียนโดย ออร์เอ็ม และ แอป ลอกส์ sLogLevel = 300 : ออร์ม ถูกตั้งอยู่ในโหมดดีบัค
uk_ua: Ступінь важливості запису журналу подій, використовується ORM та журналами додатків. sLogLevel >= 300 : ORM перебуває у режимі налагодження.
vi_vn: Sử dụng mức độ nghiêm trọng của tập đoàn ORM và App. sLogLevel = 300 : ORM được thiết lập trong chế độ debug.
zh_cn: sLogLevel >= 300 : ORM被设置为调试模式。

source: Include only these classifications in the directory, comma seperated
ar_eg: لا تتضمن سوى هذه التصنيفات في الدليل، فاصلة تفصل
da_dk: Medtag kun disse klassifikationer i mappen, adskilt med kommaer
de_de: Nehmen Sie nur diese Klassifizierungen in das Verzeichnis auf, durch Kommata getrennt
el_gr: Συμπεριλάβετε μόνο αυτές τις ταξινομήσεις στον κατάλογο, διαχωρισμένες με κόμμα
es_es: Incluya sólo estas clasificaciones en el directorio, separadas por comas
fi_fi: Sisällytä hakemistoon vain nämä luokitukset pilkulla erotettuna.
fr_ch: Inclure uniquement ces classifications dans l'annuaire, séparées par une virgule
hu_hu: Csak ezeket az osztályozásokat tartalmazza a könyvtárban, vesszővel elválasztva.
id_id: Termasuk hanya klasifikasi ini di direktori, koma terpisah
it_it: Includere solo queste classificazioni nell'elenco, separate da virgole
ja_jp: これらの分類のみをディレクトリに含め、コンマで区切ってください。
ko_kr: 쉼표로 구분하여 디렉터리에 다음 분류만 포함하세요.
nb_no: Ta bare med disse klassifikasjonene i katalogen, atskilt med komma.
nl_nl: Neem alleen deze classificaties op in de directory, door komma's gescheiden
pl_pl: Dołącz tylko te klasyfikacje do katalogu, oddzielone przecinkami
pt_br: Incluir apenas estas classificações no diretório, separadas por vírgula
ro_ro: Includeți numai aceste clasificări în director, separate prin virgulă
ru_ru: Включите в каталог только эти классификации, разделив их запятыми
sq_al: Përfshirë vetëm këto klasifikime në drejtori, koma u nda
sv_se: Inkludera endast dessa klassificeringar i katalogen, med kommatecken separerade.
th_th: รวมถึงเพียงแค่การจำลองเหล่านี้ในรูปแบบไดเรกทอรี ลูกน้อง แยกกัน
uk_ua: Включіть до каталогу тільки ці класифікації, через кому
vi_vn: Bao gồm chỉ những phân loại trong thư mục, dấu phẩy tách
zh_cn: 在目录中只包括这些分类，以逗号隔开。

source: These are the family role numbers designated as head of house
ar_eg: هذه هي أرقام الأدوار العائلية التي تسمى رئيساً للمنزل
da_dk: Dette er de numre, der er udpeget til at v칝re familiens overhoved
de_de: Dies sind die Familienrollennummern, die als Familienoberhaupt bezeichnet werden
el_gr: Αυτοί είναι οι αριθμοί οικογενειακών ρόλων που ορίζονται ως αρχηγός του σπιτιού
es_es: Estos son los números de rol familiar designados como cabeza de familia
fi_fi: Nämä ovat perheen päämieheksi nimetyn perheen roolinumerot.
fr_ch: Voici les numéros des rôles familiaux attribués au chef de famille
hu_hu: Ezek a házfőnek kijelölt családi szerepkörök.
id_id: Ini adalah nomor peran keluarga yang ditunjuk sebagai kepala rumah
it_it: Questi sono i numeri dei ruoli familiari designati come capofamiglia
ja_jp: これらは、家長として指定された家族の役割番号です。
ko_kr: 가장으로 지정된 가족 역할 번호는 다음과 같습니다.
nb_no: Dette er familiens rollenummer som er utpekt som husoverhode
nl_nl: Dit zijn de familierol nummers aangeduid als hoofd van het huis
pl_pl: Są to numery roli w rodzinie wyznaczone jako głowa domu
pt_br: Estes são os números dos papéis da família designados como chefe de família.
ro_ro: Acestea sunt numerele de rol ale familiei desemnate ca șef de familie
ru_ru: Это номера семейных ролей, обозначенные как глава дома
sq_al: Këto janë rolet e familjes të përcaktuara si kreu i shtëpisë
sv_se: Dessa är de nummer som anges för familjeansvaret som huvudman.
th_th: นี่คือตัวเลขของครอบครัว ที่ถูกออกแบบเป็นหัวหน้าบ้าน
uk_ua: Це номери ролей у сім'ї, призначені для глави сім'ї
vi_vn: Đây là những con số gia đình được chỉ định là người đứng đầu House
zh_cn: 这些是被指定为户主的家庭角色号码
