Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Convert Individuals to Addresses
ar_eg: تحويل الأفراد إلى العناوين
da_dk: Konverter personer til adresser
de_de: Personen in Adressen umwandeln
el_gr: Μετατροπή ατόμων σε διευθύνσεις
es_es: Convertir individuos en direcciones
fi_fi: Muunna henkilöt osoitteiksi
fr_ch: Convertir individus en adresses
hu_hu: Egyének címekké alakítása
id_id: Convert Individuals untuk iklan
it_it: Convertire gli individui in indirizzi
ja_jp: 個人情報をアドレスに変換
ko_kr: 개인을 주소로 변환
nb_no: Konverter enkeltpersoner til adresser
nl_nl: Converteer Personen naar Adressen
pl_pl: Konwertuj osoby na adresy
pt_br: Converter Indivíduos em Endereços
ro_ro: Conversia persoanelor fizice în adrese
ru_ru: Преобразование отдельных лиц в адреса
sq_al: Konvertoni individët për Adresat
sv_se: Konvertera individer till adresser
th_th: ทำให้บุคคลผู้แทนที่อยู่อาศัย
uk_ua: Перетворення осіб на адреси
vi_vn: Chuyển sang địa chỉ riêng
zh_cn: 将个人转换为地址

source: CSV Export
ar_eg: صدير سي إس في
da_dk: CSV-eksport
el_gr: Εξαγωγή CSV
es_es: Exportación CSV
fi_fi: CSV-vienti
fr_ch: Exporter au format CSV
hu_hu: CSV exportálás
it_it: Esportazione CSV
ja_jp: CSVエクスポート
ko_kr: CSV 내보내기
nb_no: CSV-eksport
pl_pl: Eksport CSV
pt_br: CSV Exportação
ro_ro: Export CSV
ru_ru: Экспорт CSV
sq_al: Eksporti CSV
th_th: CSV
uk_ua: Експорт CSV
vi_vn: Hộ chiếu CSV
zh_cn: CSV导出

source: Debug Email Connection
ar_eg: إتصال بريد إلكتروني ديباغ
da_dk: Fejlfinding af e-mail-forbindelse
de_de: E-Mail-Verbindung debuggen
el_gr: Αποσφαλμάτωση σύνδεσης Email
es_es: Depurar la conexión de correo electrónico
fi_fi: Vianmääritys sähköpostiyhteys
fr_ch: Déboguer La connexion Email
hu_hu: Email kapcsolat hibakeresés
id_id: Koneksi Email Debug
it_it: Debug della connessione e-mail
ja_jp: メール接続のデバッグ
ko_kr: 이메일 연결 디버그
nb_no: Feils칮king av e-postforbindelse
nl_nl: Debug e-mail verbinding
pl_pl: Debugowanie połączenia e-mail
pt_br: Conexão de e-mail de depuração
ro_ro: Depanarea conexiunii de e-mail
ru_ru: Отладка подключения к электронной почте
sq_al: Lidhja e Email Lidhjes
sv_se: Felsökning av e-postanslutning
th_th: ลูก อีเมล์ คอนเนคติคอน
uk_ua: Налагодження з'єднання з електронною поштою
zh_cn: 调试电子邮件连接

source: System Upgrade
ar_eg: تحسين النظام
da_dk: Systemopgradering
el_gr: Αναβάθμιση συστήματος
es_es: Actualización del sistema
fi_fi: Järjestelmän päivitys
fr_ch: Mise à jour système
hu_hu: Rendszerfrissítés
id_id: Sistem Upgrade
it_it: Aggiornamento del sistema
ja_jp: システムアップ
ko_kr: 시스템 업그레이드
nb_no: Systemoppgradering
nl_nl: Systeemupgrade
pl_pl: Modernizacja systemu
pt_br: Atualização do sistema
ro_ro: Actualizarea sistemului
ru_ru: Модернизация системы
sq_al: Sistemi i përmirësuar
sv_se: Uppgradering av systemet
th_th: ระบบอัพเกรด
uk_ua: Оновлення системи
vi_vn: Nâng cấp hệ thống
zh_cn: 系统升级

source: Upgrade
da_dk: Opgradering
es_es: Actualizar
it_it: Aggiornamento
nb_no: Oppgradering
ro_ro: Actualizare
zh_cn: 升级

source: CSV Import
ar_eg: استيراد سي إس في
el_gr: Εισαγωγή CSV
es_es: Importación de CSV
fi_fi: CSV-tuonti
fr_ch: Importer un fichier CSV
hu_hu: CSV importálás
it_it: Importazione CSV
ja_jp: CSVインポート
ko_kr: CSV 가져오기
pl_pl: Import CSV
pt_br: CSV Importação
ro_ro: Import CSV
ru_ru: Импорт CSV
sq_al: Importi CSV
th_th: CSV
uk_ua: Імпорт CSV
vi_vn: Truyền thông CSV
zh_cn: CSV导入

source: System Users Listing
ar_eg: قائمة مستخدمي النظام
da_dk: Liste over systembrugere
de_de: Liste der Systembenutzer
el_gr: Λίστα χρηστών συστήματος
es_es: Listado de usuarios del sistema
fi_fi: Järjestelmän käyttäjien luettelo
fr_ch: Listing Utilisateurs Système
hu_hu: Rendszerfelhasználók listája
id_id: Sistem Pengguna Listing
it_it: Elenco degli utenti del sistema
ja_jp: システムユーザー一覧
ko_kr: 시스템 사용자 목록
nb_no: Liste over systembrukere
nl_nl: Systeem Gebruikers Lijst
pl_pl: Lista użytkowników systemu
pt_br: Listagem de usuários do sistema
ro_ro: Lista utilizatorilor de sistem
ru_ru: Список пользователей системы
sq_al: sistemi përdorues lista
sv_se: Förteckning över systemanvändare
th_th: รายชื่อระบบ
uk_ua: Список користувачів системи
vi_vn: Listing Hệ thống Hệ thống
zh_cn: 系统用户列表

source: My User Settings
ar_eg: مستخدمي
da_dk: Mine brugerindstillinger
de_de: Meine Benutzereinstellungen
el_gr: Οι ρυθμίσεις χρήστη μου
es_es: Mi configuración de usuario
fi_fi: Omat käyttäjäasetukset
fr_ch: Réglages personnels
hu_hu: Saját felhasználói beállítások
id_id: Pecundang
it_it: Le mie impostazioni utente
ja_jp: ユーザー設定
ko_kr: 내 사용자 설정
nb_no: Mine brukerinnstillinger
nl_nl: Mijn gebruikersinstellingen
pl_pl: Moje ustawienia użytkownika
pt_br: Minhas configurações de usuário
ro_ro: Setările mele de utilizator
ru_ru: Мои пользовательские настройки
sq_al: Seksionet e mia të përdoruesve
sv_se: Mina användarinställningar
th_th: ตั้งค่าผู้ใช้งาน
uk_ua: Мої налаштування користувача
vi_vn: Thiết lập người sử dụng của tôi
zh_cn: 我的用户设置

source: Login must be a least 3 characters!
ar_eg: لابد أن (لوجين) أقل 3 شخصيات
da_dk: Login skal v칝re p친 mindst 3 tegn!
de_de: Der Login muss mindestens 3 Zeichen lang sein!
el_gr: Η είσοδος πρέπει να είναι τουλάχιστον 3 χαρακτήρες!
es_es: El inicio de sesión debe tener al menos 3 caracteres.
fi_fi: Kirjautumisen on oltava vähintään 3 merkkiä!
fr_ch: Le Login doit contenir au minimum 3 caractères !
hu_hu: A bejelentkezésnek legalább 3 karakterből kell állnia!
id_id: Login harus menjadi sedikit 3 karakter!
it_it: Il login deve essere di almeno 3 caratteri!
ja_jp: ログインは3文字以上でお願いします
ko_kr: 로그인은 3자 이상이어야 합니다!
nb_no: Innlogging m친 v칝re p친 minst 3 tegn!
nl_nl: Login moet uit minstens 3 karakters bestaan!
pl_pl: Login musi składać się z co najmniej 3 znaków!
pt_br: O login deve ter pelo menos 3 caracteres!
ro_ro: Login-ul trebuie să fie de cel puțin 3 caractere!
ru_ru: Логин должен состоять минимум из 3 символов!
sq_al: Logini duhet të jenë 3 personazhe!
sv_se: Inloggningen måste bestå av minst 3 tecken!
th_th: ล็อคเป็น 3 ตัวละครแน่ๆ
uk_ua: Логін повинен містити мінімум 3 символи!
vi_vn: Login phải là ít nhất 3 nhân vật!
zh_cn: 登录必须至少有3个字符!

source: Login already in use, please select a different login!
ar_eg: لوجين) في الاستخدام) رجاءً اختر منطقاً مختلفاً
da_dk: Login er allerede i brug, v칝lg venligst et andet login!
de_de: Login wird bereits verwendet, bitte wählen Sie ein anderes Login!
el_gr: Η σύνδεση χρησιμοποιείται ήδη, παρακαλούμε επιλέξτε μια διαφορετική σύνδεση!
es_es: Ya se está utilizando el nombre de usuario, por favor, seleccione un nombre de usuario diferente.
fi_fi: Kirjautuminen on jo käytössä, valitse toinen kirjautuminen!
fr_ch: Le login est déjà utilisé, veuillez en choisir un autre !
hu_hu: A bejelentkezés már használatban van, kérjük, válasszon egy másik bejelentkezést!
id_id: Login sudah di gunakan, silahkan pilih login yang berbeda!
it_it: Login già in uso, seleziona un altro login!
ja_jp: ログインが既に使用されています。別のログインを選択してください。
ko_kr: 이미 사용 중인 로그인은 다른 로그인을 선택해 주세요!
nb_no: Innlogging allerede i bruk, vennligst velg en annen innlogging!
nl_nl: Login al in gebruik, kies een andere login!
pl_pl: Login jest już w użyciu, proszę wybrać inny login!
pt_br: Login já em uso, por favor selecione um login diferente!
ro_ro: Autentificare deja utilizată, vă rugăm să selectați o altă autentificare!
ru_ru: Логин уже используется, пожалуйста, выберите другой логин!
sq_al: Login tashmë në përdorim, ju lutem zgjidhni një logjikë të ndryshme!
sv_se: Inloggningen är redan i bruk, välj en annan inloggning!
th_th: ล็อคกิ้นแล้ว โปรดเลือกตรรกะที่แตกต่างกัน
uk_ua: Логін вже використовується, будь ласка, виберіть інший логін!
vi_vn: Lồi hợp đã sắp sử dụng rồi, hãy chọn một login khác đi!
zh_cn: 登录名已被使用，请选择其他登录名!

source: The same as before
ar_eg: كما كان سابقاً
da_dk: Det samme som f칮r
de_de: Das Gleiche wie vorher
el_gr: Το ίδιο όπως και πριν
es_es: Lo mismo que antes
fi_fi: Sama kuin ennenkin
fr_ch: Le même que précédemment
hu_hu: Ugyanaz, mint korábban
id_id: Sama seperti sebelumnya
it_it: Lo stesso di prima
ja_jp: 前と同じ
ko_kr: 이전과 동일
nb_no: Det samme som f칮r
nl_nl: Hetzelfde als voorheen
pl_pl: Tak jak poprzednio
pt_br: O mesmo de antes
ro_ro: La fel ca înainte
ru_ru: То же, что и раньше
sq_al: njësoj si më parë
sv_se: Samma som tidigare
th_th: เหมือนกับที่เคยเป็น
uk_ua: Так само, як і раніше
vi_vn: Giống như trước đây
zh_cn: 和以前一样

source: User Editor
ar_eg: محرر المستخدم
da_dk: Bruger Editor
de_de: Benutzer-Editor
el_gr: Συντάκτης χρήστη
es_es: Editor de usuarios
fi_fi: Käyttäjäeditori
fr_ch: Gestionnaire d'utilisateur
hu_hu: Felhasználói szerkesztő
id_id: Pengguna Editor
it_it: Editor utente
ja_jp: ユーザーエディター
ko_kr: 사용자 편집기
nb_no: Brukerredakt칮r
nl_nl: Gebruiker-editor
pl_pl: Redaktor użytkownika
pt_br: Editor do usuário
ro_ro: Editor de utilizator
ru_ru: Пользовательский редактор
sq_al: redaktor përdorues
sv_se: Användarredigerare
th_th: ผู้บริหารผู้ใช้
uk_ua: Редактор користувачів
vi_vn: Biên tập viên người dùng
zh_cn: 用户编辑

source: You must enter a password in both boxes
ar_eg: يجب أن تدخل كلمة سر في كلا الصناديق
da_dk: Du skal indtaste en adgangskode i begge felter
de_de: Sie müssen in beide Felder ein Passwort eingeben
el_gr: Πρέπει να εισαγάγετε έναν κωδικό πρόσβασης και στα δύο πεδία
es_es: Debe introducir una contraseña en ambas casillas
fi_fi: Sinun on syötettävä salasana molempiin ruutuihin
fr_ch: Vous devez entrer un mot de passe dans les deux champs
hu_hu: Mindkét mezőbe jelszót kell megadnia
id_id: Kau harus masukkan password di kedua kotak
it_it: Devi inserire una password in entrambe le caselle
ja_jp: 両方のボックスにパスワードを入力する必要があります。
ko_kr: 두 상자 모두에 비밀번호를 입력해야 합니다.
nb_no: Du m친 oppgi et passord i begge boksene
nl_nl: U moet in beide vakjes een wachtwoord invoeren
pl_pl: W obu polach należy wpisać hasło.
pt_br: Você deve digitar uma senha em ambas as caixas
ro_ro: Trebuie să introduceți o parolă în ambele căsuțe
ru_ru: Вы должны ввести пароль в оба поля
sq_al: duhet të kalosh një fjalëkalim në të dyja kutitë
sv_se: Du måste ange ett lösenord i båda rutorna.
th_th: คุณต้องเข้าไปในรหัสผ่าน ทั้งสองกล่อง
uk_ua: Ви повинні ввести пароль в обидва поля
vi_vn: Anh phải nhập mật khẩu trong cả hai hộp
zh_cn: 你必须在两个框中输入密码

source: You must enter the same password in both boxes
ar_eg: يجب أن تدخل نفس كلمة السر في كلا الصناديق
da_dk: Du skal indtaste det samme kodeord i begge felter
de_de: Sie müssen in beiden Feldern das gleiche Passwort eingeben
el_gr: Πρέπει να πληκτρολογήσετε τον ίδιο κωδικό πρόσβασης και στα δύο πεδία
es_es: Debe introducir la misma contraseña en ambas casillas
fi_fi: Sinun on annettava sama salasana molempiin ruutuihin
fr_ch: Vous devez entrer le même mot de passe dans des les deux champs
hu_hu: Mindkét mezőbe ugyanazt a jelszót kell beírnia
id_id: Kau harus masukkan password yang sama di kedua kotak
it_it: Devi inserire la stessa password in entrambe le caselle
ja_jp: 両方のボックスに同じパスワードを入力する必要があります
ko_kr: 두 상자에 동일한 비밀번호를 입력해야 합니다.
nb_no: Du m친 oppgi det samme passordet i begge feltene
nl_nl: U moet in beide vakjes hetzelfde wachtwoord invoeren
pl_pl: W obu polach należy wpisać to samo hasło.
pt_br: Você deve digitar a mesma senha em ambas as caixas
ro_ro: Trebuie să introduceți aceeași parolă în ambele căsuțe
ru_ru: Вы должны ввести один и тот же пароль в оба поля
sq_al: duhet të kaloni të njëjtin fjalëkalim në të dy kutitë
sv_se: Du måste ange samma lösenord i båda rutorna.
th_th: คุณต้องเข้ารหัสเดียวกันในกล่อง
uk_ua: Ви повинні ввести один і той самий пароль в обидва поля
vi_vn: Anh phải nhập cùng một mật khẩu trong cả hai hộp
zh_cn: 你必须在两个框中输入相同的密码

source: Invalid password
ar_eg: كلمة السر غير صالحة
da_dk: Ugyldig adgangskode
de_de: Ungültiges Passwort
el_gr: Μη έγκυρος κωδικός πρόσβασης
es_es: Contraseña inválida
fi_fi: Virheellinen salasana
fr_ch: Mot de passe invalide
hu_hu: Érvénytelen jelszó
id_id: Password yang tidak valid
it_it: Password non valida
ja_jp: パスワードが無効
ko_kr: 잘못된 비밀번호
nb_no: Ugyldig passord
nl_nl: Ongeldig wachtwoord
pl_pl: Nieprawidłowe hasło
pt_br: Senha inválida
ro_ro: Parolă invalidă
ru_ru: Неверный пароль
sq_al: Fjalëkalim i pavlefshëm
sv_se: Ogiltigt lösenord
th_th: รหัสผ่าน ไม่ได้
uk_ua: Неправильний пароль
vi_vn: Mật mã không chính xác
zh_cn: 无效密码

source: You must enter your new password in both boxes
ar_eg: يجب أن تدخل كلمة السر الجديدة في كلا الصناديق
da_dk: Du skal indtaste din nye adgangskode i begge felter
de_de: Sie müssen Ihr neues Passwort in beide Felder eingeben
el_gr: Πρέπει να εισαγάγετε τον νέο σας κωδικό πρόσβασης και στα δύο πεδία
es_es: Debe introducir su nueva contraseña en ambas casillas
fi_fi: Sinun on syötettävä uusi salasanasi molempiin ruutuihin
fr_ch: Vous devez entrer votre nouveau mot de passe dans les deux champs
hu_hu: Az új jelszót mindkét mezőbe be kell írnia
id_id: Kau harus masukkan password barumu dalam kedua kotak
it_it: Devi inserire la tua nuova password in entrambe le caselle
ja_jp: 両方のボックスに新しいパスワードを入力する必要があります。
ko_kr: 두 상자 모두에 새 비밀번호를 입력해야 합니다.
nb_no: Du m친 skrive inn det nye passordet ditt i begge boksene
nl_nl: U moet uw nieuwe wachtwoord in beide vakjes invoeren
pl_pl: Musisz wpisać nowe hasło w obu polach.
pt_br: Você deve digitar sua nova senha em ambas as caixas
ro_ro: Trebuie să introduceți noua parolă în ambele căsuțe
ru_ru: Вы должны ввести свой новый пароль в оба поля
sq_al: duhet të kalosh fjalëkalimin tënd të ri në të dyja kutitë
sv_se: Du måste ange ditt nya lösenord i båda rutorna
th_th: คุณต้องเข้าไปในรหัสใหม่ของคุณ
uk_ua: Ви повинні ввести новий пароль в обидва поля
vi_vn: Anh phải nhập mật khẩu mới của mình vào cả hai hộp
zh_cn: 你必须在两个框中输入你的新密码

source: Your password choice is too obvious. Please choose something else.
ar_eg: اختيار كلمة السر واضح جداً رجاءً إختارْ شيء آخر.
da_dk: Dit valg af adgangskode er for indlysende. V칝lg venligst noget andet.
de_de: Ihr Passwort ist zu offensichtlich gewählt. Bitte wählen Sie etwas anderes.
el_gr: Η επιλογή του κωδικού πρόσβασής σας είναι πολύ προφανής. Παρακαλώ επιλέξτε κάτι άλλο.
es_es: Su elección de contraseña es demasiado obvia. Por favor, elija otra cosa.
fi_fi: Salasanavalintasi on liian ilmeinen. Valitse jotain muuta.
fr_ch: Votre mot de passe est trop évident. Veuillez en choisir un autre.
hu_hu: A jelszóválasztásod túl nyilvánvaló. Kérjük, válasszon valami mást.
id_id: Pilihan sandimu terlalu jelas. Silakan pilih yang lain.
it_it: La scelta della tua password è troppo ovvia. Per favore, scegli qualcos'altro.
ja_jp: あなたのパスワードの選択はあまりにも明白です。他のものを選択してください。
ko_kr: 비밀번호 선택이 너무 뻔합니다. 다른 비밀번호를 선택해 주세요.
nb_no: Ditt valg av passord er for 친penbart. Vennligst velg noe annet.
nl_nl: Je wachtwoordkeuze is te voor de hand liggend. Kies alstublieft iets anders.
pl_pl: Wybrane przez Ciebie hasło jest zbyt oczywiste. Proszę wybrać coś innego.
pt_br: A sua escolha de senha é demasiado óbvia. Por favor, escolha outra coisa.
ro_ro: Alegerea parolei tale este prea evidentă. Vă rugăm să alegeți altceva.
ru_ru: Ваш выбор пароля слишком очевиден. Пожалуйста, выберите что-нибудь другое.
sq_al: Zgjedhja jote me fjalëkalim është shumë e dukshme. Të lutem zgjidh diçka tjetër.
sv_se: Ditt lösenord är för uppenbart. Välj något annat.
th_th: รหัสผ่านของคุณมันชัดเจนเกินไป โปรดเลือกอย่างอื่นด้วย
uk_ua: Ваш пароль занадто очевидний. Будь ласка, виберіть щось інше.
vi_vn: Lựa chọn mật khẩu của anh quá rõ ràng. Hãy chọn thứ khác.
zh_cn: 你的密码选择太明显了。请选择其他东西。

source: Your new password must be at least
ar_eg: كلمة السر الجديدة يجب أن تكون على الأقل
da_dk: Din nye adgangskode skal mindst v칝re
de_de: Ihr neues Passwort muss mindestens lauten
el_gr: Ο νέος σας κωδικός πρόσβασης πρέπει να είναι τουλάχιστον
es_es: Su nueva contraseña debe ser al menos
fi_fi: Uuden salasanasi on oltava vähintään
fr_ch: Votre nouveau mot de passe doit au moins avoir
hu_hu: Az új jelszónak legalább a következőnek kell lennie
id_id: Password barumu setidaknya harus
it_it: La tua nuova password deve essere almeno
ja_jp: 新しいパスワードは最低でも
ko_kr: 새 비밀번호는 다음 중 하나 이상이어야 합니다.
nb_no: Ditt nye passord m친 minst v칝re
nl_nl: Uw nieuwe wachtwoord moet ten minste
pl_pl: Twoje nowe hasło musi mieć długość co najmniej
pt_br: Sua nova senha deve ser pelo menos
ro_ro: Noua dvs. parolă trebuie să fie cel puțin
ru_ru: Ваш новый пароль должен быть не менее
sq_al: fjalëkalimi yt i ri duhet të jetë së paku
sv_se: Ditt nya lösenord måste vara minst
th_th: รหัสใหม่ของคุณต้องเป็นอย่างน้อย
uk_ua: Ваш новий пароль повинен бути щонайменше
vi_vn: Ít nhất phải có mật khẩu mới
zh_cn: 你的新密码必须至少是

source: characters
ar_eg: الشخصيات
da_dk: tegn
de_de: Zeichen
el_gr: χαρακτήρες
es_es: caracteres
fi_fi: merkit
fr_ch: caractères
hu_hu: karakterek
id_id: Karakter
it_it: personaggi
ja_jp: キャラクター
ko_kr: 문자
nb_no: tegn
nl_nl: tekens
pl_pl: znaki
pt_br: personagens
ro_ro: caractere
ru_ru: персонажи
sq_al: personazhet
sv_se: tecken
th_th: ตัวละครที่
uk_ua: символи
vi_vn: Các nhân vật.
zh_cn: 人物

source: You need to actually change your password (nice try, though!)
ar_eg: عليك أن تغير كلمة السر الخاصة بك فعلاً (محاولة جيدة، وإن كان!)
da_dk: Du skal faktisk 칝ndre din adgangskode (godt fors칮g!)
de_de: Sie müssen Ihr Passwort tatsächlich ändern (netter Versuch!)
el_gr: Πρέπει να αλλάξετε τον κωδικό πρόσβασής σας (καλή προσπάθεια, όμως!)
es_es: Tienes que cambiar tu contraseña (¡buen intento!)
fi_fi: Sinun on itse asiassa vaihdettava salasanasi (hyvä yritys kuitenkin!).
fr_ch: Vous devez réellement changer votre mot de passe (bien tenté quand même!)
hu_hu: Tényleg meg kell változtatnia a jelszavát (szép próbálkozás volt!)
id_id: Kau harus mengubah kata sandimu (usaha yang bagus, meskipun!)
it_it: Devi effettivamente cambiare la tua password (bel tentativo, però!)
ja_jp: 実際にパスワードを変更する必要があります（ナイストライ！）。
ko_kr: 실제로 비밀번호를 변경해야 합니다(그래도 시도는 좋았습니다!).
nb_no: Du m친 faktisk endre passordet ditt (godt fors칮k, skj칮nt!)
nl_nl: Je moet echt je wachtwoord veranderen (leuk geprobeerd, hoor!)
pl_pl: Musisz faktycznie zmienić swoje hasło (ale niezła próba!).
pt_br: Você precisa realmente mudar sua senha (boa tentativa, no entanto!)
ro_ro: Trebuie să vă schimbați efectiv parola (totuși, o încercare frumoasă!)
ru_ru: Вы должны действительно изменить свой пароль (хорошая попытка, однако!).
sq_al: në fakt duhet të ndryshosh fjalëkalimin.
sv_se: Du måste faktiskt ändra ditt lösenord (bra försök!).
th_th: คุณต้องเปลี่ยนรหัสของคุณจริงๆ (พยายามได้ดี
uk_ua: Вам потрібно фактично змінити свій пароль (гарна спроба!).
vi_vn: Bạn cần phải thay đổi mật khẩu của bạn (tốt đẹp cố gắng, mặc dù!)
zh_cn: 你需要真正改变你的密码（不过，很好的尝试！）。

source: Your new password is too similar to your old one. Be more creative!
ar_eg: كلمة السر الجديدة تشبه كلمة السر القديمة كن أكثر إبداعاً
da_dk: Dit nye password ligner for meget det gamle. V칝r mere kreativ!
de_de: Ihr neues Passwort ist Ihrem alten zu ähnlich. Seien Sie kreativer!
el_gr: Ο νέος σας κωδικός πρόσβασης μοιάζει πολύ με τον παλιό σας. Γίνετε πιο δημιουργικοί!
es_es: Tu nueva contraseña es demasiado parecida a la anterior. Sé más creativo.
fi_fi: Uusi salasanasi on liian samanlainen kuin vanha. Ole luovempi!
fr_ch: Votre nouveau mot de passe est trop similaire à l'ancien. Soyez plus créatif!
hu_hu: Az új jelszava túlságosan hasonlít a régihez. Legyen kreatívabb!
id_id: Password barumu terlalu mirip dengan yang lama. Jadilah lebih kreatif!
it_it: La tua nuova password è troppo simile a quella vecchia. Sii più creativo!
ja_jp: 新しいパスワードが以前のパスワードと似すぎています。 もっと工夫してください。
ko_kr: 새 비밀번호가 이전 비밀번호와 너무 비슷합니다. 창의력을 발휘하세요!
nb_no: Det nye passordet ditt er for likt det gamle. V칝r mer kreativ!
nl_nl: Je nieuwe wachtwoord lijkt te veel op je oude. Wees creatiever!
pl_pl: Twoje nowe hasło jest zbyt podobne do starego. Bądź bardziej kreatywny!
pt_br: Sua nova senha é muito semelhante à sua antiga. Seja mais criativo!
ro_ro: Noua dvs. parolă este prea asemănătoare cu cea veche. Fiți mai creativ!
ru_ru: Ваш новый пароль слишком похож на старый. Будьте более креативны!
sq_al: Fjalëkalimi yt i ri është shumë i ngjashëm me atë të vjetrën. bëhu më kreativ!
sv_se: Ditt nya lösenord är för likt det gamla. Var mer kreativ!
th_th: รหัสใหม่ของคุณ คล้ายกับอันเก่าเกินไป สร้างสรรค์ให้มากขึ้น!
uk_ua: Ваш новий пароль занадто схожий на старий. Будьте креативнішими!
vi_vn: Mật khẩu mới của anh quá giống với cái cũ của anh. Sáng tạo hơn đi!
zh_cn: 你的新密码与你的旧密码过于相似。 要更有创意!

source: User Password Change
ar_eg: تغيير كلمة السر
da_dk: 칁ndring af brugeradgangskode
de_de: Benutzerpasswort ändern
el_gr: Αλλαγή κωδικού πρόσβασης χρήστη
es_es: Cambio de contraseña de usuario
fi_fi: Käyttäjän salasanan vaihto
fr_ch: Changement du Mot de Passe Utilisateur
hu_hu: Felhasználói jelszó módosítása
id_id: Perubahan kata sandi pecundang
it_it: Modifica della password dell'utente
ja_jp: ユーザーパスワードの変更
ko_kr: 사용자 비밀번호 변경
nb_no: Endring av brukerpassord
nl_nl: Gebruikerswachtwoord wijzigen
pl_pl: Zmiana hasła użytkownika
pt_br: Mudança de senha do usuário
ro_ro: Schimbarea parolei utilizatorului
ru_ru: Изменение пароля пользователя
sq_al: fjalëkalimi i ndryshimit të përdoruesve
sv_se: Ändring av användarens lösenord
th_th: เปลี่ยนพาสเวิร์ด
uk_ua: Зміна пароля користувача
vi_vn: Thay đổi mật khẩu
zh_cn: 更改用户密码

source: Afghanistan (‫افغانستان‬‎)
ar_eg: أفغانستان ([׳فااانن‬‬″ ن̼ ن نRنRن‬R نR نR نR\160
el_gr: Αφγανιστάν (افغانستان)
es_es: Afganistán (افغانستان)
fi_fi: Afganistan (افغانستان)
hu_hu: Afganisztán (افغانستان)
id_id: Afghanistan (‫ ) (‬)
ja_jp: アフガニスタン (افغانستان)
ko_kr: 아프가니스탄 (افغانستان)
pl_pl: Afganistan (افغانستان)
pt_br: Afeganistão (افغانستان)
ro_ro: Afganistan (افغانستان)
ru_ru: Афганистан (افغانستان)
sq_al: Afganistan (‫افöنستانستانستانستان‬‬)
th_th: อัฟกานิสถาน (‫افغانستان‬‎)
uk_ua: Афганістан (افغانستان)
vi_vn: Afghanistan (‫)\157
zh_cn: 阿富汗 (افغانستان)

source: Åland Islands (Åland)
ar_eg: جزر ألاند
de_de: Åland-Inseln (Åland)
el_gr: Νησιά Åland (Åland)
es_es: Islas Åland (Åland)
fi_fi: Ahvenanmaa (Ahvenanmaa)
fr_ch: Îles Åland (Åland)
hu_hu: Åland-szigetek (Åland)
id_id: Ålands Islands (Ålands)
it_it: Isole Åland (Åland)
ja_jp: オーランド諸島（Åland
ko_kr: 올란드 제도 (올란드)
nl_nl: Åland-eilanden (Åland)
pl_pl: Wyspy Alandzkie (Åland)
pt_br: Ilhas Åland (Åland)
ro_ro: Insulele Åland (Åland)
ru_ru: Аландские острова (Аланд)
sq_al: ishujt Åland (Åland)
sv_se: Åland (Åland)
th_th: หมู่เกาะโลกนี้ (Åland)
uk_ua: Аландські острови (Аландські)
vi_vn: Hòa Lan Quần Đảo (Tiếng Hà Lan)
zh_cn: 奥兰群岛（奥兰

source: Albania (Shqipëri)
ar_eg: ألبانيا (شكبيري)
de_de: Albanien (Shqipëri)
el_gr: Αλβανία (Shqipëri)
fr_ch: Albanie (Shqipëri)
hu_hu: Albánia (Shqipëri)
id_id: Albania (Shqipeveri)
ja_jp: アルバニア (Shqipëri)
ko_kr: 알바니아(쉬키페리)
nl_nl: Albanië (Shqipëri)
pt_br: Albânia (Shqipëri)
ru_ru: Албания (Shqipëri)
sq_al: Shqipëria (Shqipri)
sv_se: Albanien (Shqipëri)
th_th: อัลบาเนีย (Shqipëri)
uk_ua: Албанія (Шкіпері)
vi_vn: Albania (Shqipoveri)
zh_cn: 阿尔巴尼亚（Shqipëri

source: Algeria (‫الجزائر‬‎)
ar_eg: الجزائر
de_de: Algerien (الجزائر)
el_gr: Αλγερία (الجزائر)
es_es: Argelia (الجزائر)
fr_ch: Algérie (‫الجزائر‬‎)
hu_hu: Algéria (الجزائر)
id_id: Aljazair ( Whatever ) - . - ‬
ja_jp: アルジェリア (الجزائر)
ko_kr: 알제리 (الجزائر)
nl_nl: Algerije (الجزائر)
pl_pl: Algieria (الجزائر)
pt_br: Argélia (الجزائر)
ru_ru: Алжир (الجزائر)
sq_al: algjeria (‫الجöاöxha‬)
sv_se: Algeriet (الجزائر)
th_th: อัลจีเรีย (‫الجزائر‬‎)
uk_ua: Алжир (الجزائر)
vi_vn: Algeria (‫)
zh_cn: 阿尔及利亚 (الجزائر)

source: American Samoa
ar_eg: ساموا الأمريكية
da_dk: Amerikanske Samoa
de_de: Amerikanisch-Samoa
el_gr: Αμερικανική Σαμόα
es_es: Samoa Americana
fi_fi: Amerikan Samoa
fr_ch: Samoa américaines
hu_hu: Amerikai Szamoa
id_id: Samoa Amerika
it_it: Samoa americane
ja_jp: アメリカ領サモア
ko_kr: 아메리칸 사모아
nb_no: Amerikansk Samoa
nl_nl: Amerikaans Samoa
pl_pl: Samoa Amerykańskie
pt_br: Samoa Americana
ro_ro: Samoa Americană
ru_ru: Американское Самоа
sq_al: Samoa Amerikane
sv_se: Amerikanska Samoa
th_th: อเมริกันซามัว
uk_ua: Американське Самоа
vi_vn: Mỹ Samoa
zh_cn: 美属萨摩亚
