Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Disable Group Specific Properties
ar_eg: الممتلكات المعوقة الخاصة
da_dk: Deaktivere gruppespecifikke egenskaber
de_de: Gruppenspezifische Eigenschaften deaktivieren
el_gr: Απενεργοποίηση συγκεκριμένων ιδιοτήτων ομάδας
es_es: Desactivar las propiedades específicas del grupo
fi_fi: Ryhmäkohtaisten ominaisuuksien poistaminen käytöstä
fr_ch: Désactiver les Propriétés Spécifiques du Groupe
hu_hu: Csoport-specifikus tulajdonságok letiltása
id_id: Matikan Grup Spesifik Properties
it_it: Disattivare le proprietà specifiche del gruppo
ja_jp: グループ固有のプロパティの無効化
ko_kr: 그룹별 속성 비활성화
nb_no: Deaktiver gruppespesifikke egenskaper
nl_nl: Groepsspecifieke eigenschappen uitschakelen
pl_pl: Wyłączanie właściwości specyficznych dla grupy
pt_br: Desabilitar propriedades específicas do grupo
ro_ro: Dezactivarea proprietăților specifice grupului
ru_ru: Отключить специфические свойства группы
sq_al: grupi i çaktivizuar pronët specifike
sv_se: Inaktivera gruppspecifika egenskaper
th_th: ไม่สามารถหยุด สมบัติพิเศษกลุ่ม
uk_ua: Вимкнути специфічні властивості групи
vi_vn: Tổ chức đặc biệt tài sản
zh_cn: 禁用组的特定属性

source: Group-specific properties are useful to make a sort of doodle
ar_eg: الخصائص الخاصة بكل مجموعة مفيدة لصنع نوع من الخربشة
da_dk: Gruppespecifikke egenskaber er nyttige til at lave en slags doodle
de_de: Gruppenspezifische Eigenschaften sind nützlich, um eine Art Doodle zu erstellen
el_gr: Οι συγκεκριμένες ιδιότητες της ομάδας είναι χρήσιμες για να φτιάξετε ένα είδος doodle
es_es: Las propiedades específicas del grupo son útiles para hacer una especie de garabato
fi_fi: Ryhmäkohtaiset ominaisuudet ovat hyödyllisiä eräänlaisen doodlen tekemiseksi.
fr_ch: Les propriétés spécifiques sont utile pour créer des sortes de Doodle
hu_hu: A csoportspecifikus tulajdonságok hasznosak egyfajta firka készítéséhez.
id_id: Properti yang spesifik sangat berguna untuk membuat semacam doodle
it_it: Le proprietà specifiche del gruppo sono utili per fare una sorta di scarabocchio
ja_jp: グループ固有のプロパティは、落書きのようなものを作るのに便利です
ko_kr: 그룹별 속성은 일종의 낙서를 만드는 데 유용합니다.
nb_no: Gruppespesifikke egenskaper er nyttige for 친 lage en slags doodle
nl_nl: Groep-specifieke eigenschappen zijn handig om een soort doodle te maken
pl_pl: Właściwości specyficzne dla grupy są przydatne, aby stworzyć coś w rodzaju bazgrołów
pt_br: As propriedades específicas do grupo são úteis para fazer uma espécie de rabisco
ro_ro: Proprietățile specifice grupului sunt utile pentru a face un fel de doodle
ru_ru: Свойства, относящиеся к конкретной группе, полезно использовать для создания своего рода каракулей
sq_al: pronat e grumbullimit janë të dobishme për të bërë një lloj të dobishme
sv_se: Gruppspecifika egenskaper är användbara för att göra en slags doodle
th_th: สมบัติที่เจาะจงของกลุ่ม มีประโยชน์ในการสร้างดูเดิล
uk_ua: Властивості для конкретних груп корисні для створення своєрідних малюнків
vi_vn: Các đặc tính đặc biệt của nhóm có ích để tạo ra một loại vẽ vô định
zh_cn: 组的特定属性是有用的，可以做一种涂鸦的方式

source: Edit Group-Specific Properties Form
ar_eg: Edit Group-Specific Properts Form
da_dk: Formularen Rediger gruppespecifikke egenskaber
de_de: Formular Gruppenspezifische Eigenschaften bearbeiten
el_gr: Φόρμα Επεξεργασίας ιδιοτήτων συγκεκριμένης ομάδας
es_es: Formulario de edición de propiedades específicas del grupo
fi_fi: Muokkaa ryhmäkohtaisia ominaisuuksia -lomake
fr_ch: Modifier formulaire Propriétés spécifiques de groupe
hu_hu: Csoport-specifikus tulajdonságok szerkesztése űrlap
id_id: Form Properti Grup Edit Edit
it_it: Modulo di modifica delle proprietà specifiche del gruppo
ja_jp: グループ固有のプロパティ編集フォーム
ko_kr: 그룹별 속성 양식 수정
nb_no: Skjema for redigering av gruppespesifikke egenskaper
nl_nl: Formulier voor groepsspecifieke eigenschappen bewerken
pl_pl: Formularz edycji właściwości specyficznych dla grupy
pt_br: Editar formulário de propriedades específicas do grupo
ro_ro: Formularul de editare a proprietăților specifice grupului
ru_ru: Форма редактирования свойств конкретной группы
sq_al: Forma e pronëve të Grupit Edit
sv_se: Formuläret Redigera gruppspecifika egenskaper
th_th: แก้ไข กรุ๊ป-สเป็คฟอร์ม
uk_ua: Редагування форми властивостей для конкретної групи
vi_vn: Edit Group-Specific Propertis Form
zh_cn: 编辑组的具体属性表

source: Enable Group Specific Properties
ar_eg: (ب) الممتلكات المحددة لمجموعة ممكنة
da_dk: Aktivere gruppespecifikke egenskaber
de_de: Gruppenspezifische Eigenschaften aktivieren
el_gr: Ενεργοποίηση συγκεκριμένων ιδιοτήτων ομάδας
es_es: Habilitar las propiedades específicas del grupo
fi_fi: Ota käyttöön ryhmäkohtaiset ominaisuudet
fr_ch: Activer les Propriétés spécifiques du groupe
hu_hu: Csoport-specifikus tulajdonságok engedélyezése
id_id: Aktifkan Grup Spesifik Properties
it_it: Abilitare le proprietà specifiche del gruppo
ja_jp: グループ固有のプロパティを有効にする
ko_kr: 그룹별 속성 활성화
nb_no: Aktiver gruppespesifikke egenskaper
nl_nl: Groepsspecifieke eigenschappen inschakelen
pl_pl: Włączanie właściwości specyficznych dla grupy
pt_br: Habilitar Propriedades Específicas do Grupo
ro_ro: Activați proprietățile specifice grupului
ru_ru: Включить специфические свойства группы
sq_al: grupi i prodhimit të pronëve specifike
sv_se: Aktivera gruppspecifika egenskaper
th_th: เป็น บริษัท พิเศษ กรุ๊ป ที่ มี ความ เป็น จริง
uk_ua: Увімкнути специфічні для групи властивості
vi_vn: Tập đoàn Enable Properties
zh_cn: 启用组的特定属性

source: Group Roles
ar_eg: دوري المجموعة
da_dk: Gruppens roller
de_de: Gruppen-Rollen
el_gr: Ρόλοι ομάδας
es_es: Funciones del grupo
fi_fi: Ryhmän roolit
fr_ch: Rôles du groupe
hu_hu: Csoport szerepek
id_id: Grup Roles
it_it: Ruoli del gruppo
ja_jp: グループの役割
ko_kr: 그룹 역할
nb_no: Gruppens roller
nl_nl: Groep Rollen
pl_pl: Role grupowe
pt_br: Funções do Grupo
ro_ro: Roluri de grup
ru_ru: Групповые роли
sq_al: Grupi Roles
sv_se: Grupproller
th_th: กลุ่มกลุ่ม
uk_ua: Групові ролі
vi_vn: Tập đoàn Roles
zh_cn: 集团角色

source: Group role name changes are saved as soon as the box loses focus
ar_eg: يتم إنقاذ تغييرات أسماء المجموعة بمجرد أن يفقد الصندوق تركيزه
da_dk: 칁ndringer af gruppens rolle-navne gemmes, s친 snart boksen mister fokus
de_de: Änderungen des Gruppenrollennamens werden gespeichert, sobald das Feld den Fokus verliert
el_gr: Οι αλλαγές στο όνομα του ρόλου της ομάδας αποθηκεύονται μόλις το πλαίσιο χάσει την εστίαση.
es_es: Los cambios de nombre de los roles de grupo se guardan en cuanto la casilla pierde el foco
fi_fi: Ryhmän roolin nimen muutokset tallennetaan heti, kun ruutu menettää tarkennuksen.
fr_ch: Les modifications des noms de rôle du groupe sont enregistrées quand le champ de texte est quitté.
hu_hu: A csoportszerep névváltoztatásai mentésre kerülnek, amint a mező elveszíti a fókuszt.
id_id: Perubahan nama kelompok disimpan begitu kotak kehilangan fokus
it_it: Le modifiche al nome del ruolo del gruppo vengono salvate non appena la casella perde il focus
ja_jp: グループロール名の変更は、ボックスのフォーカスが失われると同時に保存される
ko_kr: 그룹 역할 이름 변경 사항은 상자의 포커스가 사라지는 즉시 저장됩니다.
nb_no: Endringer i grupperollens navn lagres s친 snart boksen mister fokus.
nl_nl: Wijzigingen in de naam van de groepsrol worden opgeslagen zodra het vak de focus verliest
pl_pl: Zmiany nazwy roli grupy są zapisywane, gdy tylko pole straci fokus.
pt_br: As alterações de nome de grupo de funções são salvas assim que a caixa perde o foco
ro_ro: Modificările numelui rolului de grup sunt salvate imediat ce caseta își pierde focalizarea
ru_ru: Изменения имени групповой роли сохраняются, как только поле теряет фокус
sq_al: Ndryshimet në grup për të cilin ndryshimet në grup janë ruajtur sapo kutia të humbet
sv_se: Ändringar av grupprollsnamn sparas så snart rutan förlorar fokus.
th_th: ชื่อเสียงกล่องเปลี่ยนแปลง ทันทีที่กล่อง เสียสมาธิ
uk_ua: Зміни назв групових ролей зберігаються, як тільки поле втрачає фокус
vi_vn: Các nhóm thay đổi tên tuổi sẽ được cứu ngay khi hộp mất tập trung
zh_cn: 一旦方框失去焦点，集团角色名称的改变就会被保存下来

source: New Role
ar_eg: دور جديد
da_dk: Ny rolle
de_de: Neue Rolle
el_gr: Νέος ρόλος
es_es: Nueva función
fi_fi: Uusi rooli
fr_ch: Nouveau rôle
hu_hu: Új szerep
it_it: Nuovo ruolo
ja_jp: 新しい役割
ko_kr: 새로운 역할
nb_no: Ny rolle
nl_nl: Nieuwe rol
pl_pl: Nowa rola
pt_br: Novo Papel
ro_ro: Rol nou
ru_ru: Новая роль
sq_al: Nju Role
sv_se: Ny roll
th_th: โรลใหม่
uk_ua: Нова роль
vi_vn: Role mới
zh_cn: 新角色

source: Add New Role
ar_eg: أضف دور جديد
da_dk: Tilf칮j ny rolle
de_de: Neue Rolle hinzufügen
el_gr: Προσθήκη νέου ρόλου
es_es: Añadir nueva función
fi_fi: Lisää uusi rooli
fr_ch: Ajouter un nouveau rôle
hu_hu: Új szerep hozzáadása
id_id: Tambahkan New Role
it_it: Aggiungi un nuovo ruolo
ja_jp: 新規ロールの追加
ko_kr: 새 역할 추가
nb_no: Legg til ny rolle
nl_nl: Nieuwe rol toevoegen
pl_pl: Dodaj nową rolę
pt_br: Adicionar Novo Papel
ro_ro: Adăugați un rol nou
ru_ru: Добавить новую роль
sq_al: shto rolin e ri
sv_se: Lägg till en ny roll
th_th: บวก นิว โรล
uk_ua: Додати нову роль
vi_vn: Thêm Role mới
zh_cn: 添加新角色

source: Show type of group:
ar_eg: نوع العرض من المجموعات:
da_dk: Vis type af gruppe:
de_de: Typ der Gruppe anzeigen:
el_gr: Εμφάνιση τύπου ομάδας:
es_es: Muestra el tipo de grupo:
fi_fi: Näytä ryhmän tyyppi:
fr_ch: Visualiser le type de groupe :
hu_hu: A csoport típusának megjelenítése:
id_id: Tampilkan jenis grup:
it_it: Mostra il tipo di gruppo:
ja_jp: グループの種類を表示します。
ko_kr: 그룹 유형 표시:
nl_nl: Toon type groep:
pl_pl: Pokaż typ grupy:
pt_br: Mostrar o tipo de grupo:
ro_ro: Afișează tipul de grup:
ru_ru: Показать тип группы:
sq_al: Tregoni grupin:
sv_se: Visa gruppens typ:
th_th: กลุ่มประเภทที่แสดง:
uk_ua: Показати тип групи:
vi_vn: Cho thấy nhóm:
zh_cn: 显示组的类型。

source: Groups count:
ar_eg: المجموعات تَحْسبُ:
da_dk: Grupper t칝ller:
de_de: Gruppen zählen:
el_gr: Οι ομάδες μετράνε:
es_es: Los grupos cuentan:
fi_fi: Ryhmät lasketaan:
fr_ch: Nombre de groupe:
hu_hu: A csoportok száma:
id_id: Grup hitungan:
it_it: I gruppi contano:
ja_jp: グループ数
ko_kr: 그룹이 포함됩니다:
nl_nl: Groepen tellen:
pl_pl: Liczą się grupy:
pt_br: Os grupos contam:
ro_ro: Grupurile sunt numărate:
ru_ru: Количество групп:
sq_al: Grupet numërojnë:
sv_se: Grupperna räknas:
th_th: กลุ่มนับ:
uk_ua: Групи рахуються:
vi_vn: Các nhóm được đếm:
zh_cn: 组数。

source: Add New Group
ar_eg: أضف مجموعة جديدة
da_dk: Tilf칮j ny gruppe
de_de: Neue Gruppe hinzufügen
el_gr: Προσθήκη νέας ομάδας
es_es: Añadir nuevo grupo
fi_fi: Lisää uusi ryhmä
fr_ch: Ajouter un nouveau groupe
hu_hu: Új csoport hozzáadása
id_id: Tambahkan New Group
it_it: Aggiungi nuovo gruppo
ja_jp: 新規グループの追加
ko_kr: 새 그룹 추가
nb_no: Legg til ny gruppe
nl_nl: Nieuwe groep toevoegen
pl_pl: Dodaj nową grupę
pt_br: Adicionar Novo Grupo
ro_ro: Adăugați un nou grup
ru_ru: Добавить новую группу
sq_al: shtoje grupin e ri
sv_se: Lägg till en ny grupp
uk_ua: Додати нову групу
vi_vn: Cộng thêm nhóm mới
zh_cn: 添加新组

source: Select the group you would like to report
ar_eg: اختر المجموعة التي تود أن تبلغ عنها
da_dk: V칝lg den gruppe, du 칮nsker at indberette
de_de: Wählen Sie die Gruppe, die Sie melden möchten
el_gr: Επιλέξτε την ομάδα που θέλετε να αναφέρετε
es_es: Seleccione el grupo sobre el que desea informar
fi_fi: Valitse ryhmä, josta haluat raportoida
fr_ch: Sélectionner le groupe que vous voulez signaler
hu_hu: Válassza ki a jelenteni kívánt csoportot
id_id: Pilih kelompok yang ingin kau laporkan
it_it: Seleziona il gruppo che vuoi segnalare
ja_jp: 報告したいグループを選択
ko_kr: 신고하려는 그룹을 선택하세요.
nb_no: Velg gruppen du 칮nsker 친 rapportere
nl_nl: Selecteer de groep waarover u wilt rapporteren
pl_pl: Wybierz grupę, której raport ma dotyczyć
pt_br: Selecione o grupo que você gostaria de relatar
ro_ro: Selectați grupul pe care doriți să îl raportați
ru_ru: Выберите группу, о которой вы хотите составить отчет
sq_al: Zgjidh grupin që do të doje ta raportoje
sv_se: Välj den grupp som du vill rapportera
th_th: เลือกกลุ่มที่คุณอยากจะรายงาน
uk_ua: Виберіть групу, про яку ви хочете повідомити
vi_vn: Hãy chọn nhóm mà bạn muốn báo cáo
zh_cn: 选择你想报告的群体

source: Select Group
ar_eg: مجموعة مختارة
da_dk: V칝lg gruppe
de_de: Gruppe auswählen
el_gr: Επιλέξτε ομάδα
es_es: Seleccionar grupo
fi_fi: Valitse ryhmä
fr_ch: Sélectionner le groupe
hu_hu: Csoport kiválasztása
id_id: Pilih Grup
it_it: Seleziona il gruppo
ja_jp: グループ選択
ko_kr: 그룹 선택
nb_no: Velg gruppe
nl_nl: Selecteer groep
pl_pl: Wybierz grupę
pt_br: Selecione o Grupo
ro_ro: Selectați grupul
ru_ru: Выберите группу
sq_al: Zgjidh Grupin
sv_se: Välj grupp
th_th: เลือกกลุ่ม
uk_ua: Виберіть групу
vi_vn: Lựa chọn tập đoàn
zh_cn: 选择组别

source: Select Role
ar_eg: اختر دور
da_dk: V칝lg rolle
de_de: Rolle auswählen
el_gr: Επιλέξτε ρόλο
es_es: Seleccione la función
fi_fi: Valitse rooli
fr_ch: Sélectionner un rôle
hu_hu: Szerep kiválasztása
id_id: Pilih Role
it_it: Seleziona il ruolo
ja_jp: 役割の選択
ko_kr: 역할 선택
nb_no: Velg rolle
nl_nl: Selecteer rol
pl_pl: Wybierz rolę
pt_br: Selecione o papel
ro_ro: Selectați rolul
ru_ru: Выберите роль
sq_al: Zgjidh Rolin
sv_se: Välj roll
th_th: เลือกบทบาท
uk_ua: Виберіть роль
vi_vn: Chọn Role đi
zh_cn: 选择角色

source: No Role Selected
ar_eg: لا يوجد دور مختار
da_dk: Ingen rolle valgt
de_de: Keine Rolle ausgewählt
el_gr: Δεν έχει επιλεγεί ρόλος
es_es: No se ha seleccionado ningún papel
fi_fi: Ei valittua roolia
fr_ch: Aucun rôle sélectionné
hu_hu: Nincs kiválasztott szerep
id_id: Tidak ada Role yang terpilih
it_it: Nessun ruolo selezionato
ja_jp: ロール選択なし
ko_kr: 선택된 역할 없음
nb_no: Ingen rolle valgt
nl_nl: Geen rol geselecteerd
pl_pl: Nie wybrano roli
pt_br: Nenhum Papel Selecionado
ro_ro: Nici un rol selectat
ru_ru: Роль не выбрана
sq_al: asnjë rol i zgjedhur
sv_se: Ingen roll vald
th_th: ไม่มีการถูกเลือก
uk_ua: Роль не обрано
vi_vn: Không có Role chọn
zh_cn: 未选择角色

source: Only cart persons?
ar_eg: فقط أشخاص العربات؟
da_dk: Kun vognpersoner?
de_de: Nur Cart-Personen?
el_gr: Μόνο άτομα με καρότσια;
es_es: ¿Sólo personas de la carreta?
fi_fi: Vain kärrynkuljettajat?
fr_ch: Seulement le Panier des Personnes?
hu_hu: Csak kocsisok?
id_id: Hanya orang gerobak?
it_it: Solo persone del carrello?
ja_jp: カートの人だけ？
ko_kr: 카트만 사용하시나요?
nb_no: Bare personer med vogn?
nl_nl: Alleen karpers?
pl_pl: Tylko osoby z wózkami?
pt_br: Só pessoas de carrinho?
ro_ro: Doar persoane cu cărucior?
ru_ru: Только тележки?
sq_al: Vetëm persona me karroca?
sv_se: Endast vagnspersoner?
th_th: มีแต่รถเข็นเท่านั้นเหรอ
uk_ua: Тільки візники?
vi_vn: Chỉ có người lái xe thôi à?
zh_cn: 只有推车的人？

source: Report Model
ar_eg: تقرير نموذجي
da_dk: Rapportmodel
de_de: Bericht Modell
el_gr: Μοντέλο αναφοράς
es_es: Modelo de informe
fi_fi: Raporttimalli
fr_ch: Modèle de rapport
hu_hu: Jelentés modell
id_id: Laporan Model
it_it: Modello di rapporto
ja_jp: レポートモデル
ko_kr: 보고서 모델
nb_no: Rapportmodell
nl_nl: Rapport Model
pl_pl: Wzór sprawozdania
pt_br: Modelo de relatório
ro_ro: Model de raport
ru_ru: Модель отчета
sq_al: raporto modelin
sv_se: Rapportmodell
th_th: รายงานแบบจำลอง
uk_ua: Модель звіту
vi_vn: Báo cáo mẫu
zh_cn: 报告模式

source: Report for group and role selected
ar_eg: تقرير عن المجموعة والدور المختار
da_dk: Rapport for den valgte gruppe og rolle
de_de: Bericht für ausgewählte Gruppe und Rolle
el_gr: Αναφορά για την ομάδα και το ρόλο που επιλέχθηκαν
es_es: Informe para el grupo y el rol seleccionado
fi_fi: Valittua ryhmää ja roolia koskeva raportti
fr_ch: Rapport du groupe et rôle sélectionnés
hu_hu: Jelentés a kiválasztott csoporthoz és szerepkörhöz
id_id: Laporan untuk kelompok dan peran dipilih
it_it: Rapporto per il gruppo e il ruolo selezionato
ja_jp: 選択したグループと役割のレポート
ko_kr: 선택한 그룹 및 역할에 대한 보고서
nb_no: Rapport for valgt gruppe og rolle
nl_nl: Rapport voor geselecteerde groep en rol
pl_pl: Raport dla wybranej grupy i roli
pt_br: Relatório para o grupo e função selecionados
ro_ro: Raport pentru grupul și rolul selectat
ru_ru: Отчет для выбранной группы и роли
sq_al: Raporto për grupin dhe rolin e zgjedhur
sv_se: Rapport för vald grupp och roll
th_th: รายงานตัวสำหรับกลุ่ม และการเลือกที่
uk_ua: Звіт для обраної групи та ролі
vi_vn: Báo cáo nhóm và vai diễn được chọn
zh_cn: 为所选组别和角色提供报告

source: Report for any role in group selected
ar_eg: تقرير عن أي دور في المجموعة المختارة
da_dk: Rapport for enhver rolle i den valgte gruppe
de_de: Bericht für eine beliebige Rolle in der ausgewählten Gruppe
el_gr: Αναφορά για οποιονδήποτε ρόλο στην επιλεγμένη ομάδα
es_es: Informe para cualquier función del grupo seleccionado
fi_fi: Raportti mistä tahansa valitun ryhmän roolista
fr_ch: Rapport sur tous les rôles dans le groupe choisi
hu_hu: Jelentés a kiválasztott csoport bármely szerepköréről
id_id: Laporan untuk peran dalam kelompok yang dipilih
it_it: Rapporto per qualsiasi ruolo nel gruppo selezionato
ja_jp: 選択されたグループ内の任意のロールに対するレポート
ko_kr: 선택한 그룹의 모든 역할에 대한 보고서
nb_no: Rapport for en hvilken som helst rolle i valgt gruppe
nl_nl: Rapport voor elke rol in geselecteerde groep
pl_pl: Raport dla dowolnej roli w wybranej grupie
pt_br: Relatório para qualquer função no grupo selecionado
ro_ro: Raport pentru orice rol din grupul selectat
ru_ru: Отчет для любой роли в выбранной группе
sq_al: Raporto për çdo rol në grup të zgjedhur
sv_se: Rapportera för alla roller i den valda gruppen
th_th: รายงานตัวสำหรับบทบาทที่กลุ่มเลือก
uk_ua: Звіт для будь-якої ролі у вибраній групі
vi_vn: Báo cáo mọi vai trò trong nhóm được chọn
zh_cn: 为所选组别中的任何角色提供报告

source: Select which information you want to include
ar_eg: اختر أي معلومات تريد أن تضمّنها
da_dk: V칝lg, hvilke oplysninger du vil medtage
de_de: Wählen Sie aus, welche Informationen Sie aufnehmen möchten
el_gr: Επιλέξτε ποιες πληροφορίες θέλετε να συμπεριλάβετε
es_es: Seleccione la información que desea incluir
fi_fi: Valitse, mitkä tiedot haluat sisällyttää
fr_ch: Sélectionner quelles informations vous voulez inclure
hu_hu: Válassza ki, hogy milyen információkat szeretne felvenni
id_id: Pilih informasi yang ingin kau masukkan
it_it: Seleziona quali informazioni vuoi includere
ja_jp: どの情報を掲載するかを選択
ko_kr: 포함할 정보를 선택하세요.
nb_no: Velg hvilken informasjon du vil inkludere
nl_nl: Selecteer welke informatie u wilt opnemen
pl_pl: Wybierz, które informacje chcesz dołączyć
pt_br: Selecione quais informações você deseja incluir
ro_ro: Selectați informațiile pe care doriți să le includeți
ru_ru: Выберите, какую информацию вы хотите включить
sq_al: Zgjidh cilin informacion do të përfshish
sv_se: Välj vilken information du vill ha med
th_th: เลือกข้อมูลที่คุณต้องการรวม
uk_ua: Виберіть, яку інформацію ви хочете включити
vi_vn: Hãy chọn những thông tin mà bạn muốn bao gồm
zh_cn: 选择你想包括的信息

source: Standard Info
ar_eg: معلومات قياسية
da_dk: Standardoplysninger
de_de: Standard-Infos
el_gr: Τυποποιημένες πληροφορίες
es_es: Información estándar
fi_fi: Vakiotiedot
fr_ch: Informations standard
hu_hu: Szabványos információ
it_it: Info standard
ja_jp: 標準情報
ko_kr: 표준 정보
nb_no: Standard informasjon
nl_nl: Standaard info
pt_br: Informações padrão
ro_ro: Informații standard
ru_ru: Стандартная информация
sv_se: Standardinformation
th_th: มาตรฐาน อินโฟ
uk_ua: Стандартна інформація
vi_vn: Info tiêu chuẩn
zh_cn: 标准信息

source: GroupRole
ar_eg: المجموعة
fr_ch: Rôle du Groupe
ko_kr: 그룹 역할
nb_no: GruppeRolle
sq_al: Grup Role.
th_th: กรอโรล
zh_cn: 集团角色

source: Group-Specific Property Fields
ar_eg: حقول الملكية الخاصة
da_dk: Gruppespecifikke egenskabsfelter
de_de: Gruppenspezifische Eigenschaftsfelder
el_gr: Πεδία ιδιοτήτων συγκεκριμένης ομάδας
es_es: Campos de propiedades específicas del grupo
fi_fi: Ryhmäkohtaiset ominaisuuskentät
fr_ch: Champs des Propriétés spécifiques du groupe
hu_hu: Csoport-specifikus tulajdonságmezők
id_id: Grup-Spesifik Property Fields
it_it: Campi di proprietà specifici del gruppo
ja_jp: グループ固有のプロパティフィールド
ko_kr: 그룹별 속성 필드
nb_no: Gruppespesifikke eiendomsfelt
nl_nl: Groepsspecifieke eigendomsvelden
pl_pl: Pola właściwości specyficznych dla grupy
pt_br: Campos de propriedades específicas do grupo
ro_ro: Câmpuri de proprietate specifice grupului
ru_ru: Поля свойств, относящиеся к конкретной группе
sq_al: fusha e pronës specifike
sv_se: Gruppspecifika egenskapsfält
th_th: กลุ่ม-พิเศษ ฟิลด์
uk_ua: Специфічні для групи поля властивостей
vi_vn: Khu vực tài sản đặc biệt
zh_cn: 集团特定的属性字段

source: Map this group
ar_eg: رسم خريطة لهذه المجموعة
da_dk: Kortl칝g denne gruppe
de_de: Diese Gruppe zuordnen
el_gr: Χάρτης αυτής της ομάδας
es_es: Trazar el mapa de este grupo
fi_fi: Kartoita tämä ryhmä
fr_ch: Localiser le groupe
hu_hu: Térképezze ezt a csoportot
id_id: Peta kelompok ini
it_it: Mappare questo gruppo
ja_jp: このグループの地図
ko_kr: 이 그룹 매핑
nb_no: Kartlegg denne gruppen
nl_nl: Breng deze groep in kaart
pl_pl: Mapuj tę grupę
pt_br: Mapear este grupo
ro_ro: Harta acestui grup
ru_ru: Составьте карту этой группы
sq_al: Hartoje këtë grup
sv_se: Kartlägga denna grupp
th_th: แผนที่กลุ่มนี้
uk_ua: Позначте цю групу на карті
vi_vn: Sơ đồ nhóm này
zh_cn: 绘制本组地图

source: Remove from Cart
ar_eg: إبتعد عن العربة
da_dk: Fjern fra indk칮bskurven
de_de: Aus dem Warenkorb entfernen
el_gr: Αφαίρεση από το καλάθι
es_es: Eliminar de la cesta
fi_fi: Poista korista
fr_ch: Retirer du panier
hu_hu: Eltávolítás a kosárból
id_id: Lepaskan dari Cart
it_it: Rimuovi dal carrello
ja_jp: カートから削除
ko_kr: 장바구니에서 제거
nb_no: Fjern fra handlekurven
nl_nl: Verwijderen uit winkelwagen
pl_pl: Usuń z koszyka
pt_br: Retirar do carrinho
ro_ro: Scoateți din coș
ru_ru: Удалить из корзины
sq_al: Largoje nga Karti
sv_se: Ta bort från kundvagnen
th_th: ถอดรถออก
uk_ua: Видалити з кошика
vi_vn: Rời khỏi Cart
zh_cn: 从购物车中删除

source: Add to Cart
ar_eg: أضف إلى العربة
da_dk: Tilf칮j til indk칮bskurv
de_de: Zum Warenkorb hinzufügen
el_gr: Προσθήκη στο καλάθι
es_es: Añadir a la cesta
fi_fi: Lisää ostoskoriin
fr_ch: Ajouter au Panier
hu_hu: Hozzáadás a kosárhoz
id_id: Tambahkan ke Cart
it_it: Aggiungi al carrello
ja_jp: カートに入れる
ko_kr: 장바구니에 담기
nb_no: Legg i handlekurven
nl_nl: In winkelwagen
pl_pl: Dodaj do koszyka
pt_br: Adicionar ao carrinho
ro_ro: Adaugă în coș
ru_ru: Добавить в корзину
sq_al: Shtoje tek Karti
sv_se: Lägg till i varukorgen
th_th: บวกเข้าไปที่คาร์ท
uk_ua: Додати в кошик
vi_vn: Thêm vào Cart
zh_cn: 添加到购物车
