Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: The next step should be, if not select the other CSV seperator
ar_eg: الخطوة التالية يجب أن تكون، إن لم تختار جهاز آخر
da_dk: Det n칝ste trin b칮r v칝re, hvis ikke du v칝lger den anden CSV-seperator
de_de: Der nächste Schritt sollte sein, wenn nicht, wählen Sie das andere CSV-Trennzeichen
el_gr: Το επόμενο βήμα θα πρέπει να είναι, αν δεν επιλέξετε το άλλο διαχωριστικό CSV
es_es: El siguiente paso debería ser, si no seleccionar el otro separador CSV
fi_fi: Seuraavan askeleen pitäisi olla, jos ei valitse toista CSV-erotinta.
fr_ch: La prochaine vue devrait être, si ce n'est pas le cas choisir un autre séparateur CSV
hu_hu: A következő lépésnek, ha nem választja ki a másik CSV elválasztójelet, a következőnek kell lennie
id_id: Langkah selanjutnya harus, jika tidak memilih selerator CSV lainnya
it_it: Il prossimo passo dovrebbe essere, se non selezionare l'altro separatore CSV
ja_jp: 次のステップは、そうでない場合は、他のCSVセパレータを選択する必要があります。
ko_kr: 다음 단계는 다른 CSV 구분 기호를 선택하지 않으면 다음과 같이 해야 합니다.
nb_no: Det neste trinnet b칮r v칝re, hvis ikke velg den andre CSV-separatoren
nl_nl: De volgende stap zou moeten zijn, zo niet selecteer het andere CSV scheidingsteken
pl_pl: Następnym krokiem powinno być, jeśli nie wybierz inny separator CSV
pt_br: O próximo passo deve ser, se não selecionar o outro separador CSV
ro_ro: Următorul pas ar trebui să fie, dacă nu selectați celălalt separator CSV
ru_ru: Следующим шагом должен быть, если нет, выбор другого сепаратора CSV
sq_al: Hapi tjetër duhet të jetë, nëse nuk zgjedh një tjetër sekretar CSV
sv_se: Nästa steg bör vara, om inte, att välja en annan CSV-separator.
th_th: ขั้นตอนต่อไปควรคือ ถ้าไม่เลือก เครื่องกำจัด CSV อีกต่อไป
uk_ua: Наступним кроком має бути, якщо не вибрати інший роздільник CSV
vi_vn: Bước tiếp theo là, nếu không chọn ra người điều phối CSV khác
zh_cn: 下一步应该是，如果不选择其他CSV分隔符的话

source: Upload CSV File
ar_eg: حاملة ملف سي إس في
da_dk: Upload CSV-fil
de_de: CSV-Datei hochladen
el_gr: Ανέβασμα αρχείου CSV
es_es: Cargar archivo CSV
fi_fi: Lataa CSV-tiedosto
fr_ch: Télécharger un fichier CSV
hu_hu: CSV fájl feltöltése
it_it: Carica il file CSV
ja_jp: CSVファイルのアップロード
ko_kr: CSV 파일 업로드
nb_no: Last opp CSV-fil
nl_nl: CSV-bestand uploaden
pl_pl: Prześlij plik CSV
pt_br: Carregar ficheiro CSV
ro_ro: Încărcați fișierul CSV
ru_ru: Загрузка файла CSV
sq_al: ngarkoni dosjen csv
sv_se: Ladda upp CSV-fil
th_th: อัพโหลด ไฟล์
uk_ua: Завантажити файл CSV
vi_vn: Tải hồ sơ CSV
zh_cn: 上传CSV文件

source: <b>DON'T FORGET</b> <br>• Your csv table must contain a <b>header</b> row with columns named (For example, for the label title: Mr., Mrs., Miss, etc ...), <br>• and the <b>gender</b> column must be in the form (with 1 for male gender, 2 for female gender)
es_es: 4568 NO TE OLVIDES 7899 1235 - Tu tabla csv debe contener una fila 4568 encabezado 7899 con columnas con nombre (Por ejemplo, para el título de la etiqueta: Señor, Señora, Señorita, etc...), 1235 - y la columna 4568 género 7899 debe tener la forma (con 1 para género masculino, 2 para género femenino)
it_it: 4568 NON DIMENTICARE 7899 1235 - La tabella csv deve contenere una riga 4568 intestazione 7899 con colonne denominate (ad esempio, per il titolo dell'etichetta: Signor, Signora, Signorina, ecc...), 1235 - e la colonna 4568 gender 7899 deve essere nella forma (con 1 per il genere maschile, 2 per il genere femminile)
ro_ro: 4568 NU UITAȚI 7899 1235 - Tabelul dvs. csv trebuie să conțină un rând 4568 headader 7899 cu coloane denumite (De exemplu, pentru titlul etichetei: Mr., Mrs., Miss, etc ...), 1235 - iar coloana 4568 gender 7899 trebuie să fie de forma (cu 1 pentru sexul masculin, 2 pentru sexul feminin)
zh_cn: 4568 不要忘记</b 1235 - 您的 csv 表必须包含一个 4568 header 7899 行，该行的列必须命名（例如，标签标题：先生、夫人、小姐等......）、 1235 - 4568 性别 7899 列必须采用以下形式（1 表示男性性别，2 表示女性性别）

source: Select <b>NOW</b> your <b>CSV separator</b>
ar_eg: اختر<b>الآن</b>خادم سي إس في 4568
da_dk: V칝lg <b>NOW</b> din <b>CSV-separator</b>
de_de: Wählen Sie <b>NOW</b> Ihr <b>CSV-Trennzeichen</b>
el_gr: Επιλέξτε <b>NOW</b> το <b>διαχωριστικό του CSV</b>.
es_es: Seleccione <b>NOW</b> su <b>separador CSV</b>.
fi_fi: Valitse <b>NOW</b> <b>CSV-erotin</b>.
fr_ch: Choisir <b>MAINTENANT</b> pour <b>séparateur CSV</b>
hu_hu: Válassza ki a <b>NOW</b> a <b>CSV elválasztójelet</b>.
id_id: Pilih "B" sekarang, sekarang "B" kamu "CSV Pemisah" ABB-B-nya "
it_it: Seleziona <b>NOW</b> il tuo <b>secondo separatore CSV</b>
ja_jp: <b>NOW</b> あなたの<b>CSVセパレータ</b>を選択してください。
ko_kr: <b>지금</b> CSV 구분 기호를 선택합니다.
nb_no: Velg <b>N칀</b> din <b>CSV-separator</b>.
nl_nl: Selecteer <b>NEE</b> uw <b>CSV-scheidingsteken</b>
pl_pl: Wybierz <b>NOW</b> swój <b>separatorCSV</b>.
pt_br: Selecione <b>NOW</b> seu <b>CSV separador</b>
ro_ro: Selectați <b>Nu</b> separatorul <b>CSV</b> dvs.
ru_ru: Выберите <b>Сейчас</b> ваш <b>CSV-разделитель</b>.
sq_al: Zgjidh<b>NOW</b>.</b>-a,</b>-a,</b>
sv_se: Välj <b>NOW</b> din <b>CSV-separator</b>
th_th: เลือก<b>ตอนนี้</b>คุณ<b>CSV แยก</b>
uk_ua: Виберіть <b>ЗАРАЗ</b> ваш <b>CSV-розділювач</b>
vi_vn: Hãy chọn<b>NOW</b>CSV 4568,</b>
zh_cn: 选择<b>NOW</b>你的<b>CSV分离器</b>。

source: • Last set correctly all the dates like : <b>YYYY-MM-DD or DD/MM/YYYY</b> .........
ar_eg: • آخر مجموعة صحيحة لكل المواعيد مثل:<b>YYYY-MM-DD or DD/MM/YYYY</b>...
de_de: - Zuletzt werden alle Daten korrekt eingestellt wie: <b>JJJJ-MM-TT oder TT/MM/JJJJ</b> .........
el_gr: - Τελευταία ορίστε σωστά όλες τις ημερομηνίες όπως : <b>YYYY-MM-DD ή DD/MM/YYYY</b> .........
es_es: - Último establecer correctamente todas las fechas como : <b>AAAA-MM-DD o DD/MM/AAAA</b> .........
fi_fi: - Viimeinen asettaa oikein kaikki päivämäärät, kuten : <b>vvvvvv-kk-pvm-pvm tai pp.kk.vvvv/vvvvv</b> ......... .........
fr_ch: • Finalement, choisissez les dates comme : <b>YYYY-MM-DD ou DD/MM/YYYY</b> .........
hu_hu: - Utoljára helyesen állította be az összes dátumot, mint : <b>ÉÉÉÉÉ-HH-HH-NN vagy TT/MM/ÉÉÉÉÉ</b> ......... .........
id_id: Yang lalu mengatur semua tanggal seperti: : ¶ It's Soo B, <b>YYYY-MM-DD or DD/MM/YYYY</b>
it_it: - Ultimo impostato correttamente tutte le date come : <b>YYYY-MM-DD o DD/MM/YYYY</b> .........
ja_jp: - 最後に、すべての日付を正しく設定します。<b>YYYY-MM-DDまたはDD/MM/YYYY</b> .........
ko_kr: - 와 같은 모든 날짜를 마지막으로 올바르게 설정합니다: <b>YYYY-MM-DD 또는 DD/MM/YYYY</b> .........
nl_nl: - Stel als laatste alle data correct in zoals : <b>JJJ-MM-DD of DD/MM/JJJ</b> .........
pl_pl: - Ostatnio ustawione poprawnie wszystkie daty jak : <b>YYYYY-MM-DD lub DD/MM/YYYY</b> .........
pt_br: - Últimas datas definidas corretamente, todas as datas como : <b>YYYYY-MM-DD ou DD/MM/YYYYY</b> .........
ro_ro: - Ultima setare corectă a tuturor datelor ca : <b>YYYY-MM-DD sau DD/MM/YYYYYY</b> ......... .........
ru_ru: - Последний правильно устанавливает все даты типа : <b>ГГГГ-ММ-ДД или ДД/ММ/ГГГГ</b> .........
sq_al: • fundit përputhet me të gjitha datat si :<b>YYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYY
sv_se: - Sista inställningen är korrekt för alla datum som : <b>ÅÅÅÅÅ-MM-DD eller DD/MM/ÅÅÅÅÅ</b> .........
th_th: ชุดสุดท้ายที่ถูกต้อง วันที่เช่น :<b>YYYY-MDD หรือ DD/MMM/YYYYY</b>
uk_ua: - В останньому випадку встановіть правильно всі дати типу : <b>YYYY-MM-DD або DD/MM/YYYY</b> .........
vi_vn: Lần cuối cùng là tất cả các ngày như là :<b>YYYY-MM-DD hay DD/YYYY</b>........
zh_cn: - 最后正确设置所有日期，如:<b>YYYY-MM-DD或DD/MM/YYYY</b> .........

source: This is proposed in the next step, read carefully your table.
ar_eg: هذا مقترح في الخطوة التالية، إقرأ بعناية جدول أعمالك.
da_dk: Dette foresl친s i n칝ste trin, l칝s omhyggeligt din tabel.
de_de: Dies wird im nächsten Schritt vorgeschlagen, lesen Sie Ihre Tabelle sorgfältig durch.
el_gr: Αυτό προτείνεται στο επόμενο βήμα, διαβάστε προσεκτικά τον πίνακά σας.
es_es: Esto se propone en el siguiente paso, lea cuidadosamente su tabla.
fi_fi: Tätä ehdotetaan seuraavassa vaiheessa, lue huolellisesti taulukkosi.
fr_ch: Cela sera proposé à la prochaine étape, lire correctement votre tableau.
hu_hu: Ezt a következő lépésben javasoljuk, olvassa el figyelmesen a táblázatot.
id_id: Ini diusulkan dalam langkah berikutnya, baca dengan hati-hati meja Anda.
it_it: Questo è proposto nel prossimo passo, leggete attentamente la vostra tabella.
ja_jp: これは次のステップで提案されるもので、テーブルをよく読んでください。
ko_kr: 다음 단계에서는 표를 주의 깊게 읽어보시기 바랍니다.
nb_no: Dette foresl친s i neste trinn, les tabellen n칮ye.
nl_nl: Dit wordt voorgesteld in de volgende stap, lees aandachtig uw tabel.
pl_pl: Jest to proponowane w następnym kroku, przeczytaj uważnie swoją tabelę.
pt_br: Isto é proposto na próxima etapa, leia atentamente a sua mesa.
ro_ro: Acest lucru este propus în etapa următoare, citiți cu atenție tabelul dumneavoastră.
ru_ru: Это предлагается в следующем шаге, внимательно прочитайте вашу таблицу.
sq_al: Kjo propozohet në hapin tjetër, lexo me kujdes tavolinën tënde.
sv_se: Detta föreslås i nästa steg, läs noga din tabell.
th_th: นี่คือข้อเสนอในขั้นต่อไป อ่านความระมัดระวังโต๊ะของคุณ
uk_ua: Це пропонується в наступному кроці, уважно прочитайте свою таблицю.
vi_vn: Điều này được đề xuất trong bước tiếp theo, đọc cẩn thận bàn của bạn.
zh_cn: 这是在下一步提出的，仔细阅读你的表格。

source: Clear Data
ar_eg: بيانات واضحة
da_dk: Ryd data
de_de: Daten löschen
el_gr: Εκκαθάριση δεδομένων
es_es: Borrar datos
fi_fi: Tyhjennä tiedot
fr_ch: Supprimer les Données
hu_hu: Törölje az adatokat
id_id: Amankan Data
it_it: Cancella dati
ja_jp: クリアデータ
ko_kr: 데이터 지우기
nb_no: Fjern data
nl_nl: Gegevens wissen
pl_pl: Wyczyść dane
pt_br: Limpar dados
ro_ro: Ștergeți datele
ru_ru: Очистить данные
sq_al: Pastër të dhënat
sv_se: Rensa data
th_th: เคลียร์ดาต้า
uk_ua: Чисті дані
vi_vn: Data
zh_cn: 清除数据

source: Clear Persons and Families
ar_eg: الأشخاص والأسر الواضحين
da_dk: Klarere personer og familier
de_de: Klare Personen und Familien
el_gr: Καθαρά άτομα και οικογένειες
es_es: Personas y familias claras
fi_fi: Selvät henkilöt ja perheet
fr_ch: Effacer les personnes et les familles
hu_hu: Tiszta személyek és családok
id_id: Orang yang bersih dan keluarga
it_it: Persone e famiglie chiare
ja_jp: 明確な人物像と家族像
ko_kr: 개인 및 가족 지우기
nb_no: Klare personer og familier
nl_nl: Duidelijke personen en gezinnen
pl_pl: Osoby i rodziny bezbarwne
pt_br: Pessoas e Famílias Limpas
ro_ro: Persoane și familii clare
ru_ru: Ясные люди и семьи
sq_al: Personat e pastra dhe familjet
sv_se: Clear personer och familjer
th_th: เคลียร์สุขและครอบครัว
uk_ua: Чисті особи та сім'ї
vi_vn: Người và gia đình trong sạch
zh_cn: 清楚的人和家庭

source: Data import successful.
ar_eg: استيراد البيانات ناجح
da_dk: Import af data er lykkedes.
de_de: Datenimport erfolgreich.
el_gr: Επιτυχής εισαγωγή δεδομένων.
es_es: Importación de datos realizada con éxito.
fi_fi: Tietojen tuonti onnistui.
fr_ch: Importation des données réussie.
hu_hu: Az adatimport sikeres.
id_id: Data impor berhasil.
it_it: Importazione dei dati riuscita.
ja_jp: データの取り込みに成功しました。
ko_kr: 데이터 가져오기에 성공했습니다.
nb_no: Dataimport vellykket.
nl_nl: Gegevensimport geslaagd.
pl_pl: Import danych zakończył się sukcesem.
pt_br: Importação de dados bem sucedida.
ro_ro: Importul de date a fost efectuat cu succes.
ru_ru: Импорт данных прошел успешно.
sq_al: të dhënat e rëndësishme.
sv_se: Dataimporten har lyckats.
th_th: ข้อมูลนำเข้า สำเร็จ
uk_ua: Імпорт даних виконано успішно.
vi_vn: Dữ liệu nhập khẩu thành công.
zh_cn: 数据导入成功。

source: persons were imported
ar_eg: تم استيراد الأشخاص
da_dk: personer blev importeret
de_de: Personen wurden eingeführt
el_gr: εισήχθησαν άτομα
es_es: personas fueron importadas
fi_fi: henkilöitä tuotiin maahan
fr_ch: des personnes ont été importées
hu_hu: személyeket importáltak
id_id: orang-orang diimpor
it_it: le persone sono state importate
ja_jp: 人が輸入されました。
ko_kr: 수입된 사람
nb_no: personer ble importert
nl_nl: personen werden ingevoerd
pl_pl: osoby zostały przywiezione
pt_br: pessoas foram importadas
ro_ro: au fost importate persoane
ru_ru: лица были импортированы
sq_al: personat janë importuar
sv_se: personer importerades
th_th: ส่วนบุคคลนำเข้ามา
uk_ua: осіб було імпортовано
vi_vn: người ta nhập khẩu
zh_cn: 携带的人员被输入

source: Event Nonattendees
ar_eg: حتى غير الحاضرين
da_dk: Ikke-deltagere i arrangementet
de_de: Nicht-Teilnehmer der Veranstaltung
el_gr: Μη συμμετέχοντες στην εκδήλωση
es_es: No asistentes al evento
fi_fi: Tapahtumaan osallistumattomat
fr_ch: Les non participants à l&#39;événements
hu_hu: Rendezvényen nem résztvevők
it_it: Non partecipanti all'evento
ja_jp: イベント不参加者
ko_kr: 이벤트 비참석자
nb_no: Deltakere som ikke deltok p친 arrangementet
nl_nl: Niet-deelnemers aan het evenement
pl_pl: Osoby nieuczestniczące w imprezie
pt_br: Evento Não-Atende
ro_ro: Neparticipanți la eveniment
ru_ru: Непосещающие мероприятие
sq_al: Të mos bëjshëm prova
sv_se: Evenemang som inte deltar i evenemanget
th_th: โนนาเทนเดอร์
uk_ua: Ті, хто не відвідав захід
vi_vn: Event Nonatundendees
zh_cn: 活动的非出席者

source: Event Guests
ar_eg: الضيوف الأحداث
da_dk: G칝ster til arrangementet
de_de: Gäste der Veranstaltung
el_gr: Καλεσμένοι εκδήλωσης
es_es: Invitados al evento
fi_fi: Tapahtuman vieraat
fr_ch: Invités de l&#39;événement
hu_hu: Rendezvény vendégei
id_id: Tamu Event
it_it: Ospiti dell'evento
ja_jp: イベントゲスト
ko_kr: 이벤트 게스트
nb_no: Arrangementets gjester
nl_nl: Evenement Gasten
pl_pl: Goście imprezy
pt_br: Convidados do evento
ro_ro: Invitați la eveniment
ru_ru: Гости мероприятия
sq_al: mysafirë të veprimtarisë
sv_se: Evenemangets gäster
th_th: อีเวน กาสท์
uk_ua: Гості заходу
vi_vn: Các khách hàng
zh_cn: 活动嘉宾

source: All Events of Type
ar_eg: كل الأحداث من النوع
da_dk: Alle begivenheder af typen
de_de: Alle Ereignisse des Typs
el_gr: Όλα τα συμβάντα του τύπου
es_es: Todos los eventos del tipo
fi_fi: Kaikki tyypin tapahtumat
fr_ch: Tout les événements du type
hu_hu: Minden típusú esemény
id_id: Semua Events of Type
it_it: Tutti gli eventi di tipo
ja_jp: タイプの全イベント
ko_kr: 모든 이벤트 유형
nb_no: Alle hendelser av typen
nl_nl: Alle gebeurtenissen van het type
pl_pl: Wszystkie zdarzenia danego typu
pt_br: Todos os Eventos do Tipo
ro_ro: Toate evenimentele de tip
ru_ru: Все события типа
sq_al: të gjitha ngjarjet e tipit
sv_se: Alla händelser av typen
th_th: ทุกสิ่งทุกอย่างที่เกิดขึ้น
uk_ua: Всі події за типом
vi_vn: Tất cả các sự kiện của Type
zh_cn: 所有类型的事件

source: Back to Report Menu
ar_eg: العودة إلى تقرير عن الذرة
da_dk: Tilbage til menuen Rapport
de_de: Zurück zum Menü Bericht
el_gr: Επιστροφή στο μενού Report
es_es: Volver al menú de informes
fi_fi: Takaisin raporttivalikkoon
fr_ch: Retour au menu rapport
hu_hu: Vissza a Jelentés menüponthoz
id_id: Kembali ke Laporan Menu
it_it: Torna al menu dei rapporti
ja_jp: レポートメニューに戻る
ko_kr: 보고서 메뉴로 돌아가기
nb_no: Tilbake til rapportmenyen
nl_nl: Terug naar het Rapportenmenu
pl_pl: Powrót do menu raportów
pt_br: Voltar ao Menu Relatório
ro_ro: Înapoi la meniul Raport
ru_ru: Назад к меню отчетов
sq_al: Kthehu te Raporti Menu
sv_se: Tillbaka till rapportmenyn
th_th: กลับไปรายงาน Menu
uk_ua: Повернутися до меню звіту
vi_vn: Quay lại báo cáo Menu
zh_cn: 返回到报告菜单

source: There is
ar_eg: هناك
da_dk: Der er
de_de: Es gibt
el_gr: Υπάρχει
es_es: Hay
fi_fi: On olemassa
fr_ch: Il y a
hu_hu: Van
id_id: Ada
it_it: C'è
ja_jp: があります。
ko_kr: 다음이 있습니다.
nb_no: Det er
nl_nl: Er is
pl_pl: Jest
pt_br: Há
ro_ro: Există
ru_ru: Есть
sq_al: Ka
sv_se: Det finns
th_th: มีสิ
uk_ua: Існує
vi_vn: Có đấy
zh_cn: 有

source: There are
ar_eg: هناك
da_dk: Der er
de_de: Es gibt
el_gr: Υπάρχουν
es_es: Hay
fi_fi: On olemassa
fr_ch: Il y a
hu_hu: Vannak
id_id: Ada
it_it: Ci sono
ja_jp: があります。
ko_kr: 다음이 있습니다.
nb_no: Det finnes
nl_nl: Er zijn
pl_pl: Istnieją
pt_br: Existem
ro_ro: Există
ru_ru: Есть
sq_al: ka
sv_se: Det finns
th_th: มีสิ
uk_ua: Існують
vi_vn: Có đấy
zh_cn: 有

source: event
ar_eg: الحدث
da_dk: begivenhed
de_de: Veranstaltung
el_gr: εκδήλωση
es_es: evento
fi_fi: tapahtuma
fr_ch: événement
hu_hu: esemény
id_id: Acara
it_it: evento
ja_jp: イベント
ko_kr: 이벤트
nb_no: hendelse
nl_nl: evenement
pl_pl: wydarzenie
pt_br: evento
ro_ro: eveniment
ru_ru: мероприятие
sq_al: ngjarje.
sv_se: evenemang
th_th: เหตุการณ์
uk_ua: подія
vi_vn: Sư phụ
zh_cn: 事件

source: events
ar_eg: الأحداث
da_dk: begivenheder
de_de: Veranstaltungen
el_gr: εκδηλώσεις
es_es: eventos
fi_fi: tapahtumat
fr_ch: événements
hu_hu: események
id_id: Acara
it_it: eventi
ja_jp: イベント
ko_kr: 이벤트
nb_no: hendelser
nl_nl: evenementen
pl_pl: wydarzenia
pt_br: eventos
ro_ro: evenimente
ru_ru: события
sq_al: ngjarjet.
sv_se: evenemang
th_th: เหตุการณ์
uk_ua: події
vi_vn: Các sự kiện
zh_cn: 事件

source: in this category.
ar_eg: في هذه الفئة
da_dk: i denne kategori.
de_de: in dieser Kategorie.
el_gr: σε αυτή την κατηγορία.
es_es: en esta categoría.
fi_fi: tässä kategoriassa.
fr_ch: dans cette catégorie.
hu_hu: ebben a kategóriában: .
id_id: dalam kategori ini.
it_it: in questa categoria.
ja_jp: このカテゴリーでは
ko_kr: 이 범주에 속합니다.
nb_no: i denne kategorien.
nl_nl: in deze categorie.
pl_pl: w tej kategorii.
pt_br: nesta categoria.
ro_ro: în această categorie.
ru_ru: в этой категории.
sq_al: në këtë kategori.
sv_se: i den här kategorin.
th_th: ในประเภทนี้
uk_ua: у цій категорії.
vi_vn: trong trường hợp này.
zh_cn: 在这个类别中。

source: Event Title
ar_eg: عنوان الحدث
da_dk: Begivenhedens titel
de_de: Titel der Veranstaltung
el_gr: Τίτλος εκδήλωσης
es_es: Título del evento
fi_fi: Tapahtuman nimi
fr_ch: Type d&#39;événement
hu_hu: Esemény címe
id_id: Judul Event
it_it: Titolo dell'evento
ja_jp: イベントタイトル
ko_kr: 이벤트 제목
nb_no: Arrangementets tittel
nl_nl: Titel
pl_pl: Tytuł wydarzenia
pt_br: Título do evento
ro_ro: Titlul evenimentului
ru_ru: Название события
sq_al: Eventi Titëll
sv_se: Evenemangets titel
th_th: ชั่วโมงที่สุด
uk_ua: Назва події
zh_cn: 活动名称

source: Event Date
ar_eg: موعد الحدث
da_dk: Dato for begivenhed
de_de: Datum der Veranstaltung
el_gr: Ημερομηνία εκδήλωσης
es_es: Fecha del evento
fi_fi: Tapahtuman päivämäärä
fr_ch: Date de l&#39;événement
hu_hu: Esemény dátuma
it_it: Data dell'evento
ja_jp: イベント開催日
ko_kr: 이벤트 날짜
nb_no: Dato for hendelsen
nl_nl: Gebeurtenis Datum
pl_pl: Data zdarzenia
pt_br: Data do evento
ro_ro: Data evenimentului
ru_ru: Дата события
sq_al: takim i mbrëmjes
sv_se: Datum för evenemanget
th_th: วันที่จบแล้ว
uk_ua: Дата події
vi_vn: Ngày tháng
zh_cn: 活动日期

source: Generate Report
ar_eg: تقرير مولد
da_dk: Generere rapport
de_de: Bericht generieren
el_gr: Δημιουργία αναφοράς
es_es: Generar informe
fi_fi: Luo raportti
fr_ch: Générer un rapport
hu_hu: Jelentés létrehozása
id_id: Laporan Generate
it_it: Genera rapporto
ja_jp: レポートの作成
ko_kr: 보고서 생성
nb_no: Generer rapport
nl_nl: Genereer verslag
pl_pl: Generuj raport
pt_br: Gerar Relatório
ro_ro: Generarea raportului
ru_ru: Создать отчет
sq_al: Raporti i gjeneralëve
sv_se: Generera en rapport
th_th: รายงานด้านการเงิน
uk_ua: Створити звіт
vi_vn: Báo cáo Generate
zh_cn: 生成报告

source: Attending Members
ar_eg: حضور الأعضاء
da_dk: Tilstedev칝rende medlemmer
de_de: Teilnehmende Mitglieder
el_gr: Παρευρισκόμενα μέλη
es_es: Miembros asistentes
fi_fi: Osallistuvat jäsenet
fr_ch: Membres participants
hu_hu: Résztvevő tagok
id_id: Mengikuti anggota
it_it: Membri presenti
ja_jp: 出席メンバー
ko_kr: 참석 멤버
nb_no: Deltakende medlemmer
nl_nl: Aanwezige leden
pl_pl: Obecni posłowie
pt_br: Membros assistentes
ro_ro: Membri prezenți
ru_ru: Присутствующие члены
sq_al: Po ndjekim anëtarët
sv_se: Deltagande ledamöter
th_th: ติดต่อกับ Members
uk_ua: Присутні члени
vi_vn: Tham gia vào thành viên
zh_cn: 出席会议的成员

source: Non-Attending Members
ar_eg: الأعضاء غير الحضور
da_dk: Ikke-deltagende medlemmer
de_de: Nicht-teilnehmende Mitglieder
el_gr: Μη συμμετέχοντα μέλη
es_es: Miembros no asistentes
fi_fi: Ei-osallistuvat jäsenet
fr_ch: Membres qui ne participent pas
hu_hu: Nem részt vevő tagok
id_id: Anggota tanpa pengawas
it_it: Membri non partecipanti
ja_jp: ノンアテンディングメンバー
ko_kr: 비참석 회원
nb_no: Ikke-deltakende medlemmer
nl_nl: Niet-aanwezige leden
pl_pl: Posłowie nieobecni
pt_br: Membros Não Presentes
ro_ro: Membri neparticipanți
ru_ru: Не присутствующие члены
sq_al: Anëtarë jo-pjesëmarrës
sv_se: Ledamöter som inte är närvarande
th_th: สมาชิกที่ไม่ติด
uk_ua: Члени, які не беруть участь
vi_vn: Thành viên không tham gia
zh_cn: 非出席会议的成员

source: Guests
ar_eg: الضيوف
da_dk: G칝ster
de_de: Gäste
el_gr: Καλεσμένοι
es_es: Invitados
fi_fi: Vieraat
fr_ch: Invités
hu_hu: Vendégek
id_id: Tamu
it_it: Ospiti
ja_jp: ゲスト
ko_kr: 게스트
nb_no: Gjester
nl_nl: Gasten
pl_pl: Goście
pt_br: Convidados
ro_ro: Oaspeți
ru_ru: Гости
sq_al: mysafirë
sv_se: Gäster
th_th: แขก
uk_ua: Гості
vi_vn: Các vị khách
zh_cn: 宾客

source: There
ar_eg: هناك
da_dk: Der
de_de: Dort
el_gr: Εκεί
es_es: Allí
fi_fi: Siellä
fr_ch: Là
hu_hu: Ott
id_id: Ada
it_it: Ci
ja_jp: そこで
ko_kr: 거기
nb_no: Det er
nl_nl: Er
pl_pl: Tam
pt_br: Ali
ro_ro: Acolo
ru_ru: Здесь
sq_al: atje.
sv_se: Det finns
th_th: นั่นไง
uk_ua: Там.
vi_vn: Đó
zh_cn: 在那里

source: Cart
ar_eg: عربة التسوق
da_dk: Indk칮bsvogn
el_gr: Καλάθι
es_es: Carrito
fi_fi: Ostoskori
fr_ch: Panier
hu_hu: Kosár
it_it: Carrello
ja_jp: カート
nl_nl: Winkelwagen
pl_pl: Koszyk
pt_br: Carrinho
ro_ro: Cosul
ru_ru: Корзина
sq_al: karroca.
sv_se: Varukorg
zh_cn: 頧行

source: There are no events in this category
ar_eg: ولا توجد أي أحداث في هذه الفئة
da_dk: Der er ingen begivenheder i denne kategori
de_de: Es gibt keine Veranstaltungen in dieser Kategorie
el_gr: Δεν υπάρχουν εκδηλώσεις σε αυτή την κατηγορία
es_es: No hay eventos en esta categoría
fi_fi: Tässä kategoriassa ei ole tapahtumia
fr_ch: Il n&#39;y a aucun événement dans cette catégorie
hu_hu: Nincsenek események ebben a kategóriában
id_id: Tidak ada peristiwa di kategori ini
it_it: Non ci sono eventi in questa categoria
ja_jp: このカテゴリのイベントはありません
ko_kr: 이 카테고리에는 이벤트가 없습니다.
nb_no: Det er ingen arrangementer i denne kategorien
nl_nl: Er zijn geen evenementen in deze categorie
pl_pl: W tej kategorii nie ma żadnych wydarzeń
pt_br: Não há eventos nesta categoria
ro_ro: Nu există evenimente în această categorie
ru_ru: В этой категории нет событий
sq_al: Nuk ka ngjarje në këtë kategori
sv_se: Det finns inga evenemang i denna kategori
th_th: ไม่มีเหตุการณ์ใดๆ ในประเภทนี้
uk_ua: У цій категорії немає подій
vi_vn: Không có sự kiện nào trong trường hợp này
zh_cn: 此类别中没有事件

source: There are no Records
ar_eg: لا توجد سجلات
da_dk: Der er ingen optegnelser
de_de: Es gibt keine Aufzeichnungen
el_gr: Δεν υπάρχουν αρχεία
es_es: No hay registros
fi_fi: Tietueita ei ole
fr_ch: Il n&#39;y a pas d'enregistrements
hu_hu: Nincsenek rekordok
id_id: Tidak ada Records
it_it: Non ci sono Record
ja_jp: レコードはありません。
ko_kr: 기록이 없습니다.
nb_no: Det er ingen registreringer
nl_nl: Er zijn geen gegevens
pl_pl: Nie ma żadnych zapisów
pt_br: Não existem Registros
ro_ro: Nu există înregistrări
ru_ru: Записей нет
sq_al: nuk ka regjistrime
sv_se: Det finns inga register
th_th: ไม่มีบันทึก
uk_ua: Немає записів
vi_vn: Không có ghi chép nào cả
zh_cn: 没有记录

source: CRM Installation Information
da_dk: Information om CRM-installation
es_es: Información sobre la instalación de CRM
id_id: Informasi Instalasi CRM
it_it: Informazioni sull'installazione del CRM
ko_kr: CRM 설치 정보
nb_no: Informasjon om CRM-installasjon
ro_ro: Informații privind instalarea CRM
sv_se: Information om installation av CRM
zh_cn: 客户关系管理安装信息

source: Software Version
ar_eg: إصدار البرنامج
el_gr: Έκδοση λογισμικού
es_es: Versión del software
fi_fi: Ohjelmiston versio
hu_hu: Szoftver verzió
id_id: Versi Perangkat Lunak
it_it: Versione software
ja_jp: ソフトウェア版
ko_kr: 소프트웨어 버전
nb_no: Programvareversjon
nl_nl: Softwareversie
pl_pl: Wersja oprogramowania
pt_br: Versão do software
ro_ro: Versiunea de software
ru_ru: Версия программного обеспечения
sv_se: Programvaruversion
uk_ua: Версія програмного забезпечення
zh_cn: 软件版本
