Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: CSV Individual Records
ar_eg: سجلات سي إس في الفردية
da_dk: CSV individuelle optegnelser
de_de: CSV Einzelne Datensätze
el_gr: CSV Ατομικές εγγραφές
es_es: Registros individuales CSV
fi_fi: CSV Yksittäiset tietueet
fr_ch: Enregistrements individuels (CSV)
hu_hu: CSV Egyéni rekordok
it_it: CSV record individuali
ja_jp: CSV個人記録
ko_kr: CSV 개별 레코드
nb_no: CSV individuelle poster
nl_nl: CSV Individuele Records
pl_pl: CSV Rekordy indywidualne
pt_br: CSV Registros Individuais
ro_ro: CSV Înregistrări individuale
ru_ru: CSV Индивидуальные записи
sq_al: rekordet individuale csv
sv_se: CSV enskilda poster
th_th: บันทึกของบุคคล CSV
uk_ua: CSV Індивідуальні записи
vi_vn: Hồ sơ đặc biệt CSV
zh_cn: CSV个人记录

source: CSV Combine Families
ar_eg: عائلات مجتمعة في سي سي في
da_dk: CSV kombinere familier
de_de: CSV-Familien kombinieren
el_gr: Συνδυασμός οικογενειών CSV
es_es: CSV Combinar Familias
fi_fi: CSV Yhdistä perheet
fr_ch: Combiner les familles (CVS)
hu_hu: CSV Combine Families (CSV családok kombinálása)
it_it: CSV Combina famiglie
ja_jp: CSVコンバインファミリー
ko_kr: CSV 결합 패밀리
nb_no: CSV Kombinere familier
nl_nl: CSV Combineer Families
pl_pl: CSV Łączenie rodzin
pt_br: CSV Combine Famílias
ro_ro: CSV Combină familii
sq_al: Familjet Kombina CSV
sv_se: CSV Kombinera familjer
th_th: CSV คอมบิน
uk_ua: Сім'ї комбайнів CSV
vi_vn: Gia đình hợp tác CSV
zh_cn: CSV 组合家庭

source: Add Individuals to Cart
ar_eg: أضف الأفراد إلى (كارت)
da_dk: Tilf칮j enkeltpersoner til indk칮bskurv
de_de: Einzelne Personen zum Warenkorb hinzufügen
el_gr: Προσθήκη ατόμων στο καλάθι
es_es: Añadir individuos a la cesta
fi_fi: Lisää yksilöitä ostoskoriin
fr_ch: Ajouter des individus au panier
hu_hu: Egyének hozzáadása a kosárhoz
id_id: Tambahkan individu ke Cart
it_it: Aggiungi gli individui al carrello
ja_jp: 個人をカートに入れる
ko_kr: 장바구니에 개인 추가
nb_no: Legg enkeltpersoner i handlekurven
nl_nl: Individuen toevoegen aan mandje
pl_pl: Dodaj osoby do koszyka
pt_br: Adicionar indivíduos ao carrinho
ro_ro: Adaugă persoane fizice în coș
ru_ru: Добавить отдельных людей в корзину
sq_al: shtoni individët tek karroca
sv_se: Lägg till individer i varukorgen
th_th: รวมตัวคนที่เข้ารหัส
uk_ua: Додати приватних осіб до кошика
vi_vn: Cộng thêm các cá nhân vào Cart
zh_cn: 添加个人到购物车

source: Skip records with incomplete mail address
ar_eg: سجلات سكيب مع عنوان بريد غير مكتمل
da_dk: Spring poster med ufuldst칝ndig postadresse over
de_de: Datensätze mit unvollständiger Postadresse überspringen
el_gr: Παράλειψη εγγραφών με ελλιπή διεύθυνση αλληλογραφίας
es_es: Omitir registros con dirección de correo incompleta
fi_fi: Ohita tietueet, joiden postiosoite on epätäydellinen
fr_ch: Ignorer les enregistrements qui ont une adresse email incomplète
hu_hu: Hiányos levelezési címmel rendelkező rekordok kihagyása
id_id: Catatan Skip dengan alamat surat yang belum lengkap
it_it: Salta i record con indirizzo postale incompleto
ja_jp: メールアドレスに不備のあるレコードをスキップする
ko_kr: 메일 주소가 불완전한 레코드 건너뛰기
nb_no: Hopp over poster med ufullstendig e-postadresse
nl_nl: Records met onvolledig postadres overslaan
pl_pl: Pomiń rekordy z niekompletnym adresem pocztowym
pt_br: Saltar registros com endereço postal incompleto
ro_ro: Treceți peste înregistrările cu adresă poștală incompletă
ru_ru: Пропуск записей с неполным почтовым адресом
sq_al: regjistrimet e regjistrimit me adresë poste jo të plotë
sv_se: Hoppa över poster med ofullständig postadress
th_th: ข้ามบันทึก ที่อยู่ไม่สมบูรณ์
uk_ua: Пропускати записи з неповною адресою електронної пошти
vi_vn: Hồ sơ bỏ qua với địa chỉ thư chưa hoàn chỉnh
zh_cn: 跳过不完整邮件地址的记录

source: Create File
ar_eg: خلق ملف
da_dk: Opret fil
de_de: Datei erstellen
el_gr: Δημιουργία αρχείου
es_es: Crear archivo
fi_fi: Luo tiedosto
fr_ch: Créer un fichier
hu_hu: Fájl létrehozása
id_id: Buat File
it_it: Creare un file
ja_jp: ファイルの作成
ko_kr: 파일 만들기
nb_no: Opprett fil
nl_nl: Bestand maken
pl_pl: Utwórz plik
pt_br: Criar arquivo
ro_ro: Creați fișierul
ru_ru: Создать файл
sq_al: Krijo dosjen
sv_se: Skapa en fil
th_th: สร้างไฟล์
uk_ua: Створити файл
vi_vn: Tạo ra File
zh_cn: 创建文件

source: Import Data
ar_eg: بيانات الاستيراد
da_dk: Import af data
de_de: Daten importieren
el_gr: Εισαγωγή δεδομένων
es_es: Importar datos
fi_fi: Tuo tietoja
fr_ch: Importer des Données
hu_hu: Adatok importálása
it_it: Importazione di dati
ja_jp: インポートデータ
ko_kr: 데이터 가져오기
nb_no: Import av data
nl_nl: Gegevens importeren
pl_pl: Import danych
pt_br: Dados de Importação
ro_ro: Import de date
ru_ru: Импортные данные
sq_al: import të dhënat
sv_se: Importera data
th_th: นำดาต้า
uk_ua: Імпорт даних
vi_vn: Truyền thông dữ liệu
zh_cn: 进口数据

source: No file selected for upload.
ar_eg: لا ملف مختار لتحميله
da_dk: Der er ikke valgt nogen fil til upload.
de_de: Keine Datei zum Hochladen ausgewählt.
el_gr: Δεν έχει επιλεγεί αρχείο για μεταφόρτωση.
es_es: No se ha seleccionado ningún archivo para cargar.
fi_fi: Latausta varten ei ole valittu tiedostoa.
fr_ch: Aucun fichier sélectionné pour le téléchargement.
hu_hu: Nincs feltöltésre kiválasztott fájl.
id_id: Tidak ada file yang dipilih untuk mengunggah.
it_it: Nessun file selezionato per il caricamento.
ja_jp: アップロードに選択されたファイルがありません。
ko_kr: 업로드할 파일을 선택하지 않았습니다.
nb_no: Ingen fil valgt for opplasting.
nl_nl: Geen bestand geselecteerd voor uploaden.
pl_pl: Nie wybrano pliku do przesłania.
pt_br: Nenhum arquivo selecionado para upload.
ro_ro: Nu este selectat niciun fișier pentru încărcare.
ru_ru: Не выбран файл для загрузки.
sq_al: Nuk ka dosje të zgjedhur për shkarkim.
sv_se: Ingen fil har valts för uppladdning.
th_th: ไม่มีไฟล์ที่เลือกสำหรับการอัพโหลด
uk_ua: Файл не вибрано для завантаження.
vi_vn: Không có hồ sơ nào được đăng tải.
zh_cn: 没有选择要上传的文件。

source: Total number of rows in the CSV file:
ar_eg: مجموع عدد الصفوف في ملف سي إس في:
da_dk: Det samlede antal r칝kker i CSV-filen:
de_de: Gesamtzahl der Zeilen in der CSV-Datei:
el_gr: Συνολικός αριθμός γραμμών στο αρχείο CSV:
es_es: Número total de filas en el archivo CSV:
fi_fi: CSV-tiedoston rivien kokonaismäärä:
fr_ch: Nombre total de lignes dans le fichier CSV:
hu_hu: A CSV-fájlban lévő sorok száma:
id_id: Jumlah jumlah baris dalam file CSV:
it_it: Numero totale di righe nel file CSV:
ja_jp: CSVファイルの総行数。
ko_kr: CSV 파일의 총 행 수입니다:
nb_no: Totalt antall rader i CSV-filen:
nl_nl: Totaal aantal rijen in het CSV-bestand:
pl_pl: Całkowita liczba wierszy w pliku CSV:
pt_br: Número total de filas no ficheiro CSV:
ro_ro: Numărul total de rânduri din fișierul CSV:
ru_ru: Общее количество строк в файле CSV:
sq_al: Numri i përgjithshëm i rreshtave në dosjen CSV:
sv_se: Totalt antal rader i CSV-filen:
th_th: จำนวนแถวทั้งหมดในไฟล์CSV
uk_ua: Загальна кількість рядків у файлі CSV:
vi_vn: Số lượng hàng trong hồ sơ CSV:
zh_cn: CSV文件中的总行数。

source: Ignore this Field
ar_eg: تجاهل هذا الحقل
da_dk: Ignorer dette felt
de_de: Dieses Feld ignorieren
el_gr: Αγνοήστε αυτό το πεδίο
es_es: Ignorar este campo
fi_fi: Jätä tämä kenttä huomiotta
fr_ch: Ignorer ce champ
hu_hu: Ne vegye figyelembe ezt a mezőt
id_id: Abaikan Field ini
it_it: Ignora questo campo
ja_jp: このフィールドを無視する
ko_kr: 이 필드 무시
nb_no: Ignorer dette feltet
nl_nl: Negeer dit veld
pl_pl: Zignoruj to pole
pt_br: Ignorar este Campo
ro_ro: Ignorați acest câmp
ru_ru: Игнорировать это поле
sq_al: injoroje këtë field
sv_se: Ignorera detta fält
th_th: อย่าไปสนใจสนามนี้เลย
uk_ua: Ігнорувати це поле
vi_vn: Bỏ qua Field này đi
zh_cn: 忽略这个字段

source: Donation Envelope
ar_eg: "مجهر التبرع"
da_dk: Donationskuverten
de_de: Umschlag für Spenden
el_gr: Φάκελος δωρεάς
es_es: Sobre de donación
fi_fi: Lahjoituskuori
fr_ch: Dons
hu_hu: Adomány boríték
id_id: Donasi amplop
it_it: Busta per le donazioni
ja_jp: 寄付金用の封筒
ko_kr: 기부 봉투
nb_no: Donasjonskonvolutt
nl_nl: Donatie Enveloppe
pl_pl: Koperta na darowiznę
pt_br: Doação Envelope
ro_ro: Plicul de donații
ru_ru: Конверт для пожертвований
sq_al: zarfi donacion
sv_se: Kuvert för donationer
th_th: บริจาค เอนเดลโป
uk_ua: Конверт для пожертв
vi_vn: Phong bì quyên góp
zh_cn: 捐赠信封

source: An error occurs when you import the CSV file. You've to select values above in the select fields.
ar_eg: خطأ يحدث عندما تستورد ملف سي إس في يجب أن تختار القيم في الحقول المختارة
da_dk: Der opst친r en fejl, n친r du importerer CSV-filen. Du skal v칝lge v칝rdierne ovenfor i markeringsfelterne.
de_de: Es tritt ein Fehler auf, wenn Sie die CSV-Datei importieren. Sie müssen die Werte oben in den Auswahlfeldern auswählen.
el_gr: Εμφανίζεται σφάλμα κατά την εισαγωγή του αρχείου CSV. Πρέπει να επιλέξετε τις παραπάνω τιμές στα πεδία επιλογής.
es_es: Se produce un error al importar el archivo CSV. Tienes que seleccionar los valores de arriba en los campos de selección.
fi_fi: CSV-tiedostoa tuotaessa ilmenee virhe. Sinun on valittava edellä olevat arvot valintakenttiin.
fr_ch: Erreur d'importation de votre fichier CSV. Vous devez sélectionner des valeurs dans les champs de texte ci-dessus.
hu_hu: A CSV-fájl importálásakor hiba lép fel. A fenti értékeket ki kell választania a kijelölő mezőkben.
id_id: Kesalahan terjadi ketika kau mengimpor file CSV. Kau harus memilih nilai di atas ladang terpilih.
it_it: Si verifica un errore quando si importa il file CSV. Devi selezionare i valori sopra nei campi di selezione.
ja_jp: CSVファイルをインポートするとエラーになります。セレクトフィールドで上記の値を選択する必要があります。
ko_kr: CSV 파일을 가져올 때 오류가 발생합니다. 위의 선택 필드에서 값을 선택해야 합니다.
nb_no: Det oppst친r en feil n친r du importerer CSV-filen. Du m친 velge verdier ovenfor i valgfeltene.
nl_nl: Er treedt een fout op wanneer u het CSV-bestand importeert. U moet de waarden hierboven in de selectievelden selecteren.
pl_pl: Pojawia się błąd podczas importowania pliku CSV. Musisz wybrać wartości powyżej w polach wyboru.
pt_br: Um erro ocorre quando você importa o arquivo CSV. Você tem que selecionar os valores acima nos campos de seleção.
ro_ro: Apare o eroare atunci când importați fișierul CSV. Trebuie să selectați valorile de mai sus în câmpurile de selecție.
ru_ru: При импорте файла CSV возникает ошибка. Вы должны выбрать значения выше в полях выбора.
sq_al: një gabim ndodh kur importon dosjen csv. duhet të zgjedhësh vlera mbi fusha të zgjedhura.
sv_se: Ett fel inträffar när du importerar CSV-filen. Du måste välja värden ovan i valfälten.
th_th: ความผิดพลาดเกิดขึ้นเมื่อคุณเข้าไฟล์CSV คุณต้องเลือกค่าที่เหนือ ในสนามเลือก
uk_ua: При імпорті CSV-файлу виникає помилка. Ви повинні вибрати значення вище в полях вибору.
vi_vn: Một lỗi xảy ra khi bạn nhập vào hồ sơ CSV. Bạn phải chọn giá trị trên các lĩnh vực chọn lọc.
zh_cn: 当你导入CSV文件时发生错误。你必须在选择字段中选择上述数值。

source: Scroll right to see the other columns
ar_eg: انطلق يميناً لرؤية الأعمدة الأخرى
da_dk: Rul til h칮jre for at se de andre kolonner
de_de: Scrollen Sie nach rechts, um die anderen Spalten zu sehen
el_gr: Μετακινηθείτε προς τα δεξιά για να δείτε τις άλλες στήλες
es_es: Desplácese a la derecha para ver las otras columnas
fi_fi: Selaa oikealle nähdäksesi muut sarakkeet
fr_ch: Faire défiler à droite pour voir les autres colonnes
hu_hu: A többi oszlop megtekintéséhez görgessen jobbra
id_id: Gulung kanan untuk melihat kolom lain
it_it: Scorri a destra per vedere le altre colonne
ja_jp: 右にスクロールすると他のコラムが表示されます
ko_kr: 오른쪽으로 스크롤하면 다른 열을 볼 수 있습니다.
nb_no: Bla til h칮yre for 친 se de andre kolonnene
nl_nl: Scroll naar rechts om de andere kolommen te zien
pl_pl: Przewiń w prawo, aby zobaczyć pozostałe kolumny
pt_br: Percorrer à direita para ver as outras colunas
ro_ro: Derulați în dreapta pentru a vedea celelalte coloane
ru_ru: Прокрутите страницу вправо, чтобы увидеть другие колонки
sq_al: Kërkon nga drejtesia për të parë kolonat e tjera
sv_se: Bläddra till höger för att se de andra kolumnerna
th_th: เลื่อนขวาเพื่อดูคอลัมน์อื่น ๆ
uk_ua: Прокрутіть праворуч, щоб побачити інші колонки
vi_vn: Bật phải để xem các cột khác
zh_cn: 向右滚动以查看其他栏目

source: Check the right <b>Date format</b> and to chose it below !!!!!
ar_eg: تحقق من نموذج التاريخ<b>7899 واختاره تحت !"
da_dk: Kontroller det rigtige <b>Datumsformat</b> og v칝lg det nedenfor !!!!!
de_de: Überprüfen Sie das richtige <b>Datumsformat</b> und wählen Sie es unter !!!!!
el_gr: Ελέγξτε τη σωστή <b>Μορφή ημερομηνίας</b> και επιλέξτε την παρακάτω !!!!!
es_es: ¡¡¡¡¡Compruebe el formato correcto de <b>Fecha</b> y elíjalo a continuación !!!!!
fi_fi: Tarkista oikea <b>päivämäärämuoto</b> ja valitse se alla !!!!!.
fr_ch: Vérifier le réel <b>Format de date</b> et le choisir ci-dessous !!!!!
hu_hu: Ellenőrizze a megfelelő <b>Dátum formátumot</b> és válassza ki a !!!!! alatt.
id_id: Periksa bagian kanan _B _N \ B \ B \ B \ B \ B \ B \ Fort \ B \ B \ Dan untuk memilih di bawah! !" !!!
it_it: Controlla il giusto <b>formato della data</b> e sceglilo sotto !!!!!
ja_jp: 適切な<b>日付フォーマット</b>を確認し、以下のように選択します。!!!!!
ko_kr: !!!!! 에서 올바른 <b>날짜 형식</b>을 확인하고 선택하세요.
nb_no: Sjekk riktig <b>Datoformat</b> og velg det nedenfor !!!!!
nl_nl: Controleer het juiste <b>Datum formaat</b> en kies het hieronder !!!!!
pl_pl: Sprawdź właściwy format <b>Daty</b> i wybierz go poniżej !!!!!
pt_br: Verifique o formato <b>Data</b> à direita e escolha-o abaixo !!!!!
ro_ro: Verificați formatul corect <b>Date format</b> și alegeți-l mai jos !!!!!
ru_ru: Проверьте правильный <b>формат даты</b> и выберите его ниже !!!!!.
sq_al: Kontrollo djathtas<b>Date format</b>dhe ta zgjedhin ate nen! !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
sv_se: Kontrollera rätt <b>Datumformat</b> och välj det nedan !!!!!
th_th: ดูรูปแบบเดท<b>เดต</b>และเลือกข้างล่าง !!!
uk_ua: Перевірте правильність <b>формату дати</b> і виберіть його нижче !!!!!
vi_vn: Kiểm tra mẫu đơn<b>Date</b>và chọn nó ở dưới ! !!!
zh_cn: 检查正确的<b>日期格式</b>，并在下面选择它!!!!!。

source: <b>IMPORTANT !</b> Associate the <b>gender</b> to a column.
da_dk: <b>VIGTIGT !</b> Knyt <b>k칮n</b> til en kolonne.
de_de: <b>WICHTIG !</b> Verbinden Sie das <b>Geschlecht</b> mit einer Spalte.
el_gr: <b>ΣΗΜΑΝΤΙΚΟ !</b> Συνδέστε το <b>φύλο</b> με μια στήλη.
es_es: <b>IMPORTANTE</b> Asociar el <b>género</b> a una columna.
fi_fi: <b>TÄRKEÄÄ !</b> Liitä <b>sukupuoli</b> sarakkeeseen.
fr_ch: <b>IMPORTANT !</b> associer le <b>genre (sexe)</b> à une colonne.
hu_hu: <b>FONTOS !</b> A <b>nemet</b> egy oszlophoz kell rendelni.
id_id: Dasar bodoh! Rekaman AS-B-nya, Asosiasi gender B-B-nya, di kolom.
it_it: <b>IMPORTANTE !</b> Associa il <b>gender</b> a una colonna.
ja_jp: <b>IMPORTANT！</b> <b>gender</b>をカラムに関連付ける。
ko_kr: <b>중요!</b> <b>성별</b>을 열에 연결합니다.
nb_no: <b>VIKTIG !</b> Knytt <b>kj칮nn</b> til en kolonne.
nl_nl: <b>BELANGRIJK !</b> Koppel het <b>geslacht</b> aan een kolom.
pl_pl: <b>IMPORTANT !</b> Przyporządkuj <b>płeć</b> do kolumny.
pt_br: <b>IMPORTANTE !</b> Associar o <b>gênero</b> a uma coluna.
ro_ro: <b>IMPORTANT !</b> Asociați <b>genderul</b> unei coloane.
ru_ru: <b>ВАЖНО !</b> Привяжите <b>гендер</b> к столбцу.
sq_al: <b>immurtant !</b>shoqata gjinore<b>në një kolonë.
sv_se: <b>VIKTIGT !</b> Koppla <b>genus</b> till en kolumn.
th_th: <b>สิ่งสำคัญ</b>สมาคมศูนย์กลาง<b>เพศ</b>ให้กับคอลัมน์
uk_ua: <b>ВАЖЛИВО !</b> Зв'яжіть <b>стать</b> зі стовпчиком.
vi_vn: <b>IMPORTANT! Cộng sự</b>, giới tính<b>giới tính</b>cho một cột.
zh_cn: <b>重要！</b>将<b>性别</b>与一个列联系起来。

source: Important Options
ar_eg: خيارات مهمة
da_dk: Vigtige muligheder
de_de: Wichtige Optionen
el_gr: Σημαντικές επιλογές
es_es: Opciones importantes
fi_fi: Tärkeitä vaihtoehtoja
fr_ch: Options importantes
hu_hu: Fontos lehetőségek
id_id: Pilihan penting
it_it: Opzioni importanti
ja_jp: 重要なオプション
ko_kr: 중요 옵션
nb_no: Viktige alternativer
nl_nl: Belangrijke opties
pl_pl: Ważne opcje
pt_br: Opções importantes
ro_ro: Opțiuni importante
ru_ru: Важные опции
sq_al: opsione të rëndësishme
sv_se: Viktiga alternativ
th_th: ทางเลือกสำคัญ
uk_ua: Важливі опції
vi_vn: Những lựa chọn quan trọng
zh_cn: 重要选项

source: Ignore first CSV row (to exclude a header)
ar_eg: تجاهل الصف الأول من برنامج "CSV" (لاستبعاد رئيس)
da_dk: Ignorer f칮rste CSV-linje (for at udelukke en overskrift)
de_de: Erste CSV-Zeile ignorieren (um eine Kopfzeile auszuschließen)
el_gr: Αγνοήστε την πρώτη γραμμή CSV (για να αποκλείσετε μια επικεφαλίδα)
es_es: Ignorar la primera fila del CSV (para excluir una cabecera)
fi_fi: Jätä ensimmäinen CSV-rivi huomiotta (otsikon jättäminen pois)
fr_ch: Ignorer la première ligne du fichier CSV (pour exclure un en-tête)
hu_hu: Első CSV sor figyelmen kívül hagyása (fejléc kizárása)
id_id: Abaikan baris CSV pertama (untuk mengeksploitasi header)
it_it: Ignora la prima riga del CSV (per escludere un'intestazione)
ja_jp: CSVの最初の行を無視する（ヘッダを除外する）。
ko_kr: 첫 번째 CSV 행 무시(헤더 제외)
nb_no: Ignorer f칮rste CSV-rad (for 친 ekskludere en overskrift)
nl_nl: Negeer eerste CSV-rij (om een koptekst uit te sluiten)
pl_pl: Ignoruj pierwszy wiersz CSV (aby wykluczyć nagłówek)
pt_br: Ignorar a primeira linha do CSV (para excluir um cabeçalho)
ro_ro: Ignoră primul rând CSV (pentru a exclude un antet)
ru_ru: Игнорировать первую строку CSV (чтобы исключить заголовок)
sq_al: Injoroje rreshtin e parë CSV (për të përjashtuar një titull)
sv_se: Ignorera första CSV-raden (för att utesluta en rubrik)
th_th: ไม่สนแถว CSV (เพื่อให้มีหัว)
uk_ua: Ігнорувати перший рядок CSV (щоб виключити заголовок)
vi_vn: Bỏ qua hàng đầu tiên (DSV Row) (loại trừ một tiêu đề)
zh_cn: 忽略第一条CSV记录（排除一个标题）。

source: Put all the persons in the cart, to import them in a group, sundayschool group, etc....
ar_eg: ضع كل الأشخاص في العربة، لاستيرادهم في مجموعة، مجموعة من أشخاص الأحد، إلخ...
da_dk: L칝g alle personer i kurven, for at importere dem i en gruppe, s칮ndagskole gruppe, osv....
de_de: Legen Sie alle Personen in den Warenkorb, um sie in eine Gruppe zu importieren, z. B. eine Sonntagsschulgruppe, usw. ....
el_gr: Βάλτε όλα τα άτομα στο καλάθι, για να τα εισαγάγετε σε μια ομάδα, ομάδα κατηχητικού, κλπ....
es_es: Poner a todas las personas en el carro, para importarlas en un grupo, grupo de escuela dominical, etc....
fi_fi: Laita kaikki henkilöt ostoskoriin, tuoda heidät ryhmään, pyhäkouluryhmään jne.....
fr_ch: Placer toutes les personnes dans le panier, pour les importer dans un groupe, ou une classe d'école du dimanche, etc ....
hu_hu: Tegye az összes személyt a kosárba, hogy importálja őket egy csoportba, sundayschool csoportba, stb....
id_id: Masukkan semua orang di dalam kereta, untuk mengimpor mereka dalam kelompok, Sundayschool Group, dll....
it_it: Mettere tutte le persone nel carrello, per importarle in un gruppo, gruppo domenicale, ecc....
ja_jp: すべての人をカートに入れて、グループでインポートする、サンデーズクールグループなど....
ko_kr: 모든 사람을 카트에 넣어 그룹, 일요일 학교 그룹 등으로 가져올 수 있습니다.....
nb_no: Legg alle personene i handlekurven, for 친 importere dem i en gruppe, s칮ndagsskolegruppe, etc....
nl_nl: Zet alle personen in de wagen, om ze te importeren in een groep, zondagsschool groep, etc....
pl_pl: Umieść wszystkie osoby w koszyku, aby zaimportować je do grupy, grupy niedzielnej, itp....
pt_br: Colocar todas as pessoas no carrinho, para importá-las em grupo, grupo de escola de domingo, etc....
ro_ro: Puneți toate persoanele în cărucior, pentru a le importa într-un grup, grup de duminica, etc....
ru_ru: Поместите всех людей в корзину, чтобы импортировать их в группу, группу воскресной школы и т.д.....
sq_al: Vendosi të gjithë personat në karrocë, për t'i importuar në grup, grup, etj....
sv_se: Lägg alla personer i vagnen, för att importera dem i en grupp, söndagsskolegrupp, etc....
th_th: เอาคนขับรถเข้าไปทุกคนในกลุ่ม กลุ่มแดนแดด ฯลฯ
uk_ua: Покладіть всіх осіб у кошик, щоб імпортувати їх у групу, групу недільної школи тощо....
vi_vn: Đưa tất cả người lên xe, nhập chúng vào một nhóm, nhóm Sundayschool, vân vân...
zh_cn: 把所有的人放在购物车里，把他们导入一个组，星期日学校组，等等....。

source: Make Family records based on last name and address
ar_eg: اصنع سجلات عائلية مستندة على الاسم والعنوان
da_dk: Lav familiejournaler baseret p친 efternavn og adresse
de_de: Erstellen von Familiendatensätzen auf der Grundlage von Nachname und Adresse
el_gr: Κάντε οικογενειακά αρχεία με βάση το επώνυμο και τη διεύθυνση
es_es: Hacer registros familiares basados en el apellido y la dirección
fi_fi: Tee sukutiedot sukunimen ja osoitteen perusteella
fr_ch: Créer des familles selon le nom de famille et adresse
hu_hu: Családi rekordok készítése vezetéknév és cím alapján
id_id: Buat catatan keluarga berdasarkan nama terakhir dan alamat
it_it: Fare record di famiglia basati su cognome e indirizzo
ja_jp: 苗字と住所に基づいて家族の記録を作る
ko_kr: 성 및 주소를 기반으로 가족 기록 만들기
nb_no: Lag familieoppf칮ringer basert p친 etternavn og adresse
nl_nl: Maak familieregisters op basis van achternaam en adres
pl_pl: Tworzenie rejestrów rodzinnych na podstawie nazwiska i adresu
pt_br: Faça registros familiares com base no sobrenome e endereço
ro_ro: Efectuați înregistrări de familie pe baza numelui de familie și a adresei
ru_ru: Составьте семейные записи на основе фамилии и адреса
sq_al: Bëj të dhënat e familjes të bazuara në mbiemrin dhe adresën
sv_se: Gör familjeposter baserat på efternamn och adress
th_th: ทำบันทึกครอบครัว โดยใช้นามสกุลและที่อยู่
uk_ua: Створюйте сімейні записи на основі прізвища та адреси
vi_vn: Ghi chép về họ gia đình dựa trên họ và địa chỉ
zh_cn: 根据姓氏和地址做家庭记录

source: Date Format
ar_eg: مواعيد الشكل
da_dk: Dato format
de_de: Datum Format
el_gr: Μορφή ημερομηνίας
es_es: Formato de la fecha
fi_fi: Päivämäärämuoto
fr_ch: Format de Date
hu_hu: Dátum formátum
id_id: Kencan Format
it_it: Formato della data
ja_jp: 日付形式
ko_kr: 날짜 형식
nb_no: Datoformat
nl_nl: Datum Formaat
pl_pl: Format daty
pt_br: Formato da Data
ro_ro: Formatul datei
ru_ru: Формат даты
sq_al: data format
sv_se: Datumformat
th_th: เดทโฟร์มาต์
uk_ua: Формат дати
vi_vn: "Đội tuyển chọn ngày"
zh_cn: 日期格式

source: NOTE: Separators (dashes, etc.) or lack thereof do not matter
ar_eg: ملاحظة: لا يهم المتفرقون (الداش، الخ) أو عدم وجود هذه الأفعال
da_dk: BEM칁RK: Separatorer (bindestreger osv.) eller mangel p친 samme har ingen betydning.
de_de: HINWEIS: Trennzeichen (Bindestriche usw.) oder deren Fehlen spielen keine Rolle.
el_gr: ΣΗΜΕΙΩΣΗ: Τα διαχωριστικά (παύλες κ.λπ.) ή η έλλειψή τους δεν έχουν σημασία.
es_es: NOTA: Los separadores (guiones, etc.) o la falta de ellos no importan
fi_fi: HUOMAUTUS: Erotusmerkeillä (viivat jne.) tai niiden puuttumisella ei ole merkitystä.
fr_ch: NOTE : avec séparateurs (tirets, etc) ou sans est sans importance
hu_hu: MEGJEGYZÉS: Az elválasztójelek (kötőjelek stb.) vagy azok hiánya nem számít.
id_id: Tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak,
it_it: NOTA: I separatori (trattini, ecc.) o la loro mancanza non hanno importanza
ja_jp: 注：セパレーター（ダッシュなど）の有無は関係ありません。
ko_kr: 참고: 구분 기호(대시 등)를 사용하거나 사용하지 않아도 상관없습니다.
nb_no: MERK: Skilletegn (bindestreker osv.) eller mangel p친 slike spiller ingen rolle.
nl_nl: OPMERKING: Scheidingstekens (streepjes, enz.) of het ontbreken daarvan doen er niet toe
pl_pl: UWAGA: Separatory (myślniki, itp.) lub ich brak nie mają znaczenia.
pt_br: NOTA: Separadores (traços, etc.) ou falta deles não importa
ro_ro: NOTĂ: Separatorii (liniuțe etc.) sau lipsa lor nu contează.
ru_ru: ПРИМЕЧАНИЕ: Разделители (тире и т.д.) или их отсутствие не имеют значения
sq_al: as fjalë të tjera, as ajo çka nuk janë në gjendje të zhduket
sv_se: OBS: Separatorer (streck etc.) eller avsaknad av sådana spelar ingen roll.
th_th: “และจะไม่มีการชี้ขาดตัดสิน นอกจากแก่มันทั้งสอง
uk_ua: ПРИМІТКА: Розділювачі (тире тощо) або їх відсутність не мають значення
vi_vn: Những kẻ chia tách (dấu gạch ngang, v.v.) hoặc thiếu do đó không quan trọng
zh_cn: 注意：分隔符（破折号等）或没有分隔符并不重要。
