Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: Move up one level, or drag the file(s) to move them up one level.
da_dk: Flyt et niveau op, eller tr칝k filen/filerne for at flytte dem et niveau op.
el_gr: Μετακινηθείτε ένα επίπεδο προς τα πάνω ή σύρετε το(τα) αρχείο(α) για να τα μετακινήσετε ένα επίπεδο προς τα πάνω.
es_es: Sube un nivel, o arrastra el/los archivo/s para subirlos un nivel.
fi_fi: Siirry yhtä tasoa ylemmäs tai siirrä tiedosto(t) vetämällä niitä yhtä tasoa ylemmäs.
it_it: Spostarsi su un livello o trascinare i file per spostarli su un livello.
ja_jp: 1つ上のレベルに移動するか、ファイルをドラッグして1つ上のレベルに移動します。
ko_kr: 한 단계 위로 이동하거나 파일을 드래그하여 한 단계 위로 이동합니다.
nb_no: Flytt opp ett niv친, eller dra filen(e) for 친 flytte dem opp ett niv친.
pl_pl: Przejdź o jeden poziom wyżej lub przeciągnij plik(i), aby przenieść je o jeden poziom wyżej.
pt_br: Subir um nível ou arrastar o(s) ficheiro(s) para o(s) mover(em) para um nível superior.
ro_ro: Deplasați un nivel mai sus sau trageți fișierul (fișierele) pentru a le deplasa un nivel mai sus.
ru_ru: Переместитесь на один уровень вверх или перетащите файл(ы), чтобы переместить их на один уровень.
sv_se: Flytta upp en nivå, eller dra filen/filerna för att flytta upp dem en nivå.
zh_cn: 上移一级，或拖动文件上移一级。

source: Internal sharing
da_dk: Intern deling
el_gr: Εσωτερική κοινή χρήση
es_es: Reparto interno
fi_fi: Sisäinen jakaminen
it_it: Condivisione interna
ja_jp: 内部共有
ko_kr: 내부 공유
nb_no: Intern deling
pl_pl: Udostępnianie wewnętrzne
pt_br: Partilha interna
ro_ro: Partajare internă
ru_ru: Внутренний обмен
sv_se: Intern delning
zh_cn: 内部共享

source: Delete all shares
da_dk: Slet alle aktier
el_gr: Διαγραφή όλων των μετοχών
es_es: Borrar todas las acciones
fi_fi: Poista kaikki osakkeet
it_it: Eliminare tutte le azioni
ja_jp: 全株式の削除
ko_kr: 모든 공유 삭제
nb_no: Slett alle aksjer
pl_pl: Usuń wszystkie akcje
pt_br: Eliminar todas as acções
ro_ro: Ștergeți toate acțiunile
ru_ru: Удалить все акции
sv_se: Ta bort alla aktier
zh_cn: 删除所有股份

source: Delete shares for the selected users
da_dk: Slet aktier for de valgte brugere
el_gr: Διαγραφή μετοχών για τους επιλεγμένους χρήστες
es_es: Eliminar las acciones de los usuarios seleccionados
fi_fi: Poista valittujen käyttäjien osakkeet
it_it: Eliminare le condivisioni per gli utenti selezionati
ja_jp: 選択したユーザーの共有を削除する
ko_kr: 선택한 사용자에 대한 공유 삭제
nb_no: Slett aksjer for de valgte brukerne
pl_pl: Usuwanie udziałów dla wybranych użytkowników
pt_br: Eliminar partilhas para os utilizadores selecionados
ro_ro: Ștergeți acțiunile pentru utilizatorii selectați
ru_ru: Удаление общих ресурсов для выбранных пользователей
sv_se: Ta bort aktier för de valda användarna
zh_cn: 删除所选用户的共享

source: Stop sharing
da_dk: Stop med at dele
el_gr: Σταματήστε να μοιράζεστε
es_es: Dejar de compartir
fi_fi: Lopeta jakaminen
it_it: Smettere di condividere
ja_jp: 共有をやめる
ko_kr: 공유 중지
nb_no: Slutt 친 dele
pl_pl: Przestań udostępniać
pt_br: Parar de partilhar
ro_ro: Nu mai partajați
ru_ru: Прекратите делиться
sv_se: Sluta dela med dig
zh_cn: 停止共享

source: With
da_dk: Med
el_gr: Με
es_es: Con
fi_fi: Osoitteessa
it_it: Con
ja_jp: と
ko_kr: 함께
nb_no: Med
pl_pl: Z
pt_br: Com
ro_ro: Cu
ru_ru: С
sv_se: Med
zh_cn: 与

source: Set Rights
da_dk: Indstil rettigheder
el_gr: Ορισμός δικαιωμάτων
es_es: Establecer derechos
fi_fi: Aseta oikeudet
it_it: Impostare i diritti
ja_jp: セット・ライツ
ko_kr: 권한 설정
nb_no: Angi rettigheter
pl_pl: Ustawione prawa
pt_br: Definir direitos
ro_ro: Stabilirea drepturilor
ru_ru: Установить права
sv_se: Ange rättigheter
zh_cn: 设定权利

source: Select your rights
da_dk: V칝lg dine rettigheder
el_gr: Επιλέξτε τα δικαιώματά σας
es_es: Seleccione sus derechos
fi_fi: Valitse oikeutesi
it_it: Seleziona i tuoi diritti
ja_jp: 権利を選択する
ko_kr: 권한 선택
nb_no: Velg dine rettigheter
pl_pl: Wybierz swoje prawa
pt_br: Selecione os seus direitos
ro_ro: Selectați drepturile dumneavoastră
ru_ru: Выберите свои права
sv_se: Välj dina rättigheter
zh_cn: 选择您的权利

source: or
ar_eg: أو
da_dk: eller
de_de: oder
el_gr: ή
es_es: o
fi_fi: tai
fr_ch: ou
hu_hu: vagy
id_id: Atau
it_it: o
ja_jp: または
ko_kr: 또는
nb_no: eller
nl_nl: of
pl_pl: lub
pt_br: ou
ro_ro: sau
ru_ru: или
sq_al: ose
sv_se: eller .
th_th: หรือ
uk_ua: або
vi_vn: Hoặc
zh_cn: 或

source: Use this method to share files with individuals or teams within your organization. If the recipient already has access to the share, but can't locate it, you can send them the internal link to facilitate access.
da_dk: Brug denne metode til at dele filer med enkeltpersoner eller teams i din organisation. Hvis modtageren allerede har adgang til delingen, men ikke kan finde den, kan du sende dem det interne link for at lette adgangen.
el_gr: Χρησιμοποιήστε αυτή τη μέθοδο για να μοιραστείτε αρχεία με άτομα ή ομάδες εντός του οργανισμού σας. Εάν ο παραλήπτης έχει ήδη πρόσβαση στην κοινή χρήση, αλλά δεν μπορεί να την εντοπίσει, μπορείτε να του στείλετε τον εσωτερικό σύνδεσμο για να διευκολύνετε την πρόσβαση.
es_es: Utilice este método para compartir archivos con personas o equipos de su organización. Si el destinatario ya tiene acceso al recurso compartido, pero no puede localizarlo, puede enviarle el enlace interno para facilitarle el acceso.
fi_fi: Tällä menetelmällä voit jakaa tiedostoja yksittäisten henkilöiden tai tiimien kanssa organisaatiossasi. Jos vastaanottajalla on jo pääsy jakoon, mutta hän ei löydä sitä, voit lähettää hänelle sisäisen linkin käytön helpottamiseksi.
it_it: Utilizzate questo metodo per condividere i file con individui o team all'interno della vostra organizzazione. Se il destinatario ha già accesso alla condivisione, ma non riesce a trovarla, è possibile inviargli il link interno per facilitare l'accesso.
ko_kr: 이 방법을 사용하여 조직 내 개인 또는 팀과 파일을 공유할 수 있습니다. 받는 사람이 이미 공유에 액세스할 수 있지만 파일을 찾을 수 없는 경우에는 내부 링크를 전송하여 쉽게 액세스할 수 있도록 할 수 있습니다.
nb_no: Bruk denne metoden til 친 dele filer med enkeltpersoner eller team i organisasjonen. Hvis mottakeren allerede har tilgang til delingen, men ikke kan finne den, kan du sende dem den interne lenken for 친 gj칮re det lettere 친 f친 tilgang.
pl_pl: Ta metoda służy do udostępniania plików osobom lub zespołom w organizacji. Jeśli odbiorca ma już dostęp do folderu udostępnionego, ale nie może go zlokalizować, możesz wysłać mu wewnętrzny link, aby ułatwić dostęp.
pt_br: Utilize este método para partilhar ficheiros com indivíduos ou equipas dentro da sua organização. Se o destinatário já tiver acesso à partilha, mas não a conseguir localizar, pode enviar-lhe a ligação interna para facilitar o acesso.
ro_ro: Utilizați această metodă pentru a partaja fișiere cu persoane sau echipe din cadrul organizației dvs. Dacă destinatarul are deja acces la partajare, dar nu o poate localiza, îi puteți trimite link-ul intern pentru a facilita accesul.
ru_ru: Используйте этот метод для обмена файлами с отдельными сотрудниками или командами в вашей организации. Если у получателя уже есть доступ к ресурсу, но он не может его найти, вы можете отправить ему внутреннюю ссылку, чтобы облегчить доступ.
sv_se: Använd den här metoden för att dela filer med enskilda personer eller team inom organisationen. Om mottagaren redan har tillgång till filen, men inte kan hitta den, kan du skicka den interna länken för att underlätta åtkomsten.
zh_cn: 使用此方法与组织内的个人或团队共享文件。如果接收者已经有访问共享文件的权限，但却找不到文件，你可以向他们发送内部链接，以方便他们访问。

source: Definition
ar_eg: التعريف
el_gr: Ορισμός
es_es: Definición
fi_fi: Määritelmä
fr_ch: Définition
hu_hu: Meghatározás
id_id: Definisi
it_it: Definizione
ja_jp: 定義
ko_kr: 정의
nb_no: Definisjon
nl_nl: Definitie
pl_pl: Definicja
pt_br: Definição
ro_ro: Definiție
ru_ru: Определение
uk_ua: Визначення
zh_cn: 定义

source: Send email notification
da_dk: Send besked via e-mail
el_gr: Αποστολή ειδοποίησης μέσω email
es_es: Enviar notificación por correo electrónico
fi_fi: Lähetä sähköposti-ilmoitus
it_it: Inviare una notifica via e-mail
ja_jp: 電子メール通知を送信する
ko_kr: 이메일 알림 보내기
nb_no: Send e-postvarsel
pl_pl: Wyślij powiadomienie e-mail
pt_br: Enviar notificação por correio eletrónico
ro_ro: Trimiteți o notificare prin e-mail
ru_ru: Отправить уведомление по электронной почте
sv_se: Skicka e-postmeddelande
zh_cn: 发送电子邮件通知

source: With Right
da_dk: Med h칮jre
el_gr: Με δικαίωμα
es_es: Con Derecho
fi_fi: Oikealla
it_it: Con diritto
ja_jp: 右
ko_kr: 오른쪽으로
nb_no: Med h칮yre
pl_pl: Z prawem
pt_br: Com direito
ro_ro: Cu dreptul
ru_ru: С правом
sv_se: Med rätt
zh_cn: 与权利

source: Share By
da_dk: Del af
es_es: Compartir por
fi_fi: Jaa
id_id: Bagikan Oleh
it_it: Condividi con
ja_jp: シェアする
ko_kr: 공유 대상
nb_no: Del av
pl_pl: Udostępnij przez
pt_br: Partilhar por
ru_ru: Поделиться
sv_se: Dela av
zh_cn: 分享

source: Unable to reset password
ar_eg: غير قادر على إعادة ضبط كلمة السر
da_dk: Kan ikke nulstille adgangskode
de_de: Passwort kann nicht zurückgesetzt werden
el_gr: Αδυναμία επαναφοράς κωδικού πρόσβασης
es_es: No se puede restablecer la contraseña
fi_fi: Salasanaa ei voi palauttaa
fr_ch: Impossible de réinitialiser le Mot de Passe
hu_hu: Jelszó visszaállítása nem lehetséges
id_id: Tidak dapat mereset password
it_it: Impossibile reimpostare la password
ja_jp: パスワードの再設定ができない
ko_kr: 비밀번호를 재설정할 수 없습니다.
nb_no: Kan ikke tilbakestille passord
nl_nl: Kan wachtwoord niet resetten
pl_pl: Nie można zresetować hasła
pt_br: Impossibilidade de redefinir a senha
ro_ro: Nu se poate reseta parola
ru_ru: Невозможно сбросить пароль
sq_al: nuk mund të rivendosë fjalëkalimin
sv_se: Det går inte att återställa lösenordet
th_th: ไม่สามารถตั้งรหัสผ่านได้
uk_ua: Не вдається скинути пароль
vi_vn: Không thể khởi động lại mật khẩu
zh_cn: 无法重置密码

source: Page not fond
ar_eg: لا تستدعي شيئاً
da_dk: Side ikke glad
de_de: Seite nicht beliebt
es_es: Página no grata
fi_fi: Sivu ei miellytä
fr_ch: Page non trouvée
hu_hu: Oldal nem szereti
id_id: Halaman tidak menyukai
it_it: Pagina non affezionata
ja_jp: ページが表示されない
ko_kr: 마음에 들지 않는 페이지
nb_no: Side ikke glad i
nl_nl: Pagina niet lief
pl_pl: Strona nie jest polubiona
pt_br: Página não afeiçoada
ro_ro: Pagina nu este fondată
ru_ru: Страница не увлекается
sq_al: Faqe nuk dua
sv_se: Sidan är inte populär
th_th: เพจไม่ชอบหน้า
uk_ua: Сторінка не подобається
vi_vn: Trang không thích
zh_cn: 页面不喜欢

source: Oops! Page not found.
ar_eg: اوبس الصفحة لم تجد.
da_dk: Ups! Siden blev ikke fundet.
de_de: Huch! Seite nicht gefunden.
el_gr: Ουπς! Η σελίδα δεν βρέθηκε.
es_es: ¡Uy! Página no encontrada.
fi_fi: Hups! Sivua ei löydy.
fr_ch: Oups ! Page non trouvée
hu_hu: Hoppá! Az oldal nem található.
id_id: Ups! Halaman tidak ditemukan.
it_it: Ops! Pagina non trovata.
ja_jp: おや？ページが見つかりません。
ko_kr: 죄송합니다! 페이지를 찾을 수 없습니다.
nb_no: Oops! Siden ble ikke funnet.
nl_nl: Oeps! Pagina niet gevonden.
pl_pl: Ups! Nie znaleziono strony.
pt_br: Oops! Página não encontrada.
ro_ro: Oops! Pagina nu a fost găsită.
ru_ru: Упс! Страница не найдена.
sq_al: Ups! Faqe nuk gjendet.
sv_se: Oops! Sidan hittades inte.
th_th: อุ๊บส์! เพจยังไม่พบเลย
uk_ua: Ой! Сторінку не знайдено.
vi_vn: Oops! Trang không tìm thấy.
zh_cn: 哎呀!没有找到页面。

source: Family Registration
ar_eg: تسجيل الأسرة
da_dk: Registrering af familier
de_de: Anmeldung Familie
el_gr: Οικογενειακή εγγραφή
es_es: Registro familiar
fi_fi: Perheen rekisteröinti
fr_ch: Enregistrement de la famille
hu_hu: Családi regisztráció
id_id: Pendaftaran keluarga
it_it: Registrazione della famiglia
ja_jp: 家族登録
ko_kr: 가족 등록
nb_no: Familieregistrering
nl_nl: Familie Registratie
pl_pl: Rejestracja rodzinna
pt_br: Registro Familiar
ro_ro: Înregistrarea familiei
ru_ru: Семейная регистрация
sq_al: regjistrimi i familjes
sv_se: Familjeregistrering
th_th: จดทะเบียนครอบครัว
uk_ua: Реєстрація сім'ї
vi_vn: Đăng ký gia đình
zh_cn: 家庭注册

source: Reset your password
ar_eg: أعد تشغيل كلمة السر
da_dk: Nulstil din adgangskode
de_de: Ihr Passwort zurücksetzen
el_gr: Επαναφέρετε τον κωδικό πρόσβασής σας
es_es: Restablecer la contraseña
fi_fi: Nollaa salasanasi
fr_ch: Réinitialiser votre Mot de Passe
hu_hu: Jelszó visszaállítása
id_id: Atur ulang kata sandimu
it_it: Ripristina la tua password
ja_jp: パスワードの再設定
ko_kr: 비밀번호 재설정
nb_no: Tilbakestill passordet ditt
nl_nl: Reset uw wachtwoord
pl_pl: Zresetuj swoje hasło
pt_br: Redefinir sua senha
ro_ro: Resetați-vă parola
ru_ru: Сброс пароля
sq_al: Rivendose fjalëkalimin
sv_se: Återställ ditt lösenord
th_th: รีเซ็ตรหัสผ่าน
uk_ua: Скинути пароль
vi_vn: Hãy cài mật khẩu đi
zh_cn: 重置您的密码

source: Login Name
ar_eg: اسم منطقي
da_dk: Login navn
el_gr: Όνομα σύνδεσης
es_es: Nombre de usuario
fi_fi: Kirjautumisnimi
fr_ch: Nom d'authentification
hu_hu: Bejelentkezés neve
id_id: Nama yang bagus
it_it: Nome di accesso
ja_jp: ログイン名
ko_kr: 로그인 이름
nb_no: Innloggingsnavn
nl_nl: Inlognaam
pl_pl: Nazwa logowania
pt_br: Nome de Login
ro_ro: Nume de conectare
ru_ru: Имя пользователя
sq_al: Login Emrin
sv_se: Inloggningsnamn
th_th: ชื่อล็อกจิ้น
uk_ua: Ім'я користувача Ім'я користувача
vi_vn: Tên gốc
zh_cn: 登录名称

source: Check your email for a password reset link
ar_eg: تفقد بريدك الإلكتروني لإعادة ضبط كلمة السر
da_dk: Tjek din e-mail for et link til nulstilling af adgangskode
de_de: Prüfen Sie Ihre E-Mail auf einen Link zum Zurücksetzen des Passworts
el_gr: Ελέγξτε το email σας για έναν σύνδεσμο επαναφοράς κωδικού πρόσβασης
es_es: Compruebe su correo electrónico para obtener un enlace de restablecimiento de la contraseña
fi_fi: Tarkista sähköpostiisi salasanan palautuslinkki
fr_ch: Veuillez vérifier votre boîte mail pour un lien de réinitialisation de votre Mot de Passe.
hu_hu: Ellenőrizze e-mailjét a jelszó-visszaállítási linkért
id_id: Periksa email Anda untuk link reset password
it_it: Controlla la tua email per un link di reset della password
ja_jp: パスワード再設定用のリンクが記載されたメールを確認する
ko_kr: 이메일에서 비밀번호 재설정 링크를 확인하세요.
nb_no: Sjekk e-posten din for en lenke til tilbakestilling av passord
nl_nl: Controleer uw e-mail voor een link om uw wachtwoord opnieuw in te stellen
pl_pl: Sprawdź swoją wiadomość e-mail, aby uzyskać link do resetowania hasła
pt_br: Verifique o seu e-mail para um link de redefinição de senha
ro_ro: Verifică-ți e-mailul pentru un link de resetare a parolei
ru_ru: Проверьте свою электронную почту на наличие ссылки для сброса пароля
sq_al: Kontrollo e-mail-in tënd për një fjalëkalim
sv_se: Kontrollera ditt e-postmeddelande för en länk för återställning av lösenordet
th_th: เช็คอีเมล์ของคุณ สำหรับการเชื่อมต่อรหัสผ่าน
uk_ua: Перевірте свою електронну пошту, щоб отримати посилання для скидання пароля
vi_vn: Kiểm tra email xem có liên kết lại mật khẩu không
zh_cn: 检查你的电子邮件以获取密码重置链接

source: Sorry, we are unable to process your request at this point in time.
ar_eg: آسف، نحن غير قادرين على معالجة طلبك في هذه المرحلة في الوقت المناسب
da_dk: Vi kan desv칝rre ikke behandle din anmodning p친 nuv칝rende tidspunkt.
de_de: Es tut uns leid, wir können Ihre Anfrage zum jetzigen Zeitpunkt nicht bearbeiten.
el_gr: Λυπούμαστε, δεν μπορούμε να επεξεργαστούμε το αίτημά σας αυτή τη στιγμή.
es_es: Lo sentimos, no podemos procesar su solicitud en este momento.
fi_fi: Valitettavasti emme voi käsitellä pyyntöäsi tällä hetkellä.
fr_ch: Désolé, nous ne pouvons répondre à votre requête pour le moment.
hu_hu: Sajnáljuk, de jelenleg nem áll módunkban feldolgozni a kérését.
id_id: Maaf, kami tidak dapat memproses permintaanmu pada saat ini tepat waktu.
it_it: Siamo spiacenti, non siamo in grado di elaborare la sua richiesta in questo momento.
ja_jp: 申し訳ありませんが、現時点ではお客様のリクエストを処理することができません。
ko_kr: 죄송합니다만, 현재로서는 요청을 처리할 수 없습니다.
nb_no: Beklager, vi kan ikke behandle foresp칮rselen din p친 dette tidspunktet.
nl_nl: Sorry, we kunnen uw verzoek op dit moment niet in behandeling nemen.
pl_pl: Przykro nam, ale w tym momencie nie jesteśmy w stanie przetworzyć Twojej prośby.
pt_br: Desculpe, neste momento, não podemos processar o seu pedido.
ro_ro: Ne pare rău, dar nu putem procesa cererea dumneavoastră în acest moment.
ru_ru: К сожалению, в данный момент мы не можем обработать ваш запрос.
sq_al: Më falni, nuk mund ta përpunojmë kërkesën tuaj në këtë pikë në kohë.
sv_se: Tyvärr kan vi inte behandla din begäran just nu.
th_th: โทษที เราไม่สามารถดำเนินคำขอของคุณ ณ เวลานี้ได้
uk_ua: На жаль, зараз ми не можемо обробити ваш запит.
vi_vn: Xin lỗi, chúng tôi không thể xử lý yêu cầu của anh vào thời điểm này.
zh_cn: 对不起，我们现在无法处理您的请求。

source: Login Name is Required
ar_eg: الاسم المنطقي مطلوب
da_dk: Login-navn er p친kr칝vet
de_de: Anmeldename ist erforderlich
el_gr: Το όνομα σύνδεσης είναι υποχρεωτικό
es_es: El nombre de usuario es obligatorio
fi_fi: Kirjautumisnimi vaaditaan
fr_ch: L'identifiant est requit
hu_hu: Bejelentkezési név szükséges
id_id: Nama Login diperlukan
it_it: Il nome di accesso è richiesto
ja_jp: ログイン名が必要です。
ko_kr: 로그인 이름은 필수입니다.
nb_no: Innloggingsnavn er p친krevd
nl_nl: Inlognaam is verplicht
pl_pl: Wymagane jest podanie nazwy logowania
pt_br: Nome de Login é Necessário
ro_ro: Numele de utilizator este necesar
ru_ru: Имя пользователя обязательно
sq_al: Login emri është kërkuar
sv_se: Inloggningsnamn krävs
th_th: ชื่อลอกิ้น ถูกขอ
uk_ua: Ім'я користувача обов'язкове для входу
vi_vn: Tên Login là yêu cầu
zh_cn: 登录名是必需的

source: A new password was sent to you. Please check your email
ar_eg: كلمة سر جديدة أرسلت لك رجاءً تفقد بريدك الإلكتروني
da_dk: Du har f친et tilsendt en ny adgangskode. Tjek venligst din e-mail
de_de: Ihnen wurde ein neues Passwort zugesandt. Bitte überprüfen Sie Ihre E-Mail
el_gr: Σας στάλθηκε ένας νέος κωδικός πρόσβασης. Παρακαλούμε ελέγξτε το email σας
es_es: Se le ha enviado una nueva contraseña. Por favor, compruebe su correo electrónico
fi_fi: Sinulle on lähetetty uusi salasana. Tarkista sähköpostiosoitteesi
fr_ch: Un nouveau mot de passe vous a été envoyé. Veuillez vérifier votre boîte mail.
hu_hu: Új jelszót küldtünk Önnek. Kérjük, ellenőrizze az e-mail címét.
id_id: Sebuah kata sandi baru dikirim kepada Anda. Tolong periksa email Anda
it_it: Ti è stata inviata una nuova password. Per favore controlla la tua email
ja_jp: 新しいパスワードが送られてきました。メールをご確認ください。
ko_kr: 새 비밀번호가 전송되었습니다. 이메일을 확인해 주세요.
nb_no: Et nytt passord ble sendt til deg. Vennligst sjekk e-posten din
nl_nl: Er is een nieuw wachtwoord naar u verzonden. Controleer uw e-mail
pl_pl: Zostało do Ciebie wysłane nowe hasło. Sprawdź swoją skrzynkę e-mail
pt_br: Uma nova senha foi enviada para você. Por favor, verifique o seu e-mail
ro_ro: Ați primit o nouă parolă. Vă rugăm să vă verificați e-mailul
ru_ru: Вам был выслан новый пароль. Пожалуйста, проверьте свою электронную почту
sq_al: ju është dërguar një fjalëkalim i ri. Ju lutem kontrolloni e-mail-in tuaj
sv_se: Ett nytt lösenord har skickats till dig. Kontrollera din e-post
th_th: รหัสผ่านใหม่ถูกส่งมาให้คุณ กรุณาตรวจสอบอีเมล์ด้วยครับ
uk_ua: Вам було надіслано новий пароль. Будь ласка, перевірте свою електронну пошту
vi_vn: Mật khẩu mới được gửi cho anh. Xin hãy kiểm tra email
zh_cn: 一个新的密码已经发给你了。请检查您的电子邮件

source: Registration Complete
ar_eg: التسجيل الكامل
da_dk: Registrering afsluttet
de_de: Registrierung abgeschlossen
el_gr: Ολοκλήρωση εγγραφής
es_es: Registro completo
fi_fi: Rekisteröinti valmis
fr_ch: Inscription terminée.
hu_hu: Regisztráció befejeződött
id_id: Pendaftaran selesai
it_it: Registrazione completa
ja_jp: 登録完了
ko_kr: 등록 완료
nb_no: Registrering fullf칮rt
nl_nl: Registratie Voltooid
pl_pl: Rejestracja zakończona
pt_br: Inscrição Completa
ro_ro: Înregistrare completă
ru_ru: Регистрация завершена
sq_al: regjistrimi i përfunduar
sv_se: Registrering slutförd
th_th: การจดทะเบียนสมบูรณ์
uk_ua: Реєстрація завершена
vi_vn: Đăng ký hoàn tất
zh_cn: 注册完成

source: Thank you for registering your family.
ar_eg: شكراً لتسجيل عائلتك
da_dk: Tak, fordi du har tilmeldt din familie.
de_de: Vielen Dank, dass Sie Ihre Familie angemeldet haben.
el_gr: Σας ευχαριστούμε για την εγγραφή της οικογένειάς σας.
es_es: Gracias por inscribir a su familia.
fi_fi: Kiitos, että rekisteröitte perheenne.
fr_ch: Merci d&#39;avoir inscrit votre famille.
hu_hu: Köszönjük, hogy regisztrálta családját.
id_id: Terima kasih sudah mendaftar keluargamu.
it_it: Grazie per aver registrato la tua famiglia.
ja_jp: 家族を登録していただきありがとうございます。
ko_kr: 가족을 등록해 주셔서 감사합니다.
nb_no: Takk for at du registrerte familien din.
nl_nl: Dank u voor het registreren van uw familie.
pl_pl: Dziękujemy za zarejestrowanie rodziny.
pt_br: Obrigado por registar a sua família.
ro_ro: Vă mulțumim că v-ați înregistrat familia.
ru_ru: Спасибо, что зарегистрировали свою семью.
sq_al: faleminderit që regjistrove familjen.
sv_se: Tack för att du registrerar din familj.
th_th: ขอบคุณที่ลงทะเบียนครอบครัว
uk_ua: Дякуємо, що зареєстрували свою сім'ю.
vi_vn: Cảm ơn vì đã đăng ký gia đình.
zh_cn: 谢谢你为你的家人登记。

source: Member(s)
ar_eg: العضو (الأعضاء)
da_dk: Medlem(mer)
de_de: Mitglied(er)
el_gr: Μέλος(ες)
es_es: Miembro(s)
fi_fi: Jäsen(t)
fr_ch: Membre(s)
hu_hu: Tag(ok)
id_id: Anggota (S)
it_it: Membro/i
ja_jp: メンバー（複数
ko_kr: 회원(들)
nb_no: Medlem(mer)
nl_nl: Lid (leden)
pl_pl: Członek(-i)
pt_br: Membro(s)
ro_ro: Membru (membri)
ru_ru: Член(ы)
sq_al: Anëtar(s)
sv_se: Ledamot(er)
th_th: สมาชิก(s)
uk_ua: Учасник(и)
vi_vn: Thành viên của chúng ta.
zh_cn: 成员(人)

source: Register
ar_eg: السجل
da_dk: Registrer
el_gr: Εγγραφή
es_es: Registro
fi_fi: Rekisteröi
fr_ch: S'inscrire
hu_hu: Regisztráció
id_id: Daftar
it_it: Registra
ja_jp: 登録
ko_kr: 등록하기
nb_no: Registrere
nl_nl: Registreren
pl_pl: Rejestr
pt_br: Registe-se
ro_ro: Înregistrare
ru_ru: Зарегистрироваться
sq_al: regjistrues.
sv_se: Registrera
th_th: ทะเบียน
uk_ua: Зареєструватися
vi_vn: Đăng ký
zh_cn: 注册

source: Family Members
ar_eg: أفراد العائلة
da_dk: Familiemedlemmer
de_de: Familienmitglieder
el_gr: Μέλη της οικογένειας
es_es: Miembros de la familia
fi_fi: Perheenjäsenet
fr_ch: Membres de la famille
hu_hu: Családtagok
id_id: Keluarga Anggota
it_it: Membri della famiglia
ja_jp: ファミリーメンバー
ko_kr: 가족 구성원
nb_no: Familiemedlemmer
nl_nl: Familieleden
pl_pl: Członkowie rodziny
pt_br: Familiares
ro_ro: Membrii familiei
ru_ru: Члены семьи
sq_al: Anëtarë të familjes
sv_se: Familjemedlemmar
th_th: สมาชิกครอบครัว
uk_ua: Члени сім'ї
vi_vn: Thành viên gia đình
zh_cn: 家庭成员

source: Family Member
ar_eg: عضو عائلي
da_dk: Familiemedlem
de_de: Familienmitglied
el_gr: Μέλος της οικογένειας
es_es: Miembro de la familia
fi_fi: Perheenjäsen
fr_ch: Membre de la Famille
hu_hu: Családtag
id_id: Keluarga Member
it_it: Membro della famiglia
ja_jp: ファミリーメンバー
ko_kr: 가족 구성원
nb_no: Familiemedlem
nl_nl: Familielid
pl_pl: Członek rodziny
pt_br: Membro da família
ro_ro: Membru al familiei
ru_ru: Член семьи
sq_al: anëtar i familjes
sv_se: Familjemedlem
th_th: สมาชิกครอบครัว
uk_ua: Член сім'ї
vi_vn: Thành viên gia đình
zh_cn: 家庭成员

source: Mobile
ar_eg: النقل
da_dk: Mobil
de_de: Mobil
el_gr: Κινητό
es_es: Móviles
fi_fi: Mobiili
fr_ch: Téléphone portable
hu_hu: Mobil
ja_jp: モバイル
ko_kr: 모바일
nb_no: Mobil
nl_nl: Mobiel
pt_br: Telemóvel
ro_ro: Mobil
ru_ru: Мобильный
sq_al: lëvizni.
sv_se: Mobil
th_th: โมบิล
uk_ua: Мобільний
zh_cn: 手机

source: Next
ar_eg: التالي
da_dk: N칝ste
de_de: Weiter
el_gr: Επόμενο
es_es: Siguiente
fi_fi: Seuraava
fr_ch: Suivant
hu_hu: Következő
id_id: Berikutnya
it_it: Prossimo
ja_jp: 次のページ
ko_kr: 다음
nb_no: Neste
nl_nl: Volgende
pl_pl: Następny
pt_br: Próximo
ro_ro: Următorul
ru_ru: Следующий
sq_al: Tjetri
sv_se: Nästa
th_th: ต่อไป
uk_ua: Далі
vi_vn: Tiếp theo
zh_cn: 下一页
