Repository: phili67/ecclesiacrm
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, fr_ch, hu_hu, id_id, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, th_th, uk_ua, vi_vn, zh_cn

source: All deposits within date range
ar_eg: جميع الودائع ضمن نطاق التاريخ
da_dk: Alle indskud inden for datointervallet
de_de: Alle Einlagen innerhalb des Datumsbereichs
el_gr: Όλες οι καταθέσεις εντός του εύρους ημερομηνίας
es_es: Todos los depósitos dentro del rango de fechas
fi_fi: Kaikki talletukset päivämäärän sisällä
fr_ch: Tous les dépôts entre
hu_hu: Minden betét a dátumtartományon belül
id_id: Semua depositnya dalam jangkauan tanggal
it_it: Tutti i depositi nell'intervallo di date
ja_jp: 日付範囲内のすべての預金
ko_kr: 날짜 범위 내의 모든 입금
nb_no: Alle innskudd innenfor datointervallet
nl_nl: Alle stortingen binnen datumbereik
pl_pl: Wszystkie depozyty w zakresie dat
pt_br: Todos os depósitos dentro do intervalo de datas
ro_ro: Toate depozitele din intervalul de date
ru_ru: Все вклады в пределах диапазона дат
sq_al: të gjitha depozitat për data
sv_se: Alla insättningar inom datumintervallet
th_th: เงินฝากทั้งหมดในระยะเดท
uk_ua: Всі депозити в межах діапазону дат
vi_vn: Tất cả đều trong phạm vi thời gian
zh_cn: 日期范围内的所有存款

source: Filter by Fund
ar_eg: ملف بالصندوق
da_dk: Filtrer efter fond
de_de: Nach Fonds filtern
el_gr: Φίλτρο ανά Ταμείο
es_es: Filtrar por fondo
fi_fi: Suodata rahaston mukaan
fr_ch: Filtrer par fond
hu_hu: Szűrés alap szerint
it_it: Filtrare per fondo
ja_jp: ファンドで絞り込む
ko_kr: 펀드별 필터링
nb_no: Filtrer etter fond
nl_nl: Filter op Fonds
pl_pl: Filtrowanie według funduszu
pt_br: Filtrar por Fundo
ro_ro: Filtrează după fond
ru_ru: Фильтр по фонду
sq_al: filter nga fondi
sv_se: Filtrera efter fond
th_th: ฟิลเตอร์โดยฟันด์
uk_ua: Фільтр за фондом
vi_vn: Quỹ in
zh_cn: 按基金过滤

source: INACTIVE
ar_eg: Incattive
da_dk: INAKTIV
de_de: INAKTIV
es_es: INACTIVO
fr_ch: INACTIF
id_id: KEDUA
it_it: INATTIVO
ko_kr: 비활성
nb_no: INAKTIV
nl_nl: INACTIEF
pt_br: INATIVO
ro_ro: INACTIV
ru_ru: НЕАКТИВНЫЙ
sq_al: NATË
sv_se: INAKTIV
th_th: นักสืบ
uk_ua: НЕДІЄВИЙ
vi_vn: TRƯỜNG TRỜI
zh_cn: 不活跃

source: Add All Funds
ar_eg: أضف كل الصناديق
da_dk: Tilf칮j alle fonde
de_de: Alle Fonds hinzufügen
el_gr: Προσθήκη όλων των ταμείων
es_es: Añadir todos los fondos
fi_fi: Lisää kaikki rahastot
fr_ch: Ajouter tous les fonds
hu_hu: Minden alap hozzáadása
id_id: Tambahkan semua Funds
it_it: Aggiungi tutti i fondi
ja_jp: 全ファンドの追加
ko_kr: 모든 펀드 추가
nb_no: Legg til alle fond
nl_nl: Alle fondsen toevoegen
pl_pl: Dodaj wszystkie fundusze
pt_br: Adicionar todos os fundos
ro_ro: Adăugați toate fondurile
ru_ru: Добавить все фонды
sq_al: shto të gjitha fondet
sv_se: Lägg till alla fonder
th_th: บวกฟันทั้งหมดเลย
uk_ua: Додати всі кошти
vi_vn: Cộng tất cả quỹ
zh_cn: 添加所有基金

source: Clear All Funds
ar_eg: أخلوا كل الصناديق
da_dk: Ryd alle midler
de_de: Alle Fonds löschen
el_gr: Εκκαθάριση όλων των κεφαλαίων
es_es: Borrar todos los fondos
fi_fi: Tyhjennä kaikki rahastot
fr_ch: Supprimer tous les fonds
id_id: Amankan All Funds
it_it: Cancella tutti i fondi
ja_jp: クリアオールファンド
ko_kr: 모든 자금 지우기
nb_no: Slett alle midler
nl_nl: Alle fondsen vrijmaken
pl_pl: Wyczyść wszystkie fundusze
pt_br: Limpar todos os fundos
ro_ro: Eliberați toate fondurile
ru_ru: Очистить все фонды
sq_al: pastroni të gjitha fondet
sv_se: Rensa alla fonder
th_th: เคลียร์ทุกฟอง
uk_ua: Очистити всі фонди
vi_vn: Giải tán tất cả các quỹ
zh_cn: 清除所有资金

source: Filter by Payment Type:
da_dk: Filtrer efter betalingstype:
de_de: Nach Zahlungsart filtern:
el_gr: Φίλτρο ανά τύπο πληρωμής:
es_es: Filtrar por tipo de pago:
fi_fi: Suodata maksutyypin mukaan:
fr_ch: Filtrer par type de paiement:
hu_hu: Fizetési típus szerinti szűrés:
id_id: Filter oleh Payment Type:
it_it: Filtra per tipo di pagamento:
ja_jp: お支払い方法で絞り込むことができます。
ko_kr: 결제 유형별로 필터링합니다:
nb_no: Filtrer etter betalingstype:
nl_nl: Filter op Type betaling:
pl_pl: Filtruj według rodzaju płatności:
pt_br: Filtrar por tipo de pagamento:
ro_ro: Filtrați după tipul de plată:
ru_ru: Фильтр по типу оплаты:
sq_al: filter nga tipi i pagesave:
sv_se: Filtrera efter betalningstyp:
th_th: นักสร้างภาพโดยการจ่าย:
uk_ua: Фільтр за типом платежу:
zh_cn: 按支付类型过滤。

source: Use Ctrl Key to select multiple
ar_eg: استخدم مفتاح CTRL لاختيار عدة
da_dk: Brug Ctrl-tasten til at v칝lge flere
de_de: Verwenden Sie die Strg-Taste zur Auswahl mehrerer
el_gr: Χρησιμοποιήστε το πλήκτρο Ctrl για να επιλέξετε πολλαπλά
es_es: Utilice la tecla Ctrl para seleccionar varios
fi_fi: Käytä Ctrl-näppäintä valitaksesi useita
fr_ch: Utiliser la touche Ctrl pour une sélection multiple
hu_hu: Ctrl billentyűvel többszörös kijelölés
id_id: Gunakan kunci Ctrl untuk memilih beberapa
it_it: Usa il tasto Ctrl per selezionare più
ja_jp: Ctrlキーで複数選択
ko_kr: Ctrl 키를 사용하여 여러 개를 선택하려면
nb_no: Bruk Ctrl-tasten for 친 velge flere
nl_nl: Gebruik de Ctrl-toets om meerdere
pl_pl: Użyj klawisza Ctrl, aby wybrać wiele
pt_br: Use a tecla Ctrl para selecionar múltiplos
ro_ro: Utilizați tasta Ctrl pentru a selecta mai multe
ru_ru: Используйте клавишу Ctrl для выбора нескольких
sq_al: përdor ctrl çelësin për të zgjedhur shumëfishtë
sv_se: Använd Ctrl-tangenten för att välja flera
th_th: ใช้กุญแจซีรี่เพื่อเลือกหลาย ๆ อย่าง
uk_ua: Використовуйте клавішу Ctrl, щоб вибрати декілька
vi_vn: Dùng chìa khóa CTrl để chọn nhiều
zh_cn: 使用Ctrl键选择多个

source: All Methods
ar_eg: كل الأساليب
da_dk: Alle metoder
de_de: Alle Methoden
el_gr: Όλες οι μέθοδοι
es_es: Todos los métodos
fi_fi: Kaikki menetelmät
fr_ch: Toutes les méthodes
hu_hu: Minden módszer
id_id: Semua Metode
it_it: Tutti i metodi
ja_jp: すべての方法
ko_kr: 모든 방법
nb_no: Alle metoder
nl_nl: Alle Methoden
pl_pl: Wszystkie metody
pt_br: Todos os métodos
ro_ro: Toate metodele
ru_ru: Все методы
sq_al: Të gjitha metodat
sv_se: Alla metoder
th_th: ทุกวิธี
uk_ua: Всі методи
vi_vn: Tất cả các phương pháp
zh_cn: 所有方法

source: Check
ar_eg: تحقق
da_dk: Tjek
de_de: Siehe
el_gr: Ελέγξτε το
es_es: Consulte
fi_fi: Tarkista
fr_ch: Chèque
hu_hu: Ellenőrizze a címet.
id_id: Periksa
it_it: Controlla
ja_jp: チェック
ko_kr: 확인
nb_no: Sjekk
nl_nl: Kijk op
pl_pl: Sprawdź
pt_br: Confira
ro_ro: Verificați
ru_ru: Проверьте
sq_al: Kontrollo.
sv_se: Kontrollera
th_th: เช็ค
uk_ua: Перевірка.
vi_vn: Kiểm tra
zh_cn: 检查

source: Bank Draft
ar_eg: بنك درافت
da_dk: Bankudkast
de_de: Bankscheck
el_gr: Τραπεζική επιταγή
es_es: Giro bancario
fi_fi: Pankkisiirto
fr_ch: Virement bancaire
hu_hu: Banki csekk
it_it: Assegno bancario
ja_jp: 銀行手形
ko_kr: 은행환어음
nb_no: Bankveksel
nl_nl: Bankwissel
pl_pl: Weksel bankowy
pt_br: Letra Bancária
ro_ro: Cec bancar
ru_ru: Банковский перевод
sq_al: draft bank
sv_se: Bankutdrag
th_th: แบงค์ดราฟต์
uk_ua: Банківський переказний вексель
vi_vn: Vụ tuyển chọn ngân hàng
zh_cn: 银行汇票

source: eGive
ar_eg: إي إي
sq_al: -jepu
zh_cn: 捐赠

source: Minimun Total Amount:
da_dk: Minimumsbel칮b i alt:
de_de: Minimaler Gesamtbetrag:
el_gr: Ελάχιστο συνολικό ποσό:
es_es: Importe total mínimo:
fi_fi: Minimimäärä yhteensä:
fr_ch: Montant total minimum :
hu_hu: Minimális teljes összeg:
it_it: Importo totale minimo:
ko_kr: 최소 총액:
nb_no: Minste totalbel칮p:
nl_nl: Minimaal Totaal Bedrag:
pl_pl: Minimun Całkowita kwota:
pt_br: Quantia Minimun Total:
ro_ro: Suma totală minimă:
ru_ru: Минимальная общая сумма:
sv_se: Minimun totalt belopp:
th_th: ทั้งหมดมีขนาดเล็ก:
uk_ua: Мінімальна загальна сума:
vi_vn: Minimun Amount:
zh_cn: 最低总金额。

source: 0 - No Minimum
ar_eg: لا اقل
da_dk: 0 - Ingen minimum
de_de: 0 - Kein Minimum
el_gr: 0 - Χωρίς ελάχιστο
es_es: 0 - Sin mínimo
fi_fi: 0 - Ei vähimmäismäärää
fr_ch: 0 - Pas de minimum
hu_hu: 0 - Nincs minimum
it_it: 0 - Nessun minimo
ja_jp: 0 - 最小限にしない
ko_kr: 0 - 최소값 없음
nb_no: 0 - Nei Minimum
nl_nl: 0 - Geen minimum
pl_pl: 0 - Brak Minimum
pt_br: 0 - Sem mínimo
ro_ro: 0 - Fără minim
ru_ru: 0 - Нет минимума
sq_al: - jo minimum
sv_se: 0 - Inget minimum
th_th: ไม่มีขั้นต่ำ
uk_ua: 0 - Без мінімальної суми
vi_vn: 0 - không tối thiểu
zh_cn: 0 - 没有最低限度

source: Other Settings
ar_eg: مقاعد أخرى
da_dk: Andre indstillinger
de_de: Andere Einstellungen
el_gr: Άλλες ρυθμίσεις
es_es: Otros ajustes
fi_fi: Muut asetukset
fr_ch: Autres réglages
hu_hu: Egyéb beállítások
id_id: Setting lainnya
it_it: Altre impostazioni
ja_jp: その他の設定
ko_kr: 기타 설정
nb_no: Andre innstillinger
nl_nl: Andere Instellingen
pl_pl: Inne ustawienia
pt_br: Outras configurações
ro_ro: Alte setări
ru_ru: Другие настройки
sq_al: Seksione të tjera
sv_se: Andra inställningar
th_th: ตั้งค่าอื่น
uk_ua: Інші налаштування
vi_vn: Các thiết lập khác
zh_cn: 其他设置

source: Include:
ar_eg: يتضمن:
da_dk: Inkluderer:
de_de: Einschließen:
el_gr: Περιλαμβάνουν:
es_es: Incluir:
fi_fi: Sisältää:
fr_ch: Inclure:
hu_hu: Tartalmazza:
id_id: Termasuk:
it_it: Includere:
ja_jp: 含む。
ko_kr: 포함:
nb_no: Inkludere:
nl_nl: Begrepen:
pl_pl: Obejmuje:
pt_br: Incluir:
ru_ru: Включая:
sq_al: Përfshirë:
sv_se: Inkludera:
th_th: รวมทั้ง:
uk_ua: Включайте:
vi_vn: Bao gồm:
zh_cn: 包括。

source: Only Payments with Pledges
ar_eg: فقط المدفوعات مع التعهدات
da_dk: Kun betalinger med pant
de_de: Nur Zahlungen mit Verpfändung
el_gr: Μόνο πληρωμές με δεσμεύσεις
es_es: Sólo los pagos con promesas de contribuciones
fi_fi: Ainoastaan pantattujen maksujen osalta
fr_ch: Uniquement les paiements avec engagements
hu_hu: Csak zálogjoggal történő kifizetések
id_id: Hanya bayaran dengan Pledges
it_it: Solo pagamenti con pegni
ja_jp: 誓約書付き支払いのみ
ko_kr: 서약을 통한 결제만
nb_no: Kun betalinger med tilsagn
nl_nl: Alleen betalingen met toezeggingen
pl_pl: Tylko płatności z zastawem
pt_br: Apenas Pagamentos com Promessas
ro_ro: Numai plăți cu promisiuni de plată
ru_ru: Только платежи с обещаниями
sq_al: vetëm pagesa me betimet
sv_se: Endast betalningar med utfästelser
th_th: มีแต่เงินเดือนที่มีพลิดเท่านั้น
uk_ua: Тільки платежі з заставами
vi_vn: Chỉ có Payment với Pledges
zh_cn: 只支付认捐的款项

source: All Payments
ar_eg: كل المدفوعات
da_dk: Alle betalinger
de_de: Alle Zahlungen
el_gr: Όλες οι πληρωμές
es_es: Todos los pagos
fi_fi: Kaikki maksut
fr_ch: Tous les paiements
hu_hu: Minden kifizetés
id_id: Semua pembayaran
it_it: Tutti i pagamenti
ja_jp: すべての支払い
ko_kr: 모든 결제
nb_no: Alle betalinger
nl_nl: Alle betalingen
pl_pl: Wszystkie płatności
pt_br: Todos os pagamentos
ro_ro: Toate plățile
ru_ru: Все платежи
sq_al: Të gjitha pagesat
sv_se: Alla betalningar
th_th: ค่าจ้างทั้งหมด
uk_ua: Всі платежі
vi_vn: Tất cả tiền lương
zh_cn: 所有付款

source: Generate:
ar_eg: تولد:
da_dk: Generer:
de_de: Erzeugen:
el_gr: Δημιουργήστε:
es_es: Generar:
fi_fi: Luo:
fr_ch: Générer :
hu_hu: Generálni:
it_it: Generare:
ja_jp: 生成します。
ko_kr: 생성:
nb_no: Generere:
nl_nl: Genereer:
pl_pl: Wygenerować:
pt_br: Gerar:
ro_ro: Generați:
ru_ru: Генерировать:
sq_al: gjeneral:
sv_se: Generera:
th_th: เจนเนล:
uk_ua: Згенерувати:
zh_cn: 生成。

source: Only Families with unpaid pledges
ar_eg: فقط الأسر التي تعهدت بها غير مدفوعة
da_dk: Kun familier med ubetalte l칮fter
de_de: Nur Familien mit unbezahlten Versprechungen
el_gr: Μόνο οικογένειες με απλήρωτες υποσχέσεις
es_es: Sólo las familias con promesas impagadas
fi_fi: Vain perheet, joilla on maksamattomia sitoumuksia
fr_ch: Seul les familles avec engagements non versées
hu_hu: Csak a ki nem fizetett ígéretekkel rendelkező családok
id_id: Hanya keluarga dengan janji yang belum dibayar
it_it: Solo famiglie con pegni non pagati
ja_jp: 誓約書が未払いの家族のみ
ko_kr: 미납 서약이 있는 가족만
nb_no: Kun familier med ubetalte l칮fter
nl_nl: Alleen gezinnen met onbetaalde toezeggingen
pl_pl: Tylko Rodziny z niezapłaconymi zobowiązaniami
pt_br: Apenas Famílias com promessas não pagas
ro_ro: Numai familiile cu promisiuni neplătite
ru_ru: Только семьи с невыплаченными взносами
sq_al: vetëm familja me premtime të papaguara
sv_se: Endast familjer med obetalda löften
th_th: มีแต่ครอบครัวที่ไม่ได้จ่ายเงิน
uk_ua: Тільки сім'ї з несплаченими внесками
vi_vn: Chỉ có gia đình với những cam kết không trả lương
zh_cn: 只有未支付认捐的家庭

source: Report Heading:
ar_eg: تقرير عنوان:
da_dk: Overskrift p친 rapporten:
de_de: Überschrift des Berichts:
el_gr: Τίτλος έκθεσης:
es_es: Título del informe:
fi_fi: Raportin otsikko:
fr_ch: Entête de rapport:
hu_hu: Jelentés címszó:
id_id: Laporan Kepala:
it_it: Titolo del rapporto:
ja_jp: レポートの見出しです。
ko_kr: 보고서 제목:
nb_no: Rapportoverskrift:
nl_nl: Rapportage:
pl_pl: Nagłówek raportu:
pt_br: Relate o título:
ro_ro: Titlul raportului:
ru_ru: Заголовок отчета:
sq_al: Raporti Drejtimi:
sv_se: Rapportrubrik:
th_th: รายงานว่า
uk_ua: Заголовок звіту:
vi_vn: Báo cáo Heading:
zh_cn: 报告标题。

source: Graphic
ar_eg: الشكل
da_dk: Grafisk
de_de: Grafik
el_gr: Γραφικά
es_es: Gráfico
fi_fi: Graafinen
fr_ch: Graphique
hu_hu: Grafika
id_id: Grafis
it_it: Grafica
ja_jp: グラフィック
ko_kr: 그래픽
nb_no: Grafikk
nl_nl: Grafisch
pl_pl: Grafika
pt_br: Gráfico
ro_ro: Grafică
ru_ru: Графика
sq_al: Grafik.
sv_se: Grafisk
th_th: กราฟฟิก
uk_ua: Графіка
vi_vn: Sắc đẹp
zh_cn: 图形

source: Church Address
ar_eg: عنوان الكنيسة
da_dk: Kirkeadresse
de_de: Adresse der Kirche
el_gr: Διεύθυνση Εκκλησίας
es_es: Dirección de la iglesia
fi_fi: Kirkon osoite
fr_ch: Adresse de l&#39;église
hu_hu: Templom címe
id_id: Alamat Gereja
it_it: Indirizzo della chiesa
ja_jp: 教会の住所
ko_kr: 교회 주소
nb_no: Kirkens adresse
nl_nl: Kerk Adres
pl_pl: Adres Kościoła
pt_br: Endereço da Igreja
ro_ro: Adresa bisericii
ru_ru: Адрес церкви
sq_al: adresa e kishës
sv_se: Kyrkans adress
th_th: ที่อยู่โบสถ์
uk_ua: Адреса церкви
vi_vn: Địa chỉ nhà thờ
zh_cn: 教会地址

source: Blank
ar_eg: فارغ
de_de: Leere
el_gr: Κενό
es_es: En blanco
fi_fi: Tyhjä
fr_ch: Vide
hu_hu: Üres
id_id: Kosong
it_it: Vuoto
ja_jp: ブランク
ko_kr: 공백
nl_nl: Blanco
pl_pl: Pusty
pt_br: Em branco
ro_ro: Gol
ru_ru: Пустой
sq_al: i zbrazur.
th_th: ว่างเปล่า
uk_ua: Порожній.
vi_vn: Trống.
zh_cn: 空白

source: Remittance Slip:
ar_eg: ترجمة:
da_dk: Overf칮rselsseddel:
de_de: Überweisungsschein:
el_gr: Απόδειξη πληρωμής:
es_es: Hoja de Remesa:
fi_fi: Siirtoilmoitus:
fr_ch: Coupon de remise :
hu_hu: Átutalási bizonylat:
id_id: Pemberontakan Slip:
it_it: Scheda di rimessa:
ja_jp: Remittance Slipです。
ko_kr: 송금 전표:
nb_no: Innbetalingskort:
nl_nl: Afdrachtbewijs:
pt_br: Descarga de dinheiro:
ro_ro: Chitanța de remitere:
ru_ru: Квитанция об оплате:
sq_al: Rrëshqitja e remitancës:
sv_se: Inbetalningsblankett:
th_th: ตอบแทน:
uk_ua: Квитанція про переказ:
vi_vn: Sự thú tội:
zh_cn: 汇款单。

source: Sort Data by:
ar_eg: بيانات من قبل:
da_dk: Sortere data efter:
de_de: Daten sortieren nach:
el_gr: Ταξινόμηση δεδομένων κατά:
es_es: Ordenar los datos por:
fi_fi: Lajittele tiedot:
fr_ch: Trier les données par:
hu_hu: Adatok rendezése:
id_id: Sort Data oleh:
it_it: Ordina i dati per:
ja_jp: データを並べ替えます。
ko_kr: 데이터 정렬 기준:
nb_no: Sorter data etter:
nl_nl: Sorteer de gegevens op:
pl_pl: Sortuj dane według:
pt_br: Ordenar dados por:
ro_ro: Sortează datele după:
ru_ru: Сортировать данные по:
sq_al: të dhënat sort nga:
sv_se: Sortera data efter:
th_th: ข้อมูลข่าวสารโดย:
uk_ua: Сортувати дані за:
vi_vn: Dữ liệu loại này:
zh_cn: 按数据排序。

source: All Data
ar_eg: كل البيانات
da_dk: Alle data
de_de: Alle Daten
el_gr: Όλα τα δεδομένα
es_es: Todos los datos
fi_fi: Kaikki tiedot
fr_ch: Toutes les données
hu_hu: Minden adat
id_id: Semua Data
it_it: Tutti i dati
ja_jp: 全データ
ko_kr: 모든 데이터
nb_no: Alle data
nl_nl: Alle gegevens
pl_pl: Wszystkie dane
pt_br: Todos os dados
ro_ro: Toate datele
ru_ru: Все данные
sq_al: Të gjitha të dhënat
sv_se: Alla uppgifter
th_th: ทั้งหมดดาต้า
uk_ua: Всі дані
vi_vn: Tất cả dữ liệu
zh_cn: 所有数据

source: Moderate Detail
ar_eg: تفاصيل متوسطة
da_dk: Moderat detaljer
de_de: Mäßiges Detail
el_gr: Μέτρια λεπτομέρεια
es_es: Detalle moderado
fi_fi: Kohtalainen yksityiskohta
fr_ch: Modérer les détails
hu_hu: Mérsékelt részletesség
id_id: Moderat Detail
it_it: Dettaglio moderato
ja_jp: 適度なディテール
ko_kr: 보통 세부 사항
nb_no: Moderat Detalj
nl_nl: Matig Detail
pl_pl: Umiarkowana szczegółowość
pt_br: Detalhe Moderado
ro_ro: Detaliu moderat
ru_ru: Умеренная детализация
sq_al: Detail i Moderatit
sv_se: Måttlig detaljering
th_th: รายละเอียดสมัครใหม่
uk_ua: Помірна детальність
vi_vn: Chi tiết hiện đại
zh_cn: 适度的细节

source: Summary Data
ar_eg: بيانات موجزة
da_dk: Resum칠 af data
de_de: Zusammenfassende Daten
el_gr: Συνοπτικά στοιχεία
es_es: Datos resumidos
fi_fi: Yhteenvetotiedot
fr_ch: Synthèse des données
hu_hu: Összefoglaló adatok
it_it: Dati riassuntivi
ja_jp: 概要データ
ko_kr: 요약 데이터
nb_no: Sammendrag av data
nl_nl: Samenvatting gegevens
pl_pl: Dane zbiorcze
pt_br: Dados resumidos
ro_ro: Date sintetice
ru_ru: Краткие данные
sq_al: të dhënat e përvitshme
sv_se: Sammanfattning av uppgifter
th_th: ข้อมูลผู้เชี่ยวชาญ
uk_ua: Зведені дані
vi_vn: Data Summary Data
zh_cn: 简要数据

source: Voting members must have made<br> a donation within this many years<br> (0 to not require a donation):
ar_eg: ويجب أن يكون الأعضاء الذين أجروا التصويت<br>تبرعا في غضون هذه السنوات العديدة<br>(صفر لا يحتاجون إلى تبرع):
da_dk: Medlemmer med stemmeret skal have givet et bidrag inden for dette antal 친r (0 for ikke at kr칝ve et bidrag):
de_de: Stimmberechtigte Mitglieder müssen innerhalb dieser vielen Jahre<br> eine Spende geleistet haben (0, um keine Spende zu benötigen):
el_gr: Τα μέλη με δικαίωμα ψήφου πρέπει να έχουν κάνει<br> δωρεά μέσα σε τόσα χρόνια<br> (0 για να μην απαιτείται δωρεά):
es_es: Los miembros con derecho a voto deben haber hecho<br> una donación en este número de años<br> (0 para no requerir una donación):
fi_fi: Äänioikeutettujen jäsenten on täytynyt tehdä<br> lahjoitus näin monen vuoden kuluessa<br> (0 ei edellytä lahjoitusta):
fr_ch: Les membres votants doivent avoir fait <br>un don au cours de ces dernières années<br> (0 si aucun don n&#39;est requis)
hu_hu: A szavazati joggal rendelkező tagoknak ennyi éven belül kell adományt tenniük (0, hogy ne legyen szükség adományra):
id_id: Anggota pemilihan harus telah membuat adalah sumbangan dalam bertahun-tahun ini, br ( 0 untuk tidak membutuhkan sumbangan):
it_it: I membri votanti devono aver fatto<br> una donazione entro questo numero di anni<br> (0 per non richiedere una donazione):
ja_jp: 投票権を持つメンバーは、この年数以内に<br> 寄付をしている必要があります（0であれば寄付は不要です）。
ko_kr: 투표권을 행사할 수 있는 회원은 이 기간 동안 기부를 한 적이 있어야 합니다<br>(0은 기부할 필요가 없음):
nb_no: Stemmeberettigede medlemmer m친 ha gjort<br> en donasjon i l칮pet av s친 mange 친r<br> (0 for ikke 친 kreve en donasjon):
nl_nl: Stemgerechtigde leden moeten binnen zoveel jaar<br>een donatie hebben gedaan (0 om geen donatie te vereisen):
pl_pl: Członkowie głosujący muszą dokonać darowizny w ciągu tylu lat<br> (0 nie wymaga darowizny):
pt_br: Os membros votantes devem ter feito<br> uma doação dentro destes muitos anos<br> (0 para não requerer uma doação):
ro_ro: Membrii cu drept de vot trebuie să fi făcut<br> o donație în acest număr de ani<br> (0 pentru a nu fi necesară o donație):
ru_ru: Голосующие члены должны сделать<br> пожертвование в течение стольких-то лет<br> (0 не требует пожертвования):
sq_al: Anëtarët e votimit duhet të kenë bërë<br>një dhurim brenda këtyre viteve<br>(0 për të mos kërkuar një donacion):
sv_se: Röstande medlemmar måste ha gjort en donation inom detta antal år (0 för att inte kräva någon donation):
th_th: สมาชิกโหวตต้องได้รับการบริจาค<br>ปีนี้หลายปี<br>(0 ไม่ต้องการการบริจาค)
uk_ua: Члени, які мають право голосу, повинні зробити пожертву протягом цих років (0 - не вимагати пожертвування):
vi_vn: Các thành viên bầu cử chắc đã có<br>một khoản quyên góp trong nhiều năm<br>(0 để không cần một sự quyên góp:
zh_cn: 有投票权的会员必须在这几年内进行过<br>捐赠<br>（0为不需要捐赠）。

source: Output Method:
ar_eg: طريقة النواتج:
da_dk: Output-metode:
de_de: Ausgabe-Methode:
el_gr: Μέθοδος εξόδου:
es_es: Método de salida:
fi_fi: Lähtömenetelmä:
fr_ch: Méthode d'exportation:
hu_hu: Kimeneti módszer:
it_it: Metodo di uscita:
ja_jp: 出力方法。
ko_kr: 출력 방법:
nb_no: Output Metode:
nl_nl: Uitvoermethode:
pl_pl: Metoda wyjścia:
pt_br: Método de saída:
ro_ro: Metoda de ieșire:
ru_ru: Метод вывода:
sq_al: metoda e daljes:
sv_se: Utmatningsmetod:
th_th: นอกวิธีพูด:
uk_ua: Метод виводу:
vi_vn: Phương pháp Output Method:
zh_cn: 输出方法。

source: Back
ar_eg: تراجع
da_dk: Tilbage
de_de: Zurück
el_gr: Πίσω
es_es: Volver
fi_fi: Takaisin
fr_ch: Revenir
hu_hu: Vissza
id_id: Kembali
it_it: Indietro
ja_jp: バック
ko_kr: 뒤로
nb_no: Tilbake
nl_nl: Terug
pl_pl: Powrót
pt_br: Voltar
ro_ro: Înapoi
ru_ru: Назад
sq_al: mbrapa.
sv_se: Tillbaka
th_th: กลับ
uk_ua: Назад
vi_vn: Quay lại
zh_cn: 溯源

source: Create Report
ar_eg: إبتكر تقرير
da_dk: Opret rapport
de_de: Bericht erstellen
el_gr: Δημιουργία αναφοράς
es_es: Crear informe
fi_fi: Luo raportti
fr_ch: Créer le rapport
hu_hu: Jelentés létrehozása
id_id: Buat laporan
it_it: Crea rapporto
ja_jp: レポート作成
ko_kr: 보고서 만들기
nb_no: Opprett rapport
nl_nl: Rapport maken
pl_pl: Utwórz raport
pt_br: Criar relatório
ro_ro: Creați un raport
ru_ru: Создать отчет
sq_al: Krijo raportin
sv_se: Skapa en rapport
th_th: สร้างรายงานขึ้นมา
uk_ua: Створити звіт
vi_vn: Tạo ra báo cáo
zh_cn: 创建报告

source: Add New Deposit:
ar_eg: يضاف الوديع الجديد:
da_dk: Tilf칮j nyt indskud:
de_de: Neue Einlage hinzufügen:
el_gr: Προσθήκη νέας κατάθεσης:
es_es: Añadir nuevo depósito:
fi_fi: Lisää uusi talletus:
fr_ch: Ajouter un Nouveau Dépôt:
hu_hu: Új betét hozzáadása:
id_id: Tambahkan New Deposit:
it_it: Aggiungere un nuovo deposito:
ja_jp: 新規デポジットの追加
ko_kr: 새 입금 추가:
nb_no: Legg til nytt innskudd:
nl_nl: Nieuwe storting toevoegen:
pl_pl: Dodaj nową lokatę:
pt_br: Adicionar Novo Depósito:
ro_ro: Adăugați un nou depozit:
ru_ru: Добавить новый депозит:
sq_al: shtoni depozitën e re:
sv_se: Lägg till ny insättning:
uk_ua: Додати новий депозит:
vi_vn: Thêm một thiết bị mới:
zh_cn: 增加新的存款。

source: Deposit Comment
ar_eg: تعليق الإيداع
da_dk: Depositum Kommentar
de_de: Einzahlung Kommentar
el_gr: Σχόλιο κατάθεσης
es_es: Depósito Comentario
fi_fi: Talletus Kommentti
fr_ch: Commentaire sur le dépôt
hu_hu: Befizetés Megjegyzés
it_it: Deposito Commento
ja_jp: デポジットコメント
ko_kr: 댓글 남기기
nb_no: Depositum Kommentar
nl_nl: Deposito-commentaar
pl_pl: Depozyt Uwagi
pt_br: Comentário do Depósito
ro_ro: Depozit Comentariu
ru_ru: Комментарий к депозиту
sq_al: Depozita Koment
sv_se: Depositering Kommentar
th_th: ข้อความ
uk_ua: Коментар до депозиту
vi_vn: Lời khai
zh_cn: 存款评论

source: Deposit Type
ar_eg: إيداع من نوع
da_dk: Indl친nstype
de_de: Pfandart
el_gr: Τύπος κατάθεσης
es_es: Tipo de depósito
fi_fi: Talletuksen tyyppi
fr_ch: Type de dépôt
hu_hu: Betét típusa
id_id: Deposit tipe
it_it: Tipo di deposito
ja_jp: 預金タイプ
ko_kr: 입금 유형
nb_no: Type innskudd
nl_nl: Stortingstype
pl_pl: Typ depozytu
pt_br: Tipo de depósito
ro_ro: Tipul de depozit
ru_ru: Тип депозита
sq_al: depozit tajpe
sv_se: Typ av insättning
th_th: ประเภทที่ดี
uk_ua: Тип депозиту
vi_vn: Gài mã
zh_cn: 存款类型

source: Deposit Date
ar_eg: موعد الإيداع
da_dk: Indbetalingsdato
de_de: Einzahlungsdatum
el_gr: Ημερομηνία κατάθεσης
es_es: Fecha de depósito
fi_fi: Talletuspäivä
fr_ch: Date de dépôt
hu_hu: Befizetés dátuma
id_id: Tanggal Deposit
it_it: Data del deposito
ja_jp: 入金日
ko_kr: 입금 날짜
nb_no: Innskuddsdato
nl_nl: Storting Datum
pl_pl: Data wpłaty
pt_br: Data do Depósito
ro_ro: Data depozitului
ru_ru: Дата внесения депозита
sq_al: Depozita e Depozitës
sv_se: Datum för insättning
th_th: เดทที่น่าสนใจ
uk_ua: Дата депозиту
vi_vn: Ngày phát hành
zh_cn: 存款日期

source: Add New Deposit
ar_eg: أضف الوديع الجديد
da_dk: Tilf칮j nyt indskud
de_de: Neue Einlage hinzufügen
el_gr: Προσθήκη νέας κατάθεσης
es_es: Añadir nuevo depósito
fi_fi: Lisää uusi talletus
fr_ch: Ajouter un nouveau dépôt
hu_hu: Új betét hozzáadása
id_id: Tambahkan New Deposit
it_it: Aggiungere un nuovo deposito
ja_jp: 新規預金の追加
ko_kr: 새 입금 추가
nb_no: Legg til nytt innskudd
nl_nl: Nieuwe storting toevoegen
pl_pl: Dodaj nową wpłatę
pt_br: Adicionar Novo Depósito
ro_ro: Adăugați un nou depozit
ru_ru: Добавить новый депозит
sq_al: shto depozitën e re
sv_se: Lägg till en ny insättning
th_th: บวก นิว เดปซิ
uk_ua: Додати новий депозит
vi_vn: Thêm một máy khử mới
zh_cn: 增加新的存款
