Repository: phili67/ecclesiacrm
Catalog: locale/JSONKeys_JS_Plugins/NewsDashboard/*/js-strings.po
Languages: ar_eg, da_dk, de_de, el_gr, es_es, fi_fi, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ro_ro, sv_se, uk_ua

source: Remove
ar_eg: إزالة
da_dk: Fjern
de_de: entfernen
el_gr: Αφαιρέστε το
es_es: Eliminar
fi_fi: Poista
hu_hu: Távolítsa el a
it_it: Rimuovere
ja_jp: 削除
ko_kr: 제거
nl_nl: Verwijder
pl_pl: Usuń
pt_br: Remover
ro_ro: Eliminați
sv_se: Ta bort
uk_ua: Видалити

source: Edit
ar_eg: تحرير
da_dk: Rediger
de_de: bearbeiten
el_gr: Επεξεργασία
es_es: Editar
fi_fi: Muokkaa
hu_hu: Szerkesztés
it_it: Modifica
ja_jp: 編集
ko_kr: 편집
nl_nl: Bewerken
pl_pl: Edytuj
pt_br: Editar
ro_ro: Editați
sv_se: Redigera
uk_ua: Редагувати

source: News Title
ar_eg: عنوان الخبر
da_dk: Nyheder Titel
de_de: Nachrichten Titel
el_gr: Τίτλος ειδήσεων
es_es: Título de la noticia
fi_fi: Uutisen otsikko
hu_hu: Hírek címe
it_it: Titolo della notizia
ja_jp: ニュースタイトル
ko_kr: 뉴스 제목
nl_nl: Nieuws Titel
pl_pl: Tytuł wiadomości
pt_br: Título da notícia
ro_ro: Titlu știre
sv_se: Nyhetstitel
uk_ua: Назва новини

source: Set your News title
ar_eg: تعيين عنوان أخبارك
da_dk: Indstil din nyhedstitel
de_de: Legen Sie Ihren Nachrichtentitel fest
el_gr: Ορίστε τον τίτλο των Ειδήσεων σας
es_es: Establezca el título de sus noticias
fi_fi: Aseta uutisen otsikko
hu_hu: Hírek címének beállítása
it_it: Impostare il titolo delle notizie
ja_jp: ニュースのタイトルを設定する
ko_kr: 뉴스 제목 설정
nl_nl: Stel uw nieuwstitel in
pl_pl: Ustaw tytuł wiadomości
pt_br: Defina o título da sua Notícia
ro_ro: Setați titlul Știrilor
sv_se: Ange din nyhetstitel
uk_ua: Налаштуйте заголовок новини

source: Choose your News Type
ar_eg: اختر نوع الأخبار
da_dk: Vælg din nyhedstype
de_de: Wählen Sie Ihren Nachrichtentyp
el_gr: Επιλέξτε τον τύπο ειδήσεων σας
es_es: Elija su tipo de noticia
fi_fi: Valitse uutistyyppi
hu_hu: Válassza ki a hír típusát
it_it: Scegliete il tipo di notizia
ja_jp: ニュースの種類を選択してください
ko_kr: 뉴스 유형 선택
nl_nl: Kies uw nieuwstype
pl_pl: Wybierz swój typ wiadomości
pt_br: Escolha o seu tipo de notícia
ro_ro: Alegeți tipul de știri
sv_se: Välj din typ av nyhet
uk_ua: Виберіть тип новини

source: Infos
ar_eg: المعلومات
da_dk: Info
el_gr: Πληροφορίες
es_es: Información
it_it: Informazioni
ja_jp: インフォス
ko_kr: 정보
nl_nl: Info
ro_ro: Informații
sv_se: Information
uk_ua: Інформація

source: To plan
ar_eg: للتخطيط
da_dk: At planlægge
de_de: Zu planen
el_gr: Για να σχεδιάσετε
es_es: Para planificar
fi_fi: Suunnitella
hu_hu: Tervezni
it_it: Pianificare
ja_jp: 企画する
ko_kr: 계획하려면
nl_nl: Om te plannen
pl_pl: Do planowania
pt_br: Para planear
ro_ro: Pentru a planifica
sv_se: Att planera
uk_ua: Планувати

source: To note
ar_eg: ملاحظة
da_dk: Til efterretning
de_de: Zu beachten
el_gr: Να σημειωθεί
es_es: A tener en cuenta
fi_fi: Huomioitavaa
hu_hu: Megjegyzendő
it_it: Da notare
ja_jp: 注意事項
ko_kr: 참고 사항
nl_nl: Om op te merken
pl_pl: Do wiadomości
pt_br: Para notar
ro_ro: De reținut
sv_se: Att notera
uk_ua: На замітку

source: Important
ar_eg: مهم
da_dk: Vigtigt
de_de: Wichtig
el_gr: Σημαντικό
es_es: Importante
fi_fi: Tärkeä
hu_hu: Fontos
it_it: Importante
ja_jp: 重要
ko_kr: 중요
nl_nl: Belangrijk
pl_pl: Ważne
pt_br: Importante
sv_se: Viktigt
uk_ua: Важливо

source: Very important
ar_eg: مهم جداً
da_dk: Meget vigtigt
de_de: Sehr wichtig
el_gr: Πολύ σημαντικό
es_es: Muy importante
fi_fi: Erittäin tärkeä
hu_hu: Nagyon fontos
it_it: Molto importante
ja_jp: 非常に重要
ko_kr: 매우 중요
nl_nl: Zeer belangrijk
pl_pl: Bardzo ważne
pt_br: Muito importante
ro_ro: Foarte important
sv_se: Mycket viktigt
uk_ua: Дуже важливо

source: News Editor
ar_eg: محرر الأخبار
da_dk: Nyhedsredaktør
de_de: Nachrichtenredakteur
el_gr: Συντάκτης ειδήσεων
es_es: Editor de noticias
fi_fi: Uutistoimittaja
hu_hu: Hírszerkesztő
it_it: Editore di notizie
ja_jp: ニュースエディター
ko_kr: 뉴스 편집기
nl_nl: Nieuwsredacteur
pl_pl: Redaktor wiadomości
pt_br: Editor de notícias
ro_ro: Redactor de știri
sv_se: Nyhetsredaktör
uk_ua: Редактор новин

source: You have to set a Title for your news
ar_eg: يجب عليك تعيين عنوان لأخبارك
da_dk: Du skal angive en titel for din nyhed
de_de: Sie müssen einen Titel für Ihre Nachrichten festlegen
el_gr: Πρέπει να ορίσετε έναν τίτλο για τις ειδήσεις σας
es_es: Tienes que poner un título a tus noticias
fi_fi: Sinun on määritettävä uutisellesi otsikko
hu_hu: Be kell állítania egy címet a híreknek
it_it: Ãˆ necessario impostare un titolo per le notizie
ja_jp: ニュースのタイトルを設定する必要があります
ko_kr: 뉴스 제목을 설정해야 합니다.
nl_nl: Je moet een Titel instellen voor je nieuws
pl_pl: Musisz ustawić tytuł dla swojej wiadomości
pt_br: Tem de definir um título para as suas notícias
ro_ro: Trebuie să setați un titlu pentru știrile dvs.
sv_se: Du måste ange en titel för din nyhet
uk_ua: Ви маєте встановити заголовок для вашої новини
